{
  "TITLE": "Що таке енергія?",
  "IMG_URL": "/img/page/article/energy-top.webp",
  "IMG_ALT": "Ілюстрація молодої жінки, яка відчуває тривогу",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
       "CONTENT": "Люди з високим рівнем енергії є активними, жвавими та сповненими ентузіазму. Вони товариські, конкурентоспроможні, веселі й відкриті. Їм комфортно спілкуватися з незнайомими людьми, відвідувати нові місця та починати нові справи. Люди з низьким рівнем енергії — спокійніші, стримані та замкнуті. Вони схильні зберігати енергію, накопичувати сили й мають установку на мінімізацію зусиль, неготовність до активної діяльності.\n\n>Енергія може стосуватися рівня ентузіазму та життєвої сили людини. Хоча традиційно це не вважається окремою рисою особистості, рівень енергії людини може суттєво впливати на її поведінку, взаємодію та загальний підхід до життя.\n\nВажливо зазначити, що вищий рівень енергії вказує на більшу активацію симпатичної нервової системи та метаболічних процесів. Проте, якщо цей рівень залишається занадто високим протягом тривалого часу, це може призвести до шкідливих стресових реакцій.",
      "ACCENT_COLOR": "#E4B921",
      "BG_COLOR": ""
    },
    {
       "TITLE": "### Характеристики енергійної людини",
       "IMG_SRC": "",
       "IMG_ALT": "",
       "CONTENT": "Енергійна людина має унікальні риси, які впливають на її спосіб життя та взаємодію з навколишнім світом. Такі люди вирізняються життєвою силою, товариськістю та адаптивністю. Саме ці якості допомагають їм жити повноцінно, досягати успіху в різних сферах діяльності та будувати якісні стосунки з оточенням. \n\n- **Життєва сила** — дозволяє людині вирізнятися серед інших високою енергійністю та активністю. Вона проявляється у прагненні досягати цілей і виконувати поставлені завдання. Енергійна людина сповнена ентузіазму, пристрасті та рішучості долати труднощі на своєму шляху. Завдяки цій рисі вона здатна перетворювати кожен виклик на нову можливість для росту й розвитку. Зазвичай таких людей легко впізнати на роботі за їхньою фізичною енергією, уважністю та захопленням. Їм подобаються зміни й різноманітність, вони шукають ситуації, які це забезпечують. Люди з нижчими показниками більш спокійні, неквапливі й обдумані у своїх діях. Для деяких їхній стиль може виглядати як відсутність мотивації чи ентузіазму — але це не так. Вони просто не демонструють свого збудження відкрито й не люблять бути в центрі уваги. \n\n- **Товариськість** — ще одна важлива риса енергійної людини. Такі люди прагнуть до спілкування, отримують радість і натхнення від взаємодії з іншими. Вони легко заводять нові знайомства, активно долучаються до колективних подій і не бояться виступати перед аудиторією. Їхня відкритість допомагає створювати міцні зв’язки, формувати підтримку й отримувати нові можливості. Люди з високими показниками — це справжні «соціальні метелики» компанії, відомі в усіх відділах. Їм подобається бути в курсі всього, що відбувається навколо. Вони швидко встановлюють контакт, що робить їх незамінними помічниками. Ті, хто має нижчі показники, більш стримані й замкнуті, повільніше вливаються в нові команди й можуть почуватися невпевнено в соціальних ситуаціях. Іншим може знадобитися більше часу, щоб зблизитися з ними, і коло їхніх друзів зазвичай менше. \n\n- **Адаптивність.** Люди з високими показниками цікавості та допитливості легко пристосовуються до нових ситуацій і швидко реагують на зміни в оточенні. Це дає змогу ефективно розв’язувати проблеми та швидко пристосовуватися до нових вимог і викликів. Зіткнувшись із проблемою, вони люблять обговорювати ідеї з іншими й отримують натхнення від командного обміну думками. Натомість люди з нижчими показниками воліють працювати самостійно та представляти свої висновки після ретельного обдумування.",
       "ACCENT_COLOR": "#E4B921",
       "BG_COLOR": "#F4F5F8"
    },
    {
        "TITLE": "### Прояв енергії",
        "IMG_SRC": "/img/page/article/energy-bottom.webp",
        "IMG_ALT": "",
        "CONTENT": "Енергійні люди характеризуються високим рівнем ентузіазму, активності та життєвої сили. Вони випромінюють відчуття живості й часто сприймаються як динамічні та привабливі особистості. Ось як енергія може проявлятися як риса характеру:  \n\n- **Висока енергія**: люди з високим рівнем енергії зазвичай відзначаються ентузіазмом, жвавістю та активною участю в різних видах діяльності. Вони випромінюють позитив і життєву силу у своїх взаємодіях. Енергійні люди, як правило, товариські, люблять спілкування і часто стають «душею компанії». Вони підходять до завдань з рішучістю та відкритістю до нового досвіду. Їхня енергія може бути заразливою та надихати оточення. \n\n- **Помірна енергія**: люди з помірним рівнем енергії знаходять баланс між станами високої та низької активності. Вони можуть адаптувати свій енергетичний рівень до різних ситуацій — проявляти ентузіазм, коли це потрібно, і водночас цінувати моменти спокою. Люди із середнім рівнем енергії отримують задоволення як від спілкування, так і від тиші й роздумів. Вони часто підтримують стабільний темп роботи, не перевтомлюючись. \n\n- **Низька енергія**: люди з нижчим рівнем енергії, як правило, більш стримані та замкнуті. Вони відновлюють сили наодинці, і їм може знадобитися більше часу для відпочинку. Хоча вони не завжди демонструють високий ентузіазм, часто володіють глибокою здатністю до зосередженості, самоаналізу та вдумливості. Люди з низьким рівнем енергії можуть бути дуже продуктивними, особливо коли займаються справами, що відповідають їхнім інтересам і цінностям.",
         "ACCENT_COLOR": "#E4B921",
         "BG_COLOR": ""
    },
    {
          "TITLE": "### Переваги та недоліки",
          "IMG_SRC": "",
          "IMG_ALT": "",
          "CONTENT": "Енергійні люди привносять динамічність і жвавість у різні аспекти життя. Вони успішні в соціальній взаємодії та мережах, надихають інших і часто досягають успіху на керівних посадах. Водночас важливо підтримувати баланс між їхнім ентузіазмом і турботою про себе, аби уникнути вигорання та зберегти довгострокове благополуччя.\n\nПереваги енергійних людей:  \n\n- **Натхнення**: енергійні люди мотивують та заряджають інших своїм ентузіазмом і позитивом.  \n\n- **Лідерство**: їхня динамічність часто веде до природних лідерських ролей і вміння згуртовувати людей навколо спільних цілей.   \n\n- **Адаптивність**: швидке мислення і готовність приймати зміни роблять їх гнучкими в різних ситуаціях. \n\n- **Нетворкінг**: завдяки комунікабельності вони здатні вибудовувати розгалужені мережі контактів. \n\nВажливо зазначити, що рівень енергії може змінюватися залежно від таких чинників, як фізичне здоров’я, якість сну, психічне благополуччя та індивідуальні особливості. Також люди можуть демонструвати різні рівні енергії в різних контекстах або в різні періоди життя.\n\nНедоліки енергійних людей:\n\n- **Ризик вигорання**: постійно високий рівень енергії без достатнього відпочинку й самодогляду може призвести до вигорання. \n\n- **Імпульсивність**: надлишок енергії іноді спонукає до поспішних рішень без належного обдумування.\n\n- **Надмірна залученість**: енергійні люди можуть брати на себе занадто багато завдань і зобов’язань, що підвищує рівень стресу.\n\n- **Потреба у схваленні**: прагнення постійно підтримувати високий рівень енергії може бути зумовлене пошуком зовнішнього підтвердження.",
          "ACCENT_COLOR": "#E4B921",
          "BG_COLOR": "#F4F5F8"
    },
    {
         "TITLE": "### Кар'єрні інтереси для енергійних людей",
         "IMG_SRC": "",
         "IMG_ALT": "",
         "CONTENT": "Енергійні люди розкриваються в діяльності, яка дозволяє їм виражати свою життєву силу та активно взаємодіяти з іншими. Підходящими можуть бути командні види спорту, танці, пригоди на свіжому повітрі — як-от хайкінг чи велопоїздки, нетворкінг-зустрічі, публічні виступи, а також енергійні творчі заняття на кшталт акторської майстерності чи перформансу. Ось кілька кар’єрних напрямів, які можуть сподобатися енергійним людям:  \n\n- Продажі та маркетинг  \n\n- Планування заходів  \n\n- Зв’язки з громадськістю (PR)  \n\n- Індустрія розваг  \n\n- Фітнес і персональні тренування  \n\n- Реклама  \n\n- Підприємництво  \n\n- ЗМІ та мовлення  \n\n- Туристичний гід  \n\n- Індустрія моди та краси  \n\n> Енергійним людям варто враховувати свої сильні сторони, інтереси й цінності під час вибору кар’єри. Важливо знайти шлях, що відповідає їхнім природним якостям і водночас залишає простір для особистісного зростання та добробуту.",
         "ACCENT_COLOR": "#E4B921",
         "BG_COLOR": ""
      }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наш додаток доступний для будь-якого пристрою",
    "SUBTITLE": "Завантажте додаток прямо зараз і почніть відстежувати зміни настрою навіть протягом одного дня",
    "ALT": "Доступ до статистики без iPhone"
  }
}
