{
  "TITLE": "Qu’est-ce que l’énergie?",
  "IMG_URL": "/img/page/article/energy-top.webp",
  "IMG_ALT": "Illustration d'une jeune femme ressentant de l'anxiété",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Les personnes ayant un niveau d’énergie élevé sont actives, dynamiques et pleines d’enthousiasme. Elles sont sociables, compétitives, joyeuses et ouvertes. Elles se sentent à l’aise pour interagir avec des inconnus, visiter de nouveaux endroits et commencer de nouvelles activités. Les personnes ayant un faible niveau d’énergie sont plus calmes, réservées et introverties. Elles ont tendance à économiser leur énergie, à accumuler leurs forces et à adopter une attitude visant à minimiser les efforts et à éviter l’activité intense.\n\n>L’énergie peut se rapporter au niveau d’enthousiasme et de vitalité d’une personne. Bien que cela ne soit traditionnellement pas considéré comme un trait de personnalité distinct, le niveau d’énergie d’un individu peut fortement influencer son comportement, ses interactions et son approche générale de la vie.\n\nIl est important de noter qu’un niveau d’énergie plus élevé indique une plus grande activation du système nerveux sympathique et des processus métaboliques. Cependant, si ce niveau reste trop élevé pendant une période prolongée, cela peut entraîner des réactions de stress néfastes.",
      "ACCENT_COLOR": "#E4B921",
      "BG_COLOR": ""
    },
    {
       "TITLE": "### Caractéristiques d'une personne énergique",
       "IMG_SRC": "",
       "IMG_ALT": "",
       "CONTENT": "Une personne énergique présente des traits uniques qui influencent son mode de vie et sa façon d’interagir avec le monde qui l’entoure. Ce type de personne se distingue par sa vitalité, sa sociabilité et son adaptabilité. Ces qualités lui permettent de mener une vie épanouie, de réussir dans divers domaines et d’entretenir des relations solides avec les autres. \n\n- **Vitalité** — distingue une personne par son niveau élevé d’énergie et d’activité. Elle se manifeste par la volonté d’atteindre ses objectifs et d’accomplir ses tâches. Une personne énergique est pleine d’enthousiasme, de passion et de détermination pour surmonter les défis. Grâce à cette qualité, elle transforme chaque difficulté en une nouvelle occasion de croissance et de développement. Les personnes très vitales se remarquent souvent au travail par leur énergie physique, leur concentration et leur enthousiasme. Elles aiment le changement et la diversité, et recherchent activement des situations qui les stimulent. Celles ayant une vitalité plus faible sont plus calmes, réfléchies et posées dans leurs actions. Certains peuvent les percevoir comme manquant de motivation ou d’enthousiasme, mais ce n’est pas nécessairement le cas — elles expriment simplement moins leurs émotions et préfèrent ne pas être au centre de l’attention. \n\n- **Sociabilité** — est une autre qualité remarquable d’une personne énergique. Ces individus apprécient le contact humain et trouvent de la joie et de l’inspiration dans les interactions sociales. Ils se font facilement de nouveaux amis, participent activement aux activités collectives et n’ont pas peur de s’exprimer en public. Leur sociabilité leur permet de créer des liens solides, de bâtir un réseau de soutien et de saisir de nouvelles opportunités. Les personnes très sociables sont les « papillons sociaux » de toute entreprise, connues dans tous les services. Elles aiment être impliquées dans ce qui se passe autour d’elles et établissent rapidement des connexions, ce qui fait d’elles des membres précieux de toute équipe. Celles qui ont un score plus bas sont plus réservées et discrètes. Elles mettent plus de temps à s’intégrer dans de nouveaux groupes et peuvent se sentir mal à l’aise dans des situations sociales. Leur cercle de relations est souvent plus restreint mais plus profond. \n\n- **Adaptabilité.** Les personnes très adaptables sont curieuses et ouvertes d’esprit. Elles s’ajustent facilement à de nouvelles situations et réagissent rapidement aux changements de leur environnement. Cette capacité leur permet de résoudre les problèmes efficacement et de s’adapter rapidement aux nouvelles exigences et défis. Face à un problème, elles aiment recueillir l’avis des autres et trouvent stimulant l’échange d’idées en groupe. À l’inverse, les personnes moins adaptables préfèrent travailler seules et présenter leurs conclusions après mûre réflexion.",
       "ACCENT_COLOR": "#E4B921",
       "BG_COLOR": "#F4F5F8"
    },
    {
        "TITLE": "### Manifestation de l’énergie",
        "IMG_SRC": "/img/page/article/energy-bottom.webp",
        "IMG_ALT": "",
        "CONTENT": "Les personnes énergiques se distinguent par un haut niveau d’enthousiasme, de vitalité et de force de vie. Elles dégagent une impression de dynamisme et sont souvent perçues comme des individus charismatiques et engageants. Voici comment l’énergie peut se manifester en tant que trait de personnalité :  \n\n- **Énergie élevée** : les personnes ayant un niveau d’énergie élevé se caractérisent par leur enthousiasme, leur vivacité et leur implication active dans diverses activités. Elles rayonnent de positivité et transmettent leur vitalité à travers leurs interactions. Les personnes énergiques sont généralement sociables, aiment communiquer et deviennent souvent le centre d’attention dans un groupe. Elles abordent les tâches avec détermination et ouverture d’esprit. Leur énergie est souvent contagieuse et inspirante pour les autres. \n\n- **Énergie modérée** : les personnes dotées d’un niveau d’énergie modéré trouvent un équilibre entre les états d’activité intense et les moments de calme. Elles savent adapter leur énergie selon les circonstances, faire preuve d’enthousiasme quand il le faut et apprécier les instants de repos. Ces personnes apprécient la vie sociale mais savent aussi tirer profit de la solitude et de la réflexion. Elles maintiennent souvent un rythme de travail stable sans se surmener. \n\n- **Faible énergie** : les personnes ayant un faible niveau d’énergie sont en général plus réservées et introspectives. Elles se ressourcent dans la solitude et ont parfois besoin de plus de temps pour retrouver leur vitalité. Bien qu’elles ne manifestent pas toujours un grand enthousiasme, elles possèdent souvent une grande capacité de concentration, de réflexion et d’analyse. Les personnes à faible énergie peuvent être très productives lorsqu’elles travaillent sur des tâches qui correspondent à leurs valeurs et à leurs centres d’intérêt.",
        "ACCENT_COLOR": "#E4B921",
        "BG_COLOR": ""
    },
    {
        "TITLE": "### Avantages et inconvénients",
        "IMG_SRC": "",
        "IMG_ALT": "",
        "CONTENT": "Les personnes énergiques apportent dynamisme et vitalité à de nombreux aspects de la vie. Elles excellent dans les interactions sociales et le réseautage, inspirent autrui et réussissent souvent dans des rôles de direction. Il est toutefois essentiel d’équilibrer leur enthousiasme avec des pratiques d’autosoins afin d’éviter l’épuisement professionnel et de préserver le bien-être à long terme.\n\nAvantages des personnes énergiques :  \n\n- **Inspiration :** elles motivent et stimulent les autres par leur enthousiasme et leur positivité.  \n\n- **Leadership :** leur personnalité dynamique les conduit naturellement à des rôles de leader et à la capacité de rassembler autour d’objectifs communs.   \n\n- **Adaptabilité :** leur rapidité d’esprit et leur ouverture au changement les rendent flexibles dans diverses situations. \n\n- **Réseautage :** leur sociabilité leur permet de créer des réseaux étendus. \n\nIl convient de noter que le niveau d’énergie peut varier selon des facteurs tels que la santé physique, la qualité du sommeil, le bien-être psychologique et les caractéristiques individuelles. Les personnes peuvent aussi manifester des niveaux d’énergie différents selon le contexte ou les périodes de leur vie.\n\nInconvénients des personnes énergiques :\n\n- **Risque d’épuisement :** un niveau d’énergie constamment élevé, sans repos et sans autosoins suffisants, peut mener à l’épuisement. \n\n- **Impulsivité :** un surplus d’énergie peut conduire à des décisions hâtives, insuffisamment réfléchies.\n\n- **Surengagement :** elles peuvent accepter trop de tâches et d’obligations, augmentant ainsi le stress.\n\n- **Besoin de validation :** le maintien d’un niveau d’énergie élevé peut parfois découler d’une recherche d’approbation externe.",
        "ACCENT_COLOR": "#E4B921",
        "BG_COLOR": "#F4F5F8"
    },
    {
        "TITLE": "### Intérêts de carrière pour les personnes énergiques",
        "IMG_SRC": "",
        "IMG_ALT": "",
        "CONTENT": "Les personnes énergiques s’épanouissent dans des activités qui leur permettent d’exprimer leur vitalité et d’interagir avec les autres. Les activités adaptées peuvent inclure les sports d’équipe, la danse, les aventures en plein air comme la randonnée ou le cyclisme, les événements de réseautage, la prise de parole en public, ainsi que des pratiques créatives dynamiques telles que le théâtre ou la performance. Voici quelques intérêts de carrière susceptibles de plaire aux personnes énergiques :  \n\n- Vente et marketing  \n\n- Organisation d’événements  \n\n- Relations publiques  \n\n- Industrie du divertissement  \n\n- Remise en forme et coaching personnel  \n\n- Publicité  \n\n- Entrepreneuriat  \n\n- Médias et radiodiffusion  \n\n- Guide touristique  \n\n- Industrie de la mode et de la beauté  \n\n> Les personnes énergiques devraient tenir compte de leurs forces, de leurs intérêts et de leurs valeurs lorsqu’elles choisissent une carrière. Il est important de trouver une voie qui corresponde à leurs qualités naturelles tout en laissant de la place à la croissance personnelle et au bien-être.",
        "ACCENT_COLOR": "#E4B921",
        "BG_COLOR": ""
   }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Notre application est disponible sur tous les appareils",
    "SUBTITLE": "Téléchargez l'application dès maintenant et commencez à suivre vos changements d'humeur même au cours de la même journée",
    "ALT": "Accès aux statistiques sans iPhone"
  }
}
