{
  "TITLE": "ما هي الطاقة؟",
  "IMG_URL": "/img/page/article/energy-top.webp",
  "IMG_ALT": "رسم توضيحي لامرأة شابة تعاني من القلق",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
       "CONTENT": "الأشخاص ذوو مستوى طاقة مرتفع يكونون نشيطين، مفعمين بالحيوية ومتحمسين. إنهم اجتماعيون، تنافسيون، مرحون ومنفتحون. يشعرون بالراحة عند التفاعل مع الغرباء، وزيارة أماكن جديدة، وبدء مشاريع جديدة. الأشخاص ذوو مستوى طاقة منخفض أكثر هدوءًا، وتحفظًا، وانعزالًا. إنهم يميلون إلى الحفاظ على طاقتهم، وتخزين قوتهم، ولديهم ميل لتقليل الجهد وعدم الاستعداد للنشاط المكثف.\n\n>يمكن أن تشير الطاقة إلى مستوى الحماس والحيوية لدى الشخص. على الرغم من أن هذا لا يُعتبر عادة سمة شخصية مستقلة، فإن مستوى طاقة الفرد يمكن أن يؤثر بشكل كبير على سلوكه وتفاعلاته ونهجه العام في الحياة.\n\nمن المهم ملاحظة أن ارتفاع مستوى الطاقة يشير إلى زيادة نشاط الجهاز العصبي الودي والعمليات الأيضية. ومع ذلك، إذا ظل هذا المستوى مرتفعًا جدًا لفترة طويلة، فقد يؤدي إلى استجابات ضغط نفسي ضارة.",
      "ACCENT_COLOR": "#E4B921",
      "BG_COLOR": ""
    },
    {
       "TITLE": "### صفات الشخص النشيط",
       "IMG_SRC": "",
       "IMG_ALT": "",
       "CONTENT": "يتمتع الشخص النشيط بصفات فريدة تؤثر على أسلوب حياته وتفاعله مع العالم من حوله. يمتاز هذا الشخص بخصائص مميزة مثل الحيوية، والاجتماعية، والقدرة على التكيف. هذه السمات هي التي تساعده على عيش حياة مليئة، وتحقيق النجاح في مختلف مجالات الحياة، وبناء علاقات قوية مع الآخرين. \n\n- **الحيوية** — تميز الشخص النشيط عن غيره بفضل طاقته العالية ونشاطه المستمر. تظهر هذه الصفة في سعيه لتحقيق الأهداف وإنجاز المهام. الشخص النشيط مليء بالحماس والعزيمة والإصرار على تجاوز التحديات. بفضل هذه الصفة، يستطيع تحويل كل تحدٍ إلى فرصة جديدة للنمو والتطور. وغالبًا ما يمكن تمييز الأشخاص ذوي الحيوية العالية في أماكن العمل من خلال طاقتهم الجسدية وتركيزهم العالي وحماسهم. عندما يتعلق الأمر بالعمل، فإنهم يحبون التغيير والتنوع، ويسعون إلى المواقف التي تقدم لهم ذلك. أما الأشخاص ذوو المستويات المنخفضة من الحيوية، فهم أكثر هدوءًا وتروّيًا في تصرفاتهم. قد يظن البعض أنهم يفتقرون إلى الدافع أو الحماس، ولكن هذا غير صحيح — فهم فقط لا يُظهرون انفعالاتهم بنفس الطريقة ولا يحبون أن يكونوا في مركز الاهتمام. \n\n- **الاجتماعية** — سمة أخرى رائعة يتميز بها الشخص النشيط. هؤلاء الأشخاص يميلون إلى التواصل مع الآخرين ويجدون الفرح والإلهام في التفاعل الاجتماعي. يسهل عليهم تكوين صداقات جديدة، والمشاركة في الأنشطة الجماعية، ولا يخشون التحدث أمام الجمهور. تساعدهم هذه الصفة على بناء علاقات قوية وشبكات دعم وفتح فرص جديدة. الأشخاص ذوو الدرجات العالية في هذه الصفة هم \"فراشات اجتماعية\" يعرفهم الجميع في بيئة العمل. يحبون أن يكونوا جزءًا من كل ما يدور حولهم، ويكوّنون علاقات بسرعة، مما يجعلهم أفرادًا لا يُستغنى عنهم في الفرق. أما أولئك ذوو الدرجات المنخفضة، فهم أكثر تحفظًا وانعزالًا، ويحتاجون إلى وقت أطول للاندماج في الفرق الجديدة وقد يشعرون بعدم الراحة في المواقف الاجتماعية. غالبًا ما تكون دائرة علاقاتهم أصغر وأعمق. \n\n- **القدرة على التكيف.** الأشخاص ذوو الدرجات العالية في هذه الصفة فضوليون ومحبون للتعلم. يتميزون بالقدرة على التكيف بسهولة مع المواقف الجديدة والاستجابة بسرعة للتغييرات في بيئتهم. تمكنهم هذه الصفة من حل المشكلات بفعالية والتأقلم بسرعة مع المتطلبات الجديدة. عند مواجهة مشكلة، يحبون مناقشة الأفكار مع الآخرين ويستمتعون بتبادل الآراء في المجموعة. من ناحية أخرى، يفضل الأشخاص ذوو الدرجات المنخفضة العمل بمفردهم وعرض استنتاجاتهم بعد التفكير المتأني.",
       "ACCENT_COLOR": "#E4B921",
       "BG_COLOR": "#F4F5F8"
    },
    {
        "TITLE": "### تجلّي الطاقة",
        "IMG_SRC": "/img/page/article/energy-bottom.webp",
        "IMG_ALT": "",
        "CONTENT": "يتميّز الأشخاص النشيطون بمستوى عالٍ من الحماس والحيوية وقوة الحياة. إنهم يشعّون إحساسًا بالحياة وغالبًا ما يُنظر إليهم على أنهم أشخاص ديناميكيون وجذّابون. إليك كيف يمكن للطاقة أن تتجلّى كصفة شخصية:  \n\n- **طاقة عالية**: يتميّز الأشخاص ذوو الطاقة العالية عادةً بالحماس والحيوية والمشاركة الفعّالة في مختلف الأنشطة. إنهم ينشرون الإيجابية ويُشعّون طاقة الحياة في تفاعلاتهم. غالبًا ما يكون الأشخاص النشيطون اجتماعيين، يحبّون التواصل مع الآخرين، وغالبًا ما يكونون محور الانتباه في أي مجموعة. يتعاملون مع المهام بعزم واستعداد لتجربة أمور جديدة. طاقتهم معدية وملهمة لمن حولهم. \n\n- **طاقة معتدلة**: الأشخاص ذوو الطاقة المتوسطة يجدون توازنًا بين حالات النشاط العالي والمنخفض. يمكنهم تكييف مستوى طاقتهم حسب الموقف، فيُظهرون الحماس عندما يلزم ذلك، ويقدّرون لحظات الهدوء والسكينة أيضًا. يستمتعون بالتفاعل الاجتماعي، لكنهم يقدّرون أيضًا أوقات العزلة والتفكير. غالبًا ما يستطيعون الحفاظ على وتيرة عمل مستقرة دون إنهاك أنفسهم. \n\n- **طاقة منخفضة**: الأشخاص ذوو الطاقة المنخفضة عادة ما يكونون أكثر تحفظًا وانطواءً. يجدون تجديد طاقتهم في العزلة، وقد يحتاجون إلى وقت أطول لاستعادة نشاطهم. رغم أنهم قد لا يظهرون قدرًا كبيرًا من الحماس، إلا أنهم يمتلكون غالبًا قدرة عميقة على التركيز والتحليل الذاتي والتفكير المتأمل. يمكن أن يكون الأشخاص منخفضو الطاقة منتجين للغاية عندما يعملون في مهام تتماشى مع اهتماماتهم وقيمهم.",
        "ACCENT_COLOR": "#E4B921",
        "BG_COLOR": ""
    },
    {
         "TITLE": "### المزايا والعيوب",
         "IMG_SRC": "",
         "IMG_ALT": "",
         "CONTENT": "الأشخاص ذوو الطاقة العالية يضفون حيوية وديناميكية على جوانب متعددة من الحياة. يبرعون في التفاعل الاجتماعي وبناء العلاقات، يُلهمون الآخرين، وغالبًا ما ينجحون في أدوار قيادية. وفي الوقت نفسه، من الضروري تحقيق توازن بين الحماسة والعناية بالذات لتجنّب الاحتراق المهني والحفاظ على الرفاه على المدى الطويل.\n\nمزايا الأشخاص ذوي الطاقة العالية:  \n\n- **الإلهام:** يحمّسون ويحفّزون الآخرين بفضل حماسهم وإيجابيتهم.  \n\n- **القيادة:** شخصياتهم الديناميكية تقودهم طبيعيًا إلى أدوار قيادية وقدرتهم على توحيد الناس حول أهداف مشتركة.   \n\n- **القدرة على التكيّف:** سرعة التفكير والاستعداد لتقبّل التغيير تجعلهم مرنين في مواقف متنوعة. \n\n- **بناء الشبكات:** بفضل اجتماعيّتهم يستطيعون إنشاء شبكات علاقات واسعة. \n\nمن المهم التنبيه إلى أن مستوى الطاقة قد يختلف تبعًا لعوامل مثل الصحة الجسدية وجودة النوم والصحة النفسية والسمات الفردية. كما قد يُظهر الأفراد مستويات طاقة مختلفة بحسب السياق أو مراحل الحياة المختلفة.\n\nعيوب الأشخاص ذوي الطاقة العالية:\n\n- **خطر الاحتراق المهني:** استمرار مستوى طاقة عالٍ دون راحة ورعاية ذاتية كافية قد يؤدي إلى الإنهاك. \n\n- **الاندفاعية:** فائض الطاقة قد يفضي إلى قرارات متسرّعة دون تفكير كافٍ.\n\n- **فرط الالتزام:** قد يتولّون عددًا كبيرًا من المهام والالتزامات بما يزيد الضغط. \n\n- **الحاجة إلى التأكيد:** قد تنبع المحافظة على مستوى طاقة مرتفع من السعي الدائم إلى القبول أو التصديق من الآخرين.",
         "ACCENT_COLOR": "#E4B921",
         "BG_COLOR": "#F4F5F8"
    },
    {
         "TITLE": "### الاهتمامات المهنية للأشخاص ذوي الطاقة العالية",
         "IMG_SRC": "",
         "IMG_ALT": "",
         "CONTENT": "يزدهر الأشخاص ذوو الطاقة العالية في الأنشطة التي تسمح لهم بالتعبير عن حيويتهم والتفاعل مع الآخرين. قد تشمل بعض الأنشطة المناسبة الرياضات الجماعية، والرقص، والمغامرات في الهواء الطلق مثل المشي لمسافات طويلة أو ركوب الدراجات، وفعاليات التواصل المهني، والخطابة العامة، والأنشطة الإبداعية الحيوية مثل التمثيل أو الأداء. فيما يلي بعض الاهتمامات المهنية التي قد تجذب الأشخاص النشطين:  \n\n- المبيعات والتسويق  \n\n- تنظيم الفعاليات  \n\n- العلاقات العامة  \n\n- صناعة الترفيه  \n\n- اللياقة البدنية والتدريب الشخصي  \n\n- الإعلان  \n\n- ريادة الأعمال  \n\n- الإعلام والبث  \n\n- الإرشاد السياحي  \n\n- صناعة الموضة والجمال  \n\n> ينبغي للأشخاص ذوي الطاقة العالية مراعاة نقاط قوتهم واهتماماتهم وقيمهم عند اختيار الخيارات المهنية. ومن المهم العثور على مسار مهني يتماشى مع خصالهم الطبيعية، مع ترك مساحة للنمو الشخصي والرفاه.",
         "ACCENT_COLOR": "#E4B921",
         "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "تطبيقنا متاح لأي جهاز",
    "SUBTITLE": "قم بتنزيل التطبيق الآن وابدأ في تتبع تغيرات مزاجك حتى خلال نفس اليوم",
    "ALT": "الوصول إلى الإحصائيات بدون iPhone"
  }
}
