{
  "TITLE": "O que é energia?",
  "IMG_URL": "/img/page/article/energy-top.webp",
  "IMG_ALT": "Ilustração de uma jovem mulher experimentando ansiedade",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
       "CONTENT": "Pessoas com um alto nível de energia são ativas, animadas e cheias de entusiasmo. São sociáveis, competitivas, alegres e abertas. Sentem-se à vontade ao interagir com desconhecidos, visitar novos lugares e iniciar novas atividades. Pessoas com um baixo nível de energia são mais calmas, reservadas e introvertidas. Tendem a conservar energia, acumular forças e adotar uma atitude voltada para minimizar o esforço e evitar a atividade intensa.\n\n>A energia pode referir-se ao nível de entusiasmo e vitalidade de uma pessoa. Embora tradicionalmente não seja considerada um traço de personalidade independente, o nível de energia de uma pessoa pode influenciar fortemente seu comportamento, suas interações e sua abordagem geral da vida.\n\nÉ importante observar que um nível de energia mais alto indica uma maior ativação do sistema nervoso simpático e dos processos metabólicos. No entanto, se esse nível permanecer muito alto por um longo período, pode levar a reações de estresse prejudiciais.",
      "ACCENT_COLOR": "#E4B921",
      "BG_COLOR": ""
    },
    {
       "TITLE": "### Características de uma pessoa energética",
       "IMG_SRC": "",
       "IMG_ALT": "",
       "CONTENT": "Uma pessoa energética demonstra qualidades únicas que influenciam seu estilo de vida e a forma como interage com o mundo ao seu redor. Esse tipo de pessoa é caracterizado por vitalidade, sociabilidade e adaptabilidade. Essas qualidades a ajudam a viver uma vida plena, alcançar sucesso em diversas áreas e construir relacionamentos significativos com os outros. \n\n- **Vitalidade** — distingue uma pessoa pelo seu alto nível de energia e atividade. Ela se manifesta no desejo de alcançar objetivos e cumprir tarefas. Uma pessoa energética é cheia de entusiasmo, paixão e determinação para superar desafios. Graças a essa característica, é capaz de transformar cada obstáculo em uma nova oportunidade de crescimento e desenvolvimento. Pessoas com alta vitalidade geralmente se destacam no ambiente de trabalho por sua energia física, atenção e entusiasmo. Gostam de mudanças e variedade, e buscam ativamente situações que proporcionem isso. Já aqueles com menor nível de vitalidade tendem a ser mais calmos, deliberados e tranquilos em suas ações. Algumas pessoas podem vê-los como desmotivados ou pouco entusiasmados, mas isso nem sempre é verdade — eles simplesmente não demonstram sua empolgação da mesma forma e preferem não ser o centro das atenções. \n\n- **Sociabilidade** — é outra qualidade marcante de uma pessoa energética. Essas pessoas gostam de interagir com os outros e encontram alegria e inspiração no contato social. Fazem novas amizades com facilidade, participam ativamente de eventos em grupo e não têm medo de falar em público. Sua sociabilidade permite que construam relações fortes, criem redes de apoio e descubram novas oportunidades. Pessoas altamente sociáveis são as “borboletas sociais” de qualquer empresa, conhecidas em todos os departamentos. Gostam de estar envolvidas em tudo o que acontece ao seu redor e fazem conexões rapidamente, o que as torna membros valiosos de qualquer equipe. Já as pessoas com menor sociabilidade tendem a ser mais reservadas e discretas, demoram mais para se integrar a novos grupos e podem sentir-se desconfortáveis em situações sociais. Elas geralmente têm menos, mas relacionamentos mais profundos. \n\n- **Adaptabilidade.** Pessoas com alta adaptabilidade são curiosas e abertas a novas experiências. Conseguem ajustar-se facilmente a novas situações e responder rapidamente às mudanças no ambiente. Isso lhes permite resolver problemas de forma eficaz e adaptar-se com rapidez a novas demandas e desafios. Quando enfrentam um problema, gostam de ouvir a opinião dos outros e consideram inspiradora a troca de ideias em grupo. Por outro lado, pessoas com baixa adaptabilidade preferem trabalhar sozinhas e apresentar suas conclusões após uma análise cuidadosa.",
       "ACCENT_COLOR": "#E4B921",
       "BG_COLOR": "#F4F5F8"
    },
    {
        "TITLE": "### Manifestação da energia",
        "IMG_SRC": "/img/page/article/energy-bottom.webp",
        "IMG_ALT": "",
        "CONTENT": "As pessoas cheias de energia são caracterizadas por um alto nível de entusiasmo, vitalidade e força de vida. Elas transmitem uma sensação de vivacidade e são frequentemente percebidas como indivíduos dinâmicos e cativantes. Veja como a energia pode se manifestar como um traço de personalidade:  \n\n- **Alta energia**: pessoas com alto nível de energia geralmente se destacam pelo entusiasmo, vivacidade e participação ativa em várias atividades. Elas irradiam positividade e vitalidade em suas interações. Pessoas enérgicas tendem a ser sociáveis, gostam de interagir e muitas vezes se tornam o centro das atenções em um grupo. Encaram as tarefas com determinação e abertura para novas experiências. Sua energia pode ser contagiante e inspiradora para os outros. \n\n- **Energia moderada**: pessoas com nível moderado de energia encontram um equilíbrio entre estados de alta e baixa atividade. Elas conseguem ajustar seu nível de energia de acordo com a situação, demonstrando entusiasmo quando necessário e valorizando momentos de tranquilidade. Pessoas com energia moderada gostam de socializar, mas também apreciam o silêncio e a reflexão. Geralmente conseguem manter um ritmo de trabalho estável sem se sobrecarregar. \n\n- **Baixa energia**: pessoas com níveis mais baixos de energia tendem a ser mais reservadas e introspectivas. Elas se reenergizam na solidão e podem precisar de mais tempo para recuperar as forças. Embora nem sempre demonstrem muito entusiasmo, costumam ter grande capacidade de concentração, autorreflexão e pensamento profundo. Pessoas com baixa energia podem ser altamente produtivas quando trabalham em tarefas que se alinham aos seus interesses e valores.",
        "ACCENT_COLOR": "#E4B921",
        "BG_COLOR": ""
    },
    {
         "TITLE": "### Vantagens e desvantagens",
         "IMG_SRC": "",
         "IMG_ALT": "",
         "CONTENT": "Pessoas enérgicas trazem dinamismo e vitalidade a muitas áreas da vida. Elas se destacam em conexão social e networking, inspiram os outros e frequentemente prosperam em funções de liderança. Ao mesmo tempo, manter o equilíbrio entre entusiasmo e autocuidado é essencial para evitar o burnout e preservar o bem-estar a longo prazo.\n\nVantagens de pessoas enérgicas:\n\n- **Inspiração:** motivam e elevam os outros com seu entusiasmo e positividade.\n- **Liderança:** sua presença dinâmica costuma levá-las naturalmente a papéis de liderança e à capacidade de reunir pessoas em torno de objetivos comuns.\n- **Adaptabilidade:** pensamento rápido e abertura a mudanças as tornam flexíveis em situações diversas.\n- **Networking:** sua sociabilidade ajuda a construir redes amplas de contatos.\n\nVale notar que os níveis de energia podem variar de acordo com fatores como saúde física, qualidade do sono, bem-estar mental e características individuais. As pessoas também podem apresentar diferentes níveis de energia conforme o contexto ou a fase da vida.\n\nDesvantagens de pessoas enérgicas:\n\n- **Risco de burnout:** manter energia alta de forma constante, sem descanso e autocuidado suficientes, pode levar à exaustão.\n- **Impulsividade:** o excesso de energia pode gerar decisões precipitadas, com reflexão insuficiente.\n- **Supercompromisso:** podem assumir tarefas e obrigações demais, aumentando o estresse.\n- **Necessidade de validação:** o impulso de manter a energia elevada pode, às vezes, vir da busca por aprovação externa.",
         "ACCENT_COLOR": "#E4B921",
         "BG_COLOR": "#F4F5F8"
    },
    {
         "TITLE": "### Interesses de carreira para pessoas enérgicas",
         "IMG_SRC": "",
         "IMG_ALT": "",
         "CONTENT": "Pessoas enérgicas prosperam em atividades que lhes permitem expressar sua vitalidade e interagir com os outros. Atividades adequadas podem incluir esportes coletivos, dança, aventuras ao ar livre como trilhas ou ciclismo, eventos de networking, oratória e atividades criativas de alta energia, como atuação ou performance. A seguir, alguns interesses de carreira que podem agradar pessoas enérgicas:  \n\n- Vendas e marketing  \n\n- Planejamento de eventos  \n\n- Relações públicas  \n\n- Indústria do entretenimento  \n\n- Fitness e treinamento pessoal  \n\n- Publicidade  \n\n- Empreendedorismo  \n\n- Mídia e radiodifusão  \n\n- Guia de turismo  \n\n- Indústria da moda e beleza  \n\n> Pessoas enérgicas devem considerar seus pontos fortes, interesses e valores ao escolher opções de carreira. É importante encontrar um caminho que se alinhe às suas qualidades naturais, mas que também deixe espaço para crescimento pessoal e bem-estar.",
         "ACCENT_COLOR": "#E4B921",
         "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Nosso app está disponível para qualquer dispositivo",
    "SUBTITLE": "Baixe o app agora e comece a acompanhar suas mudanças de humor até mesmo no mesmo dia",
    "ALT": "Acesso às estatísticas sem um iPhone"
  }
}
