{
    "TITLE": "ما هي صفة الانفتاح؟",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "الانفتاح هو تقدير عام للفن والعواطف والمغامرة والأفكار غير المألوفة والخيال والفضول وتنوع الخبرات. الشخص المنفتح هو من يستطيع أن يشارك أفكاره ومشاعره وآماله وخيالاته مباشرة. يمكنه أن يقول ما يعجبه وما لا يعجبه، وأن يعترف بالحب والكره والخوف والجرح وبقية المشاعر، وأن يعبّر عن وجهة نظره. هو لا يخفي ما بداخله (بل يفتحه للآخرين) ويكون منفتحًا على كل ما هو جديد يأتي من الخارج. \n\n> بالمقارنة مع الأشخاص المنغلقين، يكون المنفتحون عادةً أكثر تواصلاً وفعالية في التواصل والتأثير، ويميلون إلى الدعم وأشكال أخرى إيجابية من التفاعل.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### ما هو الانفتاح على الخبرة؟",
            "IMG_SRC": "/img/page/article/openness-top.webp",
            "IMG_ALT": "",
            "CONTENT": "الانفتاح على الخبرة هو بُعد واسع من أبعاد الشخصية يعكس سمات مرتبطة بالفضول والخيال والاهتمامات الفنية وتفضيل الجِدّة والتسامح مع الغموض. الانفتاح على الخبرة، أو ببساطة الانفتاح، هو واحد من المجالات الخمسة في تصنيف سمات الشخصية «الخمس الكبار». \n\nهؤلاء الأشخاص يُظهرون مستوى عاليًا من حب الاستطلاع، ويستمتعون بتجارب جديدة والتعلم المستمر، ويميلون إلى الأصالة بسبب عقلية التفكير خارج الصندوق لديهم. الأشخاص الذين لديهم درجات منخفضة من الانفتاح على الخبرة يفضّلون الروتين والمعروف والطرق التقليدية أو المتعارف عليها. إنهم أقل إبداعًا وابتكارًا ويفضّلون الملموس على التفكير المجرد.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### خصائص الانفتاح",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "الانفتاح على الخبرة يجمع بين الاستعداد لتجربة أشياء جديدة والقدرة على تجسيد الأفكار المجردة والمعقدة. عند تحليل هذه السمة الشخصية، قد يكون بعض الأشخاص شديدي الابتكار والفضول والاستعداد لخوض تجارب جديدة، بينما يكون آخرون أكثر ثباتًا وحذرًا. من السمات الشائعة المرتبطة بدرجة عالية من الانفتاح على قيمة الخبرة ما يلي:\n\n- **الخيال** – ما يُسمّى غالبًا «التفكير خارج الصندوق». الأشخاص المنفتحون على استكشاف الأفكار الإبداعية داخل أنفسهم وتحويلها إلى واقع يتمتعون بطبيعة إبداعية عالية. أما من لديهم خيال ضعيف فيفضّلون الحقائق والمنطق على الخيال. \n\n- **الاهتمامات الفنية** – إذا كنتَ تستمتع بالفن بمختلف أنواعه، وتبحث عن التفاصيل والكمال في كل ما تفعله، وتعتمد في حياتك اليومية على الخيال وكذلك الحدس.  \n\n- **العاطفية** – إيجاد التوازن العاطفي. العاطفية العالية تعني أنك واعٍ لأفكارك ومشاعرك وقادر على التحكّم بنفسك في المواقف الضاغطة.  \n\n- **حبّ المغامرة** – الاستعداد للمخاطرة والشجاعة في اتخاذ القرارات وقبول أي نتيجة لقرارك. من يتمتع بمستوى عالٍ من هذه السمة يتبنّى أسلوبًا متنوعًا في الحياة ويشعر بالحماس عند القيام بأشياء غير مألوفة وخارجة عن الروتين اليومي. \n\n- **القدرة العقلية (الذكاء)** – حلّ المشكلات والنظر إلى الواقع المجرّد بفضول واهتمام. من يحصلون على درجات عالية يميلون إلى أن يكونوا أكثر فلسفية وعمقًا، خصوصًا عندما يتعلق الأمر بمفاهيم فريدة.  \n\n- **التحرّر (الليبرالية)** – ويرتبط بالتحرّر في اختيار القواعد. النزعة العالية نحو التحرّر تعني أن الشخص يشعر أنه فوق القواعد إلى حد ما ويُقيَّم بدرجة عالية لأنه مستعد لطرح أفكاره والتعبير عن رأيه.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### ما أسباب الانفتاح؟",
            "IMG_SRC": "/img/page/article/openness-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "الانفتاح صفة تؤثر في نفسية الإنسان، وكذلك في جيناته وتربيته. وهناك عدة أسباب تجعل الانفتاح جانبًا مهمًا في حياتنا. \n\nفي علم النفس، يعني الانفتاح الاستعداد لتجارب جديدة والاستكشاف وتبادل المعلومات. الأشخاص ذوو الانفتاح العالي يكونون عادةً أكثر إبداعًا وابتكارًا، وأكثر قدرة على التكيف مع التغيّرات. كما يُبدون استعدادًا أكبر للتأمل الذاتي وتطوير شخصياتهم. \n\nتلعب الجينات أيضًا دورًا في تحديد مستوى الانفتاح لدى الشخص. أظهرت بعض الدراسات أن بعض الجينات قد تكون مرتبطة بهذه السمة، ما يعني أن بعض الأشخاص قد يكونون ميّالين إلى الانفتاح بحكم تكوينهم الوراثي. \n\nكما يمكن للتربية أن تؤثر في مستوى الانفتاح. فالآباء الذين يشجّعون اهتمامات أطفالهم بالتجارب الجديدة والتعلّم والنمو يمكن أن يسهموا في تنمية الانفتاح لديهم. \n\nتُظهر دراسات على التوائم حول سمات «الخمس الكبار» أن الوراثة تفسّر من 40٪ إلى 60٪ من الفروق الفردية في السمات. ورغم قلّة الأبحاث حول الأسباب المحددة لكل سمة على حدة، أظهرت إحدى الدراسات أن 21٪ من الفروق في الانفتاح بين الناس تُعزى إلى الوراثة. كما أظهرت دراسة أخرى أن نحو 10٪ من الفروق في السعي وراء الجِدّة ترجع إلى العوامل الجينية. \n\nهؤلاء الأشخاص يُظهرون مستوى عاليًا من حب الاستطلاع، ويستمتعون بالتجارب الجديدة والتعلّم المستمر، ويميلون إلى الأصالة بسبب عقلية التفكير غير التقليدي لديهم. الأشخاص ذوو الدرجات المنخفضة في الانفتاح على الخبرة يفضّلون الروتين والمعروف والطرق التقليدية أو المتعارف عليها. إنهم أقل إبداعًا وابتكارًا ويفضّلون الملموس على التفكير المجرد. \n\n> بشكل عام، يلعب الانفتاح دورًا مهمًا في حياتنا. فهو يساعدنا على التكيف مع التغيّرات، وأن نكون مبدعين، وأن نتطور كأشخاص. علم النفس والوراثة والتربية – كلها تؤثر في مستوى الانفتاح لدى الإنسان.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### الانفتاح والاهتمامات المهنية",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "الانفتاح على الخبرة يتنبأ أيضًا بأنماط الاهتمامات المهنية أو التفضيلات تجاه أنواع معيّنة من العمل أو بيئات العمل. فعلى سبيل المثال، وجد باحثون من جامعة ولاية آيوا في تحليل تجميعي لعينات مختلفة أن الانفتاح يتنبأ باستمرار بزيادة الاهتمامات الفنية والبحثية وانخفاض الاهتمامات التقليدية. \n\nتُظهر هذه النتائج أن الأشخاص شديدي الانفتاح يميلون إلى مهن تتطلب التعامل مع أفكار مجردة، والإبداع، والتصميم، والبحث المفتوح، وبيئات غير مُنظَّمة بشكل صارم. ورغم وجود طيف واسع من المهن التي تناسب هذا الوصف، فإن بعض الأمثلة على الوظائف ذات الاهتمامات الفنية والبحثية العالية والاهتمامات التقليدية المنخفضة تشمل: \n\n- مهندس معماري \n\n- محرر فيديو \n\n- طبيب نفسي \n\n- أستاذ تاريخ \n\n- مؤلف موسيقي \n\n- مصور فوتوغرافي \n\nوعلى العكس، فإن انخفاض الانفتاح على الخبرة يتنبأ بنمط معاكس من الاهتمامات: اهتمامات تقليدية أعلى واهتمامات فنية وبحثية أقل. غالبًا ما تتميز هذه المهن ببيئة عالية التنظيم وتتطلب الالتزام بقواعد وإجراءات محددة بوضوح. أمثلة على هذه المهن تشمل:  \n\n- موظف استقبال مكالمات الطوارئ \n\n- مفتش ضرائب \n\n- مدير مبيعات \n\n- وسيط عقارات \n\n- مدير مكتب \n\n- طيار تجاري",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### كيف يُقاس الانفتاح؟",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "عادةً ما يُقاس الانفتاح باستخدام الاستبيانات أو الاختبارات. تحتوي هذه الأدوات على عدد من العبارات، ويختار الأشخاص الإجابة التي تعكس بدرجة أفضل مدى موافقتهم أو عدم موافقتهم على تلك العبارة. قد تكون العبارات في شكل أوصاف بصفات معيّنة أو أقوال عن النفس. \n\n> كثيرًا ما يصف الأشخاص شديدو الانفتاح أنفسهم بكلمات مثل: مثقف، عميق، معقّد، مبدع وميله إلى التأمل الذاتي. وعلى العكس، يميل الأشخاص الأقل انفتاحًا إلى استخدام كلمات مثل: «بسيط»، «متوقع»، «تقليدي» و«قديم الطراز». ويستخدم المخبرون (مثل الأصدقاء والأقارب) أوصافًا مشابهة عند وصف الأشخاص الأكثر أو الأقل انفتاحًا. \n\nالشخص الذي يحصل على درجة عالية في عامل الانفتاح على الخبرة غالبًا ما يحب التعلّم، ويهتم بالفنون، ويستمتع بالتعرّف على أشخاص جدد. أما الشخص ذو الدرجة المنخفضة في هذا العامل فيفضّل الروتين والتقاليد، ويستمتع بالتركيز على الأفكار الواقعية أو المنطقية. قد يُعجبه مجال المحاسبة، لأنه مجال يتضمّن الأرقام وقواعد واضحة نسبيًا يُمكن اتباعها.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "هناك طريقة بسيطة لمعرفة مستوى **الانفتاح** لديك – تطبيق «العاطفة» الذي يعمل مباشرة مع عقلك الباطن. خلال دقيقة واحدة ستتعرف ليس فقط على مستوى انفتاحك، بل أيضًا على العديد من خصائصك الانفعالية الأخرى، وستتمكّن من تحديد الاتجاه الأفضل للتحرك.",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "لقطة شاشة من التطبيق"
            }
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "تطبيقنا متاح على أي جهاز",
        "SUBTITLE": "حمّل التطبيق الآن وابدأ في تتبّع تغيّرات مزاجك حتى خلال يوم واحد فقط",
        "ALT": "إمكانية الوصول إلى الإحصاءات من دون iPhone"
    }
}