{
  "TITLE": "Что такое открытость?",
  "IMG_URL": "",
  "IMG_ALT": "",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Открытость — общая оценка искусства, эмоций, приключений, необычных идей, воображения, любопытства и разнообразия опыта. Открытый человек - тот, кто может делиться прямо своими мыслями и чувствами, надеждами и фантазиями. Такой человек может говорить, что ему не нравится и что нравится, признаваться в любви и ненависти, страхе, обиде и всех остальных чувствах, высказывать свою точку зрения. Он не скрывает (открывает) то, что у него внутри и открыт всему новому, что приходит извне. \n\n> Открытые люди в сравнении с закрытыми, как правило, более коммуникабельны, эффективны в общении и во влиянии, расположены к поддержке и другим позитивным формах взаимодействия.",
      "ACCENT_COLOR": "#76E449",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Что такое открытость опыту?",
      "IMG_SRC": "/img/page/article/openness-top.webp",
      "IMG_ALT": "",
      "CONTENT": "Открытость опыту — широкое измерение личности, которое отражает черты, связанные с любопытством, воображением, художественными интересами, предпочтением новизны и терпимостью к двусмысленности. Открытость опыту или просто открытость — одна из пяти областей таксономии черт личности «Большой пятерки».\n\n Эти люди демонстрируют высокий уровень любознательности, им нравится новый опыт, постоянное обучение, и они склонны к оригинальности из-за своего менталитета «нестандартного мышления». Люди с низкими показателями открытости к опыту предпочитают рутину, знакомство и традиционные или общепринятые способы. Они менее креативны и изобретательны и предпочитают конкретное абстрактному мышлению.",
      "ACCENT_COLOR": "#BA90F9",
      "BG_COLOR": ""
    },
    {
       "TITLE": "### Характеристики открытости",
       "IMG_SRC": "",
       "IMG_ALT": "",
       "CONTENT": "Открытость опыту представляет собой как готовность пробовать что-то новое, так и способность воплощать абстрактные и сложные идеи. Анализируя эту черту личности, некоторые люди могут быть очень изобретательными, любопытными и готовыми попробовать новый опыт, в то время как другие могут быть более последовательными и осторожными. Общие черты, связанные с высокой открытостью к ценности опыта, включают:\n\n- **Воображение** - в самый распространенный термин, который вам приходит в голову, — это «нестандартное мышление». Люди, которые открыты для поиска творческих идей внутри себя и воплощения их в жизнь, обладают высокой креативностью по своей природе. Те, у кого слабое воображение, предпочитают факты и логику фантазии. \n\n- **Художественные интересы** - если вам нравится искусство разных видов, находить детали и совершенство во всем, что вы делаете и в повседневной жизни вы полагаетесь как на воображение, так и на интуицию.  \n\n- **Эмоциональность** - нахождение эмоционального баланса.  Высокая эмоциональность означает, что вы осознаете свои мысли и чувства и можете найти самообладание в стрессовых ситуациях.  \n\n- **Авантюризм** - рисковать, быть смелым и принимать любой результат принятого вами решения. Кто-то с высоким уровнем этой черты имеет разносторонний подход к жизни и испытывает волнение, делая что-то необычное и выходящее за рамки обычного распорядка дня. \n\n- **Интеллект**: решения проблем и взгляд на абстрактную реальность с любопытством и интригой. Те, кто набирает высокие баллы, склонны быть более философскими и умными, особенно когда дело касается уникальных концепций.  \n\n- **Либерализм** - связано с либерализмом выбора правил. Высокие тенденции к либерализму означают, что они думают, что находятся над правилами и получают высокие оценки, потому что готовы выдвигать свои мысли и выражать свое мнение.",
        "ACCENT_COLOR": "#76E449",
        "BG_COLOR": "#F4F5F8"
    },
    {
        "TITLE": "### Причины открытости?",
        "IMG_SRC": "/img/page/article/openness-bottom.webp",
        "IMG_ALT": "",
        "CONTENT": "Открытость — качество, влияющее на психологию человека, на его генетику и воспитание. Существует несколько причин, почему открытость является важным аспектом нашей жизни.\n\n В психологии открытость означает готовность к новым опытам, исследованию и обмену информацией. Люди с высоким уровнем открытости обычно более творческие, инновационные и способны адаптироваться к изменениям. Они также проявляют большую готовность к самоанализу и развитию личности. \n\n Генетика также играет роль в определении уровня открытости человека. Некоторые исследования показали, что некоторые гены могут быть связаны с этим качеством. Это означает, что некоторые люди могут быть более склонны к открытости по природе своей ДНК. \n\n Воспитание также может оказать влияние на уровень открытости человека. Родители, которые поощряют интересы своих детей к новому опыту, обучению и развитию, могут способствовать развитию открытости у них. \n\n Двойные исследования черт личности «Большой пятерки» показывают, что наследственность составляет от 40% до 60% индивидуальных различий в чертах. Хотя не так уж много исследований о конкретных причинах каждой отдельной черты, одно исследование показало, что 21% различий в открытости между людьми обусловлено наследственностью. Другое исследование показало, что примерно 10% различий в стремлении к новизне обусловлено генетической наследственностью. \n\n Эти люди демонстрируют высокий уровень любознательности, им нравится новый опыт, постоянное обучение, и они склонны к оригинальности из-за своего менталитета «нестандартного мышления». Люди с низкими показателями открытости к опыту предпочитают рутину, знакомство и традиционные или общепринятые способы. Они менее креативны и изобретательны и предпочитают конкретное абстрактному мышлению. \n\n> В целом, открытость играет важную роль в нашей жизни. Она помогает нам приспосабливаться к изменениям, быть творческими и развиваться как личности. Психология, генетика и воспитание — все они оказывают свое влияние на уровень открытости человека.",
        "ACCENT_COLOR": "#76E449",
        "BG_COLOR": ""
    },
    {
         "TITLE": "### Открытость и карьерные интересы",
         "IMG_SRC": "",
         "IMG_ALT": "",
         "CONTENT": "Открытость опыту также предсказывает модели карьерных интересов или предпочтений в отношении конкретных типов работы или рабочей среды. Например, в ходе метоанализа выборок исследователи из Университета штата Айова обнаружили, что открытость последовательно предсказывает более сильные художественные и исследовательские интересы и более слабые традиционные интересы. \n\n Эти результаты показывают, что очень открытые люди тяготеют к карьере, которая требует работы с абстрактными идеями, творчеством, дизайном, открытыми исследованиями и неструктурированной средой. Хотя существует широкий спектр профессий, соответствующих этому описанию, несколько примеров карьер с высокими художественными, высокими исследовательскими и низкими традиционными интересами включают в себя: \n\n- Архитектор \n\n- Видео редактор \n\n- Психиатор \n\n- Профессор истории \n\n- Композитор \n\n- Фотограф \n\n И наоборот, более низкая открытость опыту предсказывает противоположную картину интересов: более высокие конвенциональные и более низкие художественные и исследовательские интересы. Эти карьеры, скорее всего, будут иметь высокоструктурированную среду и требовать соблюдения четко определенных правил и процедур. Примеры таких профессий включают в себя:  \n\n- Диспетчер экстренных служб \n\n- Налоговый инспектор \n\n- Менеджер по продажам \n\n- Агент по недвижимости \n\n- Офис-менеджер \n\n- Коммерческий пилот",
          "ACCENT_COLOR": "#76E449",
          "BG_COLOR": "#F4F5F8"
    },
    {
        "TITLE": "### Как измеряется открытость??",
        "IMG_SRC": "",
        "IMG_ALT": "",
        "CONTENT": "Открытость обычно измеряется с помощью анкет или тестов. Они содержат несколько утверждений, люди выбирают ответ, который лучше всего отражает, насколько они согласны или не согласны с этим утверждением. Утверждения могут принимать форму согласия с конкретными прилагательными или высказываниями о себе. \n\n> Очень открытые люди описывают себя такими словами, как интеллектуальные, глубокие , сложные, творческие и интроспективные. Напротив, менее открытые люди с большей вероятностью будут использовать такие слова, как «простой», «предсказуемый», «традиционный», «традиционный» и «старомодный». Информанты (например, друзья и родственники) используют подобные прилагательные для описания более или менее открытых людей. \n\n Человек, набравший высокие баллы по фактору открытости к опыту, скорее всего, любит учиться, увлекается искусством и любит знакомиться с новыми людьми. Человек с низким показателем по этому фактору предпочитает рутину и традиции и любит сосредотачиваться на фактических или логических идеях. Им может понравиться бухгалтерский учет, поскольку это область, включающая цифры и правила, которым относительно ясно следовать." ,
        "ACCENT_COLOR": "#76E449",
        "BG_COLOR": "",
        "RIGHT_COLUMN": {
        "CONTENT": "Существует простой способ узнать свою **Открытость** — приложение Эмоция, которое работает напрямую с вашим подсознанием. За одну минуту вы узнаете не только уровень своей открытости, но многие другие эмоциональном характеристики, и сможете определиться, в каком направлении лучше действовать.",
         "IMG_SRC": "/img/page/article/harmony-card.webp",
         "IMG_ALT": "Скриншот приложения"
        }
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наше приложение доступно для любого устройства",
    "SUBTITLE": "Скачайте приложение прямо сейчас и начните отслеживать изменения настроения даже в течение одного дня",
    "ALT": "Доступ к статистике без iPhone"
  }
}
