{
    "TITLE": "什么是开放性？",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "开放性是一种对艺术、情感、冒险、非同寻常的想法、想象力、好奇心以及多样化经验的整体欣赏与接纳。一个开放的人，能够坦率地分享自己的想法与感受、希望与幻想。这样的人可以说出自己喜欢什么、不喜欢什么，承认爱与恨、恐惧、委屈以及其他一切情绪，并表达自己的观点。他不会刻意隐藏内心世界，并对来自外界的一切新事物保持开放。\n\n> 相比封闭的人，开放的人通常更善于沟通，在交流与影响他人方面更有效，也更倾向于给予支持以及参与其他积极形式的互动。",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### 什么是对经验的开放性？",
            "IMG_SRC": "/img/page/article/openness-top.webp",
            "IMG_ALT": "",
            "CONTENT": "对经验的开放性是人格的一个广泛维度，它反映了与好奇心、想象力、艺术兴趣、偏好新奇以及对模糊不确定的耐受度相关的特质。对经验的开放性，或简称开放性，是“大五人格”特质分类中的五大领域之一。\n\n这类人表现出高度的求知欲，喜欢新的体验与持续学习，并且由于“跳出框架思考”的心态而往往更具原创性。开放性得分较低的人更偏爱常规、熟悉的事物以及传统或习惯性的做事方式。他们相对不那么有创造力和发明性，更倾向于具体而非抽象思维。",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### 开放性的特征",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "对经验的开放性既包括愿意尝试新事物，也包括理解和落实抽象且复杂思想的能力。在分析这一人格特质时，可以发现有些人非常有创造力、好奇心强并乐于尝试新的体验，而另一些人则更加稳定谨慎。与高经验开放性常相关的一些特征包括：\n\n- **想象力** —— 最常被提到的词就是“跳出框架思考”。那些愿意在自身内部挖掘创意并将其付诸实践的人，本身就具有很高的创造力。而想象力较弱的人更偏好事实与逻辑，而不是幻想。 \n\n- **艺术兴趣** —— 如果你喜欢各种形式的艺术，乐于在自己所做的一切中发现细节与美感，并在日常生活中同时依赖想象力与直觉。  \n\n- **情绪性** —— 寻找情绪平衡的能力。高情绪性意味着你对自己的想法与感受保持觉察，并能在压力情境下保持自我控制。  \n\n- **冒险精神** —— 敢于冒险、有勇气并能接纳自己决定带来的任何结果。此特质高的人对生活有多元化的态度，在做一些不同寻常、突破日常惯例的事情时会感到兴奋。 \n\n- **智力** —— 以好奇和兴趣来解决问题、审视抽象的现实。得分高的人往往更具哲思与理性，尤其是在面对独特概念时。  \n\n- **自由主义倾向** —— 这里指对规则更为自由、灵活的态度。自由主义倾向高的人往往觉得自己在某种程度上“凌驾于规则之上”，也常因愿意提出自己的想法、公开表达意见而获得更高评价。",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### 开放性从何而来？",
            "IMG_SRC": "/img/page/article/openness-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "开放性是一种会影响人心理状态的品质，同时也与个体的基因和成长环境有关。有几个方面的原因说明，开放性是我们生活中非常重要的一部分。\n\n在心理学中，开放性意味着对新经验、探索以及信息交换的准备与意愿。开放性高的人通常更具创造性与创新性，更容易适应变化。他们也更愿意进行自我反思和个人成长。 \n\n基因同样在决定一个人的开放性水平上发挥作用。一些研究显示，某些基因可能与这一特质相关。这意味着，有些人从遗传层面就更倾向于开放。 \n\n成长环境与教养也会影响开放性的水平。那些鼓励孩子对新体验、学习与发展保持兴趣的父母，更有可能帮助孩子形成较高的开放性。 \n\n关于“大五人格”特质的双生子研究表明，遗传因素可以解释人格特质个体差异的 40% 到 60%。虽然关于每个具体特质成因的研究还不算很多，但有研究指出，人群中大约 21% 的开放性差异由遗传决定。另一项研究发现，大约 10% 的“寻求新奇”差异可由基因遗传来解释。 \n\n这类人表现出很强的好奇心，喜欢新体验和持续学习，并因“非传统思维”的心态而更具原创性。开放性得分较低的人则更偏好日常惯例、熟悉的事物以及传统或普遍认可的做事方式。他们不太具有创造性和发明性，更倾向于具体而非抽象思维。 \n\n> 总的来说，开放性在我们的生活中扮演着重要角色。它帮助我们适应改变、发挥创造力，并在这一过程中实现自我发展。心理因素、基因以及成长环境——都会共同影响一个人的开放性水平。",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### 开放性与职业兴趣",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "对经验的开放性还可以预测一个人在职业兴趣上的模式，或对某些类型工作与工作环境的偏好。例如，在对多个样本进行的元分析中，美国爱荷华州立大学的研究者发现，开放性稳定地预测出更强的艺术型与研究型兴趣，以及相对较弱的传统型兴趣。 \n\n这些结果表明，高开放性的人更容易被那些需要处理抽象概念、发挥创造力、进行设计、进行开放式研究以及在非高度结构化环境中工作的职业所吸引。虽然符合这种描述的职业范围很广，但一些艺术兴趣高、研究兴趣高、传统兴趣低的职业示例如下： \n\n- 建筑师 \n\n- 视频剪辑师 \n\n- 精神科医生 \n\n- 历史学教授 \n\n- 作曲家 \n\n- 摄影师 \n\n相反，开放性较低的人在兴趣模式上则呈现相反趋势：传统型兴趣更高，而艺术型与研究型兴趣更低。这类职业通常具有高度结构化的环境，并要求严格遵守明确规定的规则和流程。例如：  \n\n- 紧急呼叫调度员 \n\n- 税务稽查员 \n\n- 销售经理 \n\n- 房地产经纪人 \n\n- 办公室经理 \n\n- 商业飞行员",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### 开放性如何测量？",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "开放性通常通过问卷或测验来衡量。这类工具包含若干陈述，让被试者选择最能反映自己对该陈述赞同或反对程度的选项。陈述可能是一些形容自己的形容词，也可能是关于自己的描述性句子。 \n\n> 高度开放的人往往会用“有思想”“有深度”“复杂”“有创造力”“善于自省”等词来形容自己。相反，开放性较低的人更可能用“简单”“可预测”“传统”“老派”等词来描述自己。熟悉他们的知情人（例如朋友和亲属）在形容更开放或较不开放的人时，也常使用类似的形容词。 \n\n在“对经验的开放性”这个维度上得分较高的人，往往喜欢学习、热爱艺术，并乐于结识新朋友。而得分较低的人更偏向于日常惯例与传统，喜欢专注于事实性或逻辑性的想法。他们可能会偏爱会计等领域，因为这一领域与数字和相对明确的规则密切相关，遵循起来较为清晰。",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "有一种简单的方法可以了解自己的**开放性**水平——*情緒* 应用程序，它直接与您的潜意识“对话”。只需一分钟，您就能了解自己的开放性水平以及许多其他情绪特质，从而更清楚地知道自己下一步应该往哪个方向行动。",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "应用程序截图"
            }
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "我们的应用适用于任何设备",
        "SUBTITLE": "立刻下载应用，在一天之内就开始追踪自己情绪变化的细微差别",
        "ALT": "无需 iPhone 也能查看统计数据"
    }
}