{
    "TITLE": "¿Qué es la apertura?",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "La apertura es una valoración general del arte, las emociones, la aventura, las ideas inusuales, la imaginación, la curiosidad y la variedad de experiencias. Una persona abierta es alguien que puede compartir directamente sus pensamientos y sentimientos, sus esperanzas y fantasías. Una persona así puede decir lo que le gusta y lo que no le gusta, reconocer el amor y el odio, el miedo, el resentimiento y todos los demás sentimientos, y expresar su punto de vista. No esconde lo que lleva dentro y está abierta a todo lo nuevo que viene del exterior.\n\n> En comparación con las personas cerradas, las personas abiertas suelen ser más comunicativas, más eficaces en la interacción y la influencia, y están más dispuestas a brindar apoyo y a otras formas positivas de relación.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### ¿Qué es la apertura a la experiencia?",
            "IMG_SRC": "/img/page/article/openness-top.webp",
            "IMG_ALT": "",
            "CONTENT": "La apertura a la experiencia es una dimensión amplia de la personalidad que refleja rasgos relacionados con la curiosidad, la imaginación, los intereses artísticos, la preferencia por la novedad y la tolerancia a la ambigüedad. La apertura a la experiencia, o simplemente apertura, es una de las cinco áreas de la taxonomía de rasgos de personalidad del modelo de los \"Cinco Grandes\".\n\nEstas personas muestran un alto nivel de curiosidad, disfrutan de las nuevas experiencias y del aprendizaje continuo, y tienden a ser originales debido a su mentalidad de \"pensar fuera de la caja\". Las personas con puntuaciones bajas en apertura a la experiencia prefieren la rutina, lo familiar y las formas tradicionales o socialmente aceptadas. Son menos creativas e inventivas y prefieren lo concreto al pensamiento abstracto.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Características de la apertura",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "La apertura a la experiencia implica tanto la disposición a probar cosas nuevas como la capacidad de comprender y plasmar ideas abstractas y complejas. Al analizar este rasgo de personalidad, algunas personas pueden ser muy ingeniosas, curiosas y dispuestas a probar nuevas experiencias, mientras que otras pueden ser más constantes y cautelosas. Los rasgos comunes asociados con una alta apertura al valor de la experiencia incluyen:\n\n- **Imaginación**: el término más frecuente que se asocia a esto es \"pensar fuera de la caja\". Las personas que están abiertas a buscar ideas creativas en su interior y llevarlas a la práctica son muy creativas por naturaleza. Quienes tienen poca imaginación prefieren los hechos y la lógica a la fantasía. \n\n- **Intereses artísticos**: si te gusta el arte en sus diferentes formas, encontrar detalles y belleza en todo lo que haces y, en tu vida cotidiana, te apoyas tanto en la imaginación como en la intuición.  \n\n- **Emocionalidad**: encontrar un equilibrio emocional. Una emocionalidad elevada significa que eres consciente de tus pensamientos y sentimientos y puedes mantener el autocontrol en situaciones de estrés.  \n\n- **Espíritu aventurero**: asumir riesgos, ser valiente y aceptar cualquier resultado de tus decisiones. Alguien con un nivel alto de este rasgo tiene un enfoque diverso de la vida y siente emoción al hacer algo inusual y fuera de la rutina diaria. \n\n- **Intelecto**: resolver problemas y contemplar la realidad abstracta con curiosidad e interés. Quienes obtienen puntuaciones altas tienden a ser más filosóficos y reflexivos, especialmente cuando se trata de conceptos únicos.  \n\n- **Liberalismo**: se relaciona con una actitud más libre frente a las normas. Una fuerte tendencia hacia el liberalismo significa que la persona se siente en cierto modo por encima de las reglas y recibe una alta valoración porque está dispuesta a exponer sus ideas y expresar su opinión.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### ¿Cuáles son las causas de la apertura?",
            "IMG_SRC": "/img/page/article/openness-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "La apertura es una cualidad que influye en la psicología de la persona, así como en su genética y su crianza. Existen varias razones por las que la apertura es un aspecto importante de nuestra vida.\n\nEn psicología, la apertura significa disposición a nuevas experiencias, a la exploración y al intercambio de información. Las personas con un nivel alto de apertura suelen ser más creativas, innovadoras y capaces de adaptarse a los cambios. También muestran una mayor disposición a la autorreflexión y al desarrollo personal. \n\nLa genética también desempeña un papel en la determinación del nivel de apertura de una persona. Algunos estudios han demostrado que ciertos genes pueden estar relacionados con esta cualidad. Esto significa que algunas personas pueden estar más inclinadas a la apertura por naturaleza, debido a su ADN. \n\nLa crianza igualmente puede influir en el nivel de apertura. Los padres que fomentan el interés de sus hijos por nuevas experiencias, el aprendizaje y el crecimiento pueden contribuir al desarrollo de la apertura en ellos. \n\nLos estudios con gemelos sobre los rasgos de personalidad de los \"Cinco Grandes\" muestran que la heredabilidad explica entre el 40 % y el 60 % de las diferencias individuales en estos rasgos. Aunque no hay muchas investigaciones sobre las causas específicas de cada rasgo por separado, un estudio mostró que el 21 % de las diferencias en apertura entre las personas se debe a la herencia. Otro estudio encontró que aproximadamente el 10 % de las diferencias en la búsqueda de novedad se explican por la herencia genética. \n\nEstas personas muestran un alto nivel de curiosidad, disfrutan de las nuevas experiencias y del aprendizaje constante, y tienden a ser originales por su mentalidad de pensamiento no convencional. Las personas con baja puntuación en apertura a la experiencia prefieren la rutina, lo conocido y las formas tradicionales o comúnmente aceptadas. Son menos creativas e inventivas y prefieren lo concreto al pensamiento abstracto. \n\n> En conjunto, la apertura desempeña un papel importante en nuestra vida. Nos ayuda a adaptarnos a los cambios, a ser creativos y a desarrollarnos como personas. La psicología, la genética y la crianza influyen todas en el nivel de apertura de cada individuo.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Apertura e intereses profesionales",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "La apertura a la experiencia también predice patrones de intereses profesionales o preferencias por determinados tipos de trabajo o entornos laborales. Por ejemplo, en un metaanálisis de diversas muestras, investigadores de la Universidad Estatal de Iowa descubrieron que la apertura predice de forma consistente intereses más fuertes en áreas artísticas e investigadoras y unos intereses convencionales más débiles. \n\nEstos resultados muestran que las personas muy abiertas tienden a orientarse hacia carreras que requieren trabajar con ideas abstractas, creatividad, diseño, investigación abierta y entornos poco estructurados. Aunque existe una amplia gama de profesiones que encajan en esta descripción, algunos ejemplos de carreras con altos intereses artísticos y de investigación y bajos intereses convencionales incluyen: \n\n- Arquitecto \n\n- Editor de vídeo \n\n- Psiquiatra \n\n- Profesor de historia \n\n- Compositor \n\n- Fotógrafo \n\nPor el contrario, una menor apertura a la experiencia predice el patrón opuesto de intereses: intereses más convencionales y menores intereses artísticos y de investigación. Estas carreras suelen tener un entorno muy estructurado y requieren seguir normas y procedimientos claramente definidos. Algunos ejemplos de estas profesiones incluyen:  \n\n- Operador de emergencias \n\n- Inspector de impuestos \n\n- Gerente de ventas \n\n- Agente inmobiliario \n\n- Office manager \n\n- Piloto comercial",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### ¿Cómo se mide la apertura?",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "La apertura suele medirse mediante cuestionarios o pruebas. Estos contienen diversas afirmaciones, y las personas eligen la respuesta que mejor refleja hasta qué punto están de acuerdo o en desacuerdo con cada afirmación. Las afirmaciones pueden adoptar la forma de adjetivos concretos o de frases descriptivas sobre uno mismo. \n\n> Las personas muy abiertas suelen describirse con palabras como intelectuales, profundas, complejas, creativas e introspectivas. En cambio, las personas menos abiertas tienen más probabilidad de usar términos como \"sencillo\", \"predecible\", \"tradicional\" y \"anticuado\". Los informantes (por ejemplo, amigos y familiares) utilizan adjetivos similares para describir a las personas más o menos abiertas. \n\nUna persona que obtiene una puntuación alta en el factor de apertura a la experiencia probablemente disfruta aprendiendo, se interesa por el arte y le gusta conocer gente nueva. Una persona con una puntuación baja en este factor prefiere la rutina y las tradiciones y le gusta centrarse en ideas fácticas o lógicas. Puede que le guste la contabilidad, ya que es un área en la que intervienen los números y reglas relativamente claras que seguir.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "Hay una forma sencilla de conocer tu nivel de **apertura**: la aplicación Emoción, que trabaja directamente con tu subconsciente. En solo un minuto sabrás no solo tu nivel de apertura, sino también muchas otras características emocionales y podrás decidir en qué dirección es mejor actuar.",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "Captura de pantalla de la app"
            }
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "Nuestra aplicación está disponible para cualquier dispositivo",
        "SUBTITLE": "Descarga la aplicación ahora mismo y empieza a seguir los cambios de tu estado de ánimo incluso a lo largo de un solo día",
        "ALT": "Acceso a las estadísticas sin necesidad de iPhone"
    }
}