{
    "TITLE": "What is openness?",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Openness is an overall appreciation of art, emotions, adventure, unusual ideas, imagination, curiosity, and a variety of experiences. An open person is someone who can directly share their thoughts and feelings, hopes and fantasies. Such a person can say what they like and what they dislike, admit love and hatred, fear, hurt, and all other feelings, and express their point of view. They do not hide what is inside them and are open to everything new that comes from outside.\n\n> Compared to closed people, open people are generally more communicative, more effective in interaction and influence, and more inclined to support and other positive forms of communication.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### What is openness to experience?",
            "IMG_SRC": "/img/page/article/openness-top.webp",
            "IMG_ALT": "",
            "CONTENT": "Openness to experience is a broad personality dimension that reflects traits related to curiosity, imagination, artistic interests, a preference for novelty, and tolerance for ambiguity. Openness to experience, or simply openness, is one of the five domains in the Big Five personality trait taxonomy.\n\nThese people show a high level of inquisitiveness, they enjoy new experiences, continuous learning, and they tend to be original because of their \"out-of-the-box thinking\" mentality. People with low scores on openness to experience prefer routine, familiarity, and traditional or commonly accepted ways. They are less creative and inventive and prefer the concrete to abstract thinking.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Characteristics of openness",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Openness to experience includes both the willingness to try something new and the ability to embody abstract and complex ideas. When analyzing this personality trait, some people may be very inventive, curious, and eager to try new experiences, while others may be more consistent and cautious. Common traits associated with high openness to the value of experience include:\n\n- **Imagination** – the most common term that comes to mind is \"out-of-the-box thinking\". People who are open to seeking creative ideas within themselves and bringing them to life are highly creative by nature. Those with weaker imagination prefer facts and logic over fantasy.\n\n- **Artistic interests** – if you enjoy different forms of art, notice details and perfection in everything you do, and in everyday life rely on both imagination and intuition.\n\n- **Emotionality** – finding emotional balance. High emotionality means you are aware of your thoughts and feelings and can maintain self-control in stressful situations.\n\n- **Adventurousness** – taking risks, being brave, and accepting any outcome of your decisions. Someone with a high level of this trait has a diverse approach to life and feels excited doing something unusual and outside their normal daily routine.\n\n- **Intellect** – solving problems and looking at abstract reality with curiosity and interest. Those who score high tend to be more philosophical and thoughtful, especially when it comes to unique concepts.\n\n- **Liberalism** – related to being liberal about rules. High tendencies toward liberalism mean that people feel somewhat above the rules and are rated highly because they are willing to put forward their thoughts and express their opinions.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### Causes of openness",
            "IMG_SRC": "/img/page/article/openness-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "Openness is a quality that affects a person's psychology, genetics, and upbringing. There are several reasons why openness is an important aspect of our lives.\n\nIn psychology, openness means readiness for new experiences, exploration, and information exchange. People with a high level of openness are usually more creative, innovative, and able to adapt to changes. They also show greater willingness for self-reflection and personal development.\n\nGenetics also play a role in determining a person's level of openness. Some studies have shown that certain genes may be associated with this quality. This means that some people may be more inclined to openness by nature, due to their DNA.\n\nUpbringing can also influence a person's level of openness. Parents who encourage their children's interest in new experiences, learning, and development can foster openness in them.\n\nTwin studies of the Big Five personality traits show that heredity accounts for 40% to 60% of individual differences in traits. Although there is not much research on the specific causes of each trait, one study showed that 21% of differences in openness between people are due to heredity. Another study found that about 10% of differences in novelty seeking are explained by genetic inheritance.\n\nThese people show a high level of curiosity, enjoy new experiences and constant learning, and tend to be original because of their \"out-of-the-box thinking\" mentality. People with low openness to experience prefer routine, familiarity, and traditional or commonly accepted ways. They are less creative and inventive and prefer the concrete to abstract thinking.\n\n> Overall, openness plays an important role in our lives. It helps us adapt to change, be creative, and grow as individuals. Psychology, genetics, and upbringing all influence a person's level of openness.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Openness and career interests",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Openness to experience also predicts patterns of career interests or preferences for specific types of work or work environments. For example, in a meta-analysis of samples, researchers from Iowa State University found that openness consistently predicts stronger artistic and investigative interests and weaker conventional interests.\n\nThese results show that highly open people gravitate toward careers that require working with abstract ideas, creativity, design, open-ended research, and unstructured environments. Although there is a wide range of occupations that fit this description, some examples of careers with high artistic, high investigative, and low conventional interests include:\n\n- Architect\n\n- Video editor\n\n- Psychiatrist\n\n- History professor\n\n- Composer\n\n- Photographer\n\nConversely, lower openness to experience predicts the opposite pattern of interests: higher conventional and lower artistic and investigative interests. These careers are more likely to have highly structured environments and require adherence to clearly defined rules and procedures. Examples of such professions include:\n\n- Emergency dispatcher\n\n- Tax inspector\n\n- Sales manager\n\n- Real estate agent\n\n- Office manager\n\n- Commercial pilot",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### How is openness measured?",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Openness is usually measured using questionnaires or tests. They contain several statements, and people choose the response that best reflects how much they agree or disagree with that statement. The statements may take the form of agreement with specific adjectives or self-descriptive phrases.\n\n> Very open people describe themselves with words such as intellectual, deep, complex, creative, and introspective. In contrast, less open people are more likely to use words such as \"simple\", \"predictable\", \"traditional\", and \"old-fashioned\". Informants (e.g., friends and relatives) use similar adjectives to describe more or less open people.\n\nA person who scores high on the openness-to-experience factor is likely to enjoy learning, be interested in art, and like meeting new people. A person with a low score on this factor prefers routine and traditions and likes to focus on factual or logical ideas. They may enjoy accounting, since it is a field that involves numbers and rules that are relatively clear to follow.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "There is a simple way to find out your level of **openness** — the \"Emotion\" app, which works directly with your subconscious. In just one minute you will learn not only your level of openness, but many other emotional characteristics, and you will be able to decide in which direction it is better to move.",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "App screenshot"
            }
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "Our app is available on any device",
        "SUBTITLE": "Download the app right now and start tracking mood changes even within a single day",
        "ALT": "Access to statistics without an iPhone"
    }
}