{
    "APPSTORE": "ar",
    "BTN": {
        "SRC1": "اقرأ المقال المصدر",
        "FACT": "انظر الحقائق",
        "SRC2": "احصل على الحقائق من المقال المصدر",
        "WIKI": "اقرأ المقال كاملاً على WiKi",
        "MORE": "يتعلم أكثر"
    },
    "MAIN": {
        "HEAD": "بساطة تتبع الصحة",
        "SUBHEAD": "تطبيق لجعل المهام اليومية رشيقة وسهلة",
        "IMG": "تطبيق Apple Watch للصحة والعافية",
        "P1": {
            "HEAD": "Electrolyte",
            "SUBHEAD": "توازن الماء الملح",
            "TEXT": "الشوارد تلعب دورا حيويا في الحفاظ على التوازن في الجسم. أنها تنظم القلب ، وظائف عصبية ، توازن السوائل ، تسليم الأكسجين إلى الأنسجة ، التوازن الحمضي القاعدي ، وأكثر من ذلك بكثير.",
            "BTN": "الحصول على الحقائق",
            "IMG": "سجل بالكهرباء والمعادن مع ساعة Apple",
            "DWN": "قم بتنزيل تطبيق القياس بالكهرباء المجاني من متجر Apple"
        },
        "P2": {
            "HEAD": "Log Mass",
            "SUBHEAD": "مجلة الوزن",
            "TEXT": "تتبع وزنك يعزز كفاءتك من حيث وقتك والممارسة. ليس فقط سيدفعك إلى القيام بأفضل، ولكن سيقودك أيضا إلى أن تكون منافستك الخاصة!",
            "BTN": "إلق نظرة",
            "IMG": "حفظ كتلة الجسم مباشرة من ساعة Apple الخاص بك في تخزين صحة التفاح",
            "DWN": "قم بتنزيل تطبيق Logmass مجانا من متجر تطبيق Apple"
        },
        "P3": {
            "HEAD": "Log Vitamin",
            "SUBHEAD": "في نهاية المطاف فيتامين المقتفي",
            "TEXT": "تتبع الفيتامينات الأساسية الخاصة بك لديها العديد من الفوائد، من المساعدة في إدارة عدم تسامح المواد الغذائية لزيادة الطاقة، وتجنب التغييرات في الحالة المزاجية، وتغذي إيقاعات يومك.",
            "BTN": "اقرأ أكثر",
            "IMG": "تتبع الفيتامينات الأكثر أهمية مباشرة على معصمك",
            "DWN": "تحميل تطبيق مجلة فيتامين المجاني من متجر تطبيقات Apple"
        },
        "P4": {
            "HEAD": "Log Waist",
            "SUBHEAD": "الخصر الصغير - القلب الصحي",
            "TEXT": "أسهل طريقة لتتبع محيط الخصر على Apple Watch. جميع السجلات تزامن مع صحة التفاح الخاصة بك.",
            "BTN": "يتعلم أكثر",
            "IMG": "تتبع حجم الخصر الخاص بك (زر البطن) مباشرة من ذراعك",
            "DWN": "قم بتنزيل تطبيق مجاني Log Waist من متجر تطبيق Apple"
        },
        "P5": {
            "HEAD": "Body Zinc",
            "SUBHEAD": "تتبع استهلاك الزنك",
            "TEXT": "جميل في بساطته الجسم تعقب الزنك لساعتك. تم تمكين Apple Health. نتائج حقيقية. حر. إعلانات صفرية.",
            "BTN": "اكتشف العافية",
            "IMG": "تتبع استهلاكك اليومي لملحق الزنك",
            "DWN": "احصل على تطبيق BodyZinc مجانا مجانا من Apple Store"
        },
        "P6": {
            "HEAD": "Body Size",
            "SUBHEAD": "جميلة الجسم. بنيت بواسطتك!",
            "TEXT": "تتبع الوركين والخصر والصدر على ساعتك. الدعم الكامل للصحة أبل. سريع وقت التحميل. بحرية مطلقة.",
            "BTN": "شكل ممتاز",
            "IMG": "قياس حجم الصدر، عرض تمثال نصفي، محيط الخصر وطول الوركين باستخدام مراقبة على معصمك",
            "DWN": "احصل على تطبيق BodySize مجانا مجانا من Apple Store"
        }
    },
    "FOOTER": {
        "C": "حقوق النشر © 2021 مارسبيك ذ.م.م. كل الحقوق محفوظة.",
        "PP": "سياسة خاصة"
    },
    "ERROR": {
        "404_HEAD": "الصفحة غير موجودة",
        "404_TEXT": "هذه الصفحة غير موجودة. يرجى التأكد من أنك استخدمت الرابط الصحيح.",
        "404_BTN": "الصفحة الرئيسية"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "تلعب بالكهرباء دورا حيويا في الحفاظ على التوازن في الجسم. إنهم يساعدون في تنظيم الدالة العصبية والعصبية، توازن السوائل، توصيل الأكسجين، الرصيد الأساسي الحمضي، وأكثر من ذلك بكثير. تتبع الدخل بالكهرباء مع تطبيق Apple Watch.",
            "HEAD1": "المغنيسيوم",
            "DESC1": "ينظم إيقاع القلب ووظيفة الأعصاب انكماش العضلات وضغط الدم ومستويات السكر، في صنع البروتين والعظم والحمض النووي. نقص المغنيسيوم يؤدي إلى فقدان الشهية والغثيان والقيء والتعب والضعف؛ في حين أن مستويات عالية من ذلك قد تسبب HyperMagnesemia ",
            "HEAD2": "الكالسيوم",
            "DESC2": "يساعد العضلات على التحرك والأعصاب اللازمة لتحمل الرسائل بين الدماغ وكل جزء من الجسم. يساعد الأوعية الدموية لتحريك الدم في جميع أنحاء الجسم. يشارك في إطلاق الهرمونات والإنزيمات التي تؤثر تقريبا على كل وظيفة في جسم الإنسان. يتم تخزين حوالي 99٪ من إمدادات الكالسيوم في الجسم في العظام والأسنان. ",
            "HEAD3": "البوتاسيوم",
            "DESC3": "تستخدم في كل شيء تقريبا في الجسم، بما في ذلك الكلى المناسبة وذوب القلب، انكماش العضلات، ونقل الأعصاب. يمكن أن يؤدي نقص البوتاسيوم إلى زيادة ضغط الدم واستنزاف الكالسيوم في العظام. ",
            "HEAD4": "حديد",
            "DESC4": "جزء حيوي من الهيموغلوبين و myoglobin، البروتينات التي تحمل الأكسجين إلى أنسجة الجسم والعضلات. تحتوي خلايا الدم الحمراء على أكثر من نصف حديد جسم الإنسان. ",
            "HEAD5": "مخاطر",
            "DESC5": "يمكن أن تتطور اختلالات المنحل بالكهرباء عن طريق استهلاك بالكهرباء القليل جدا أو أكثر من اللاكسين فضلا عن إفرازات بالكهرباء قليلا أو أكثر. "
        },
        "P2": {
            "ABOUT": "مجلة وزن الجسم هي الأداة المثالية لزيادة كفاءة التدريبات والدافع للوصول إلى الهدف. تتم مزامنة جميع البيانات على صحة التفاح ومتاحة على مراعتك لمدة 7 أيام لإلقاء نظرة سريعة. كل شيء سهل ومجاني تماما.",
            "HEAD1": "مسئولية",
            "DESC1": "لدينا مسؤولية أنفسنا لصحتنا. لا أحد يستطيع أن يجعلنا نقدان الوزن أو اختيار الأطعمة الصحية. يجب أن نقرر هذا لأنفسنا. ",
            "HEAD2": "أمانة",
            "DESC2": "تسجيل وزننا يجعلها حقيقية. بينما هذا يبدو غريبا؛ انه حقيقي. هذه هي البيانات، حقائق مسجلة. إنها حقيقية ما إذا كنا نسجلها أم لا. ",
            "HEAD3": "التزام",
            "DESC3": "تسجيل الدخول اليومي مهم، فإنه يحتفظ بعادات صحية أمام أذهاننا. في كل مرة نصنع فيها إدخال السجل، يتم تذكيرنا بالتزامنا بالصحة. تخطي يوم هنا وهناك يسهل تخطي يومين، ثم 3 أيام. ثم، قبل أن تعرف ذلك، فقد توقفت وأنت تعود إلى عاداتك القديمة.",
            "HEAD4": "ميزات التطبيق",
            "DESC4_1": "تكامل صحة التفاح",
            "DESC4_2": "تاريخ التسجيلات السابقة مع الفرق النسبي",
            "DESC4_3": "جميع أحجام الساعة، كل أنواع مضاعفات الوجه",
            "DESC4_4": "لا يحتاج مرافق تطبيق iPhone"
        },
        "P3": {
            "ABOUT": "يتيح لك تطبيق Apple Watch من تتبع تناول الفيتامينات الأساسية مباشرة من معصمك، راجع تقدمك بمرور الوقت وهو مجاني تماما.",
            "HEAD1": "تحسين قرارات النظام الغذائي",
            "DESC1": "هذا التطبيق هو ممتاز لمقطر فيتامينات قد يحسن نظامك الغذائي وتخصيص أهداف المغذيات في نفس الوقت. ",
            "HEAD2": "اعتماد نمط حياة صحي",
            "DESC2": "تقدم تعقب النشاط القابل للارتداء وعد كبير لمساعدة المستخدمين على تبني أنماط الحياة الصحية. ",
            "HEAD3": "فيتامين أ - بيتا كاروتين",
            "DESC3": "المهم للرؤية العادية، الجهاز المناعي، والتكاثر. يساعد القلب والرئتين والكلى والأجهزة الأخرى بشكل صحيح. ",
            "HEAD4": "فيتامين ج - حمض الأسكوربيك",
            "DESC4": "يساعد على حماية الخلايا ويحتفظ بها صحية، والحفاظ على البشرة الصحية والأوعية الدموية والعظام الغضروف. يساعد في التئام الجرح. ",
            "HEAD5": "فيتامين د",
            "DESC5": "ينظم كمية الكالسيوم والفوسفات في الجسم. هذه العناصر الغذائية ضرورية للحفاظ على العظام والأسنان والعضلات صحية. يمكن أن يؤدي الافتقار إلى فيتامين (د) إلى تشوهات العظام مثل الكسيتات في الأطفال، وألم العظام الناجم عن حالة تسمى هشاشة العظام في البالغين. ",
            "HEAD6": "فيتامين E.",
            "DESC6": "من المهم للرؤية، والتكاثر، وصحة دمك والدماغ والجلد. لديه خصائص مضادة للأكسدة. الكمية اليومية الموصى بها من فيتامين E للبالغين هي 15 ملليغرام في اليوم. ",
            "HEAD7": "فيتامين ب 12 - كوبالامين",
            "DESC7": "تشكيل خلايا الدم الحمراء وصحة الأنسجة العصبية. ساعد الجسم على تحويل الطعام (الكربوهيدرات) إلى الوقود (الجلوكوز)، والذي يستخدم لإنتاج الطاقة. ",
            "HEAD8": "فيتامين B7 - البيوتين",
            "DESC8": "يساعد على تحويل المواد الغذائية إلى الطاقة ويلعب دورا مهما في صحة الشعر والجلد والأظافر. ",
            "HEAD9": "فيتامين B9 - الفوليات",
            "DESC9": "اللازمة لصنع خلايا الدم الحمراء والأبيض في نخاع العظم، وتحويل الكربوهيدرات إلى طاقة، وإنتاج الحمض النووي والحمض النووي الريبي. ",
            "HEAD0": "فيتامين B3 - النياسين",
            "DESC0": "اللازمة لتحويل الطعام إلى طاقة. يساعد في الحفاظ على نظامك العصبي والجهاز الهضمي والجلد الصحي. "
        },
        "P4": {
            "ABOUT": "من السهل استخدام محيط الخصر المقتفي ل Apple Watch. لا يتطلب الحساب ولا التسجيل. بحرية مطلقة. تحصل جميع السجلات على Synced على تطبيق Apple Health الخاص بك ويمكن الوصول إلى الأيام السبعة الماضية مباشرة من معصمك.",
            "HEAD1": "حقيقة طبية",
            "DESC1": "إذا كانت المزيد من الدهون موجودة حول الخصر الخاص بك بدلا من حول الوركين، فأنت في خطر أعلى للحصول على شروط بما في ذلك أمراض القلب والكوكي 2 مرض السكري. ",
            "LINK1": "المعاهد الوطنية للصحة والولايات المتحدة الأمريكية",
            "HEAD2": "أفضل من مؤشر كتلة الجسم",
            "LINK2": "دراسة أجرتها جمعية القلب الأمريكية",
            "DESC2": " لقد أظهر أن قياس الخصر قد يكون وسيلة أفضل للتنبؤ بمخاطر أمراض القلب من مؤشر كتلة الجسم المستخدمة على نطاق واسع.",
            "HEAD3": "تركيب الجسم",
            "DESC3": "عندما تكتسب العضلات والخسارة بوصات من الدهون قد لا يتغير وزنك كثيرا. لهذا السبب يمكن أن تخبرك تكوين الجسد بأكثر من النطاق، فهي تخبرك بالقصة الحقيقية.",
            "HEAD4": "مخاطر القلب والأوعية الدموية المرتفعة",
            "DESC4_1": "الرجال: 102 سم أو أكثر",
            "DESC4_2": "النساء: 88 سم أو أكثر",
            "DESC4_3": "كل اضافية 5 سم عند الخصر يزيد من خطر بنسبة 13% في النساء و 17% في الرجال ، بغض النظر عن مؤشر كتلة الجسم (مؤشر كتلة الجسم)",
            "DESC4_4": "مصدر: "
        }
    }
}