{
    "COUNTRY_CODE": "de",
    "BTN": {
        "SRC1": "Quellartikel lesen",
        "FACT": "Siehe Fakten",
        "SRC2": "Holen Sie sich Fakten aus dem Quellartikel",
        "WIKI": "Lesen Sie den vollständigen Artikel über WiKi"

    },
    "MAIN": {
        "HEAD": "Gesundheit & Wohlbefinden",
        "SUBHEAD": "Machen Sie tägliche Aufgaben agil und mühelos",
        "IMG": "Einfachheit der Gesundheitsverfolgung, Apple Watch Wellness- und Gesundheits-Apps"
    },
    "NAV": {
        "APPS": "Anwendungen",
        "ABOUT": "Über uns"
    },
    "ELECTROLYTE": {
        "HEAD": "Elektrolyte",
        "SUBHEAD": "wasser-Salz-Gleichgewicht",
        "ICO": "Symbol für den einfachsten kostenlosen Elektrolytverbrauchs-Tracker für die Apple Watch. Behalten Sie den Verbrauch von Magnesium, Kalzium, Kalium und Eisen im Auge. Verbunden mit die Health App. Null Anzeigen.",
        "TEXT": "Elektrolyte spielen eine wichtige Rolle bei der Aufrechterhaltung der Homöostase im Körper. Sie helfen bei der Regulierung des Herzens und der neurologischen Funktion, des Flüssigkeitshaushalts, der Sauerstoffzufuhr, des Säure-Base-Gleichgewichts und vielem mehr.",
        "IMG": "Nehmen Sie Elektrolyte und Mineralien mit Ihrer Apple Watch auf",
        "DWN": "Laden Sie die kostenlose Elektrolyt-Tracker-App aus dem Apple AppStore herunter",
        "ABOUT": "Elektrolyte spielen eine wichtige Rolle bei der Aufrechterhaltung der Homöostase im Körper. Sie helfen bei der Regulierung des Herzens und der neurologischen Funktion, des Flüssigkeitshaushalts, der Sauerstoffzufuhr, des Säure-Base-Gleichgewichts und vielem mehr. Verfolgen Sie die Elektrolytaufnahme mit der Apple Watch App.",
        "HEAD1": "Magnesium",
        "DESC1": "Reguliert den Herzrhythmus, die Nervenfunktion, die Muskelkontraktion, den Blutdruck und den Zuckerspiegel und ist an der Herstellung von Protein, Knochen und DNA beteiligt. Magnesiummangel führt zu Appetitlosigkeit, Übelkeit, Erbrechen, Müdigkeit und Schwäche; während hohe Werte Hypermagnesiämie verursachen können. ",
        "HEAD2": "Kalzium",
        "DESC2": "Hilft den Muskeln, sich zu bewegen, und den Nerven, Botschaften zwischen dem Gehirn und jedem Körperteil zu transportieren. Hilft Blutgefäßen, Blut durch den Körper zu bewegen. Beteiligt sich an der Freisetzung von Hormonen und Enzymen, die nahezu jede Funktion im menschlichen Körper beeinflussen. Etwa 99% der körpereigenen Kalziumversorgung wird in Knochen und Zähnen gespeichert. ",
        "HEAD3": "Kalium",
        "DESC3": "Wird für fast alles im Körper verwendet, einschließlich der richtigen Nieren- und Herzfunktion, Muskelkontraktion und Nervenübertragung. Kaliummangel kann den Blutdruck erhöhen und Kalzium in den Knochen verbrauchen. ",
        "HEAD4": "Eisen",
        "DESC4": "Ein wichtiger Bestandteil von Hämoglobin und Myoglobin, Proteinen, die Sauerstoff zu Körpergeweben und Muskeln transportieren. Rote Blutkörperchen enthalten mehr als die Hälfte des menschlichen Körpers Eisen. ",
        "HEAD5": "Risiken",
        "DESC5": "Elektrolytstörungen können entstehen, wenn zu wenig oder zu viel Elektrolyt verbraucht und zu wenig oder zu viel Elektrolyt ausgeschieden wird. ",
        "BTN_OPEN": "Gleichgewicht"
    },
    "MASS": {
        "HEAD": "Gewicht",
        "SUBHEAD": "leichteste gewichtstagebuch",
        "ICO": "Symbol für unsere fortschrittlichste tragbare Gesundheits-App, mit der Sie Ihr Gewicht ganz einfach direkt von Ihrem Handgelenk aus eingeben können. Automatisches In-App-Journaling bietet eine mühelose Möglichkeit, Trends und Gesamtmessungen nach Monat und Jahr anzuzeigen. Völlig kostenlos, keine In-App-Käufe, keine Werbung. Dies ist nur die Apple Watch-App. Für die Ausführung ist keine iPhone-Begleit-App erforderlich.",
        "TEXT": "Das Verfolgen Ihres Gewichts steigert Ihre Effizienz in Bezug auf Ihre Zeit und Ihr Training. Es wird Sie nicht nur dazu bringen, es besser zu machen, sondern Sie auch dazu bringen, Ihre eigene Konkurrenz zu sein!",
        "IMG": "Speichern Sie Körpermasse direkt von Ihrer Apple Watch in die Health App Lagerung",
        "DWN": "Laden Sie die kostenlose Body Gewicht-App aus dem Apple AppStore herunter",
        "ABOUT": "Das Bodyweight Journal ist das perfekte Werkzeug, um die Effizienz Ihrer Übungen und die Motivation zum Erreichen des Ziels zu steigern. Alle Daten werden mit die Health App synchronisiert und sicher in Ihrer iCloud gespeichert. Alles ist einfach und absolut kostenlos. Keine Anzeigen und keine In-App-Käufe.",
        "HEAD1": "Rechenschaftspflicht",
        "DESC1": "Wir haben eine Verantwortung für unsere Gesundheit. Niemand kann uns dazu bringen, Gewicht zu verlieren oder gesunde Lebensmittel zu wählen. Das müssen wir selbst entscheiden.",
        "HEAD2": "Ehrlichkeit",
        "DESC2": "Das Protokollieren unseres Gewichts macht es real. Während das seltsam klingt; Es ist echt. Dies sind Daten, aufgezeichnete Fakten. Sie sind real, ob wir sie aufnehmen oder nicht. ",
        "HEAD3": "Engagement",
        "DESC3": "Tägliches Protokollieren ist wichtig, es hält gesunde Gewohnheiten vor Augen. Jedes Mal, wenn wir einen Protokolleintrag machen, werden wir an unser Engagement für die Gesundheit erinnert. Das Überspringen eines Tages hier und da erleichtert das Überspringen von 2 Tagen und dann von 3 Tagen. Dann, bevor Sie es wissen, haben Sie aufgehört und sind zu Ihren alten Gewohnheiten zurückgekehrt.",
        "HEAD4": "App-Funktionen",
        "DESC4_1": "die Health App Integration",
        "DESC4_2": "Historie vergangener Aufnahmen mit der prozentualen Differenz",
        "DESC4_3": "Alle Uhrengrößen, alle Watchface-Widget-Typen",
        "DESC4_4": "iCloud-Backups",
        "DESC4_5": "Funktioniert ohne iPhone",
        "DESC4_6": "Minimalistischer Stil",
        "DESC4_7": "Kostenlos, keine Anzeigen und keine In-App-Käufe",
        "BTN_OPEN": "Schiene"
    },
    "VITAMIN": {
        "HEAD": "Vitamin",
        "SUBHEAD": "der ultimative Vitamin Tracker",
        "ICO": "Symbol für die beste Vitamin- und Mineralien-Tracker-App für Ihre Apple Watch, iPhone und iPad. Synchronisiert nahtlos mit die Health App. Null Werbung.",
        "TEXT": "Das Verfolgen Ihrer essentiellen Vitamine hat viele Vorteile, angefangen bei der Behandlung von Nahrungsmittelunverträglichkeiten bis hin zur Steigerung der Energie, zur Vermeidung von Stimmungsschwankungen und zur Förderung des Tagesrhythmus.",
        "IMG": "Verfolgen Sie die wichtigsten Vitamine direkt am Handgelenk",
        "DWN": "Laden Sie die kostenlose Vitamin- und Nährstoffverfolgungs-App aus dem Apple AppStore herunter",
        "ABOUT_1": "Control your intake of important vitamins and minerals every day.",
        "ABOUT_2": "The energy of healthy eating and a happy life.",
        "LIST1": {
            "LI1_HEAD": "Ease of daily use",
            "LI1_TEXT": "Our users helped us make the application simple, convenient and understandable.",
            "LI2_HEAD": "Add up to 20 of your items",
            "LI2_TEXT": "Replenish and monitor the list of installed elements and minerals.",
            "LI3_HEAD": "All vitamins and minerals from Apple Health",
            "LI3_TEXT": "We support the full range of essential vitamins and minerals from Apple."
        },
        "HEAD2": "Why Vitamin?",
        "DESC2_1": "\"VITAMIN\" from the Latin \"VITA\" means \"LIFE\". Our life is not possible without vitamins.",
        "DESC2_2": "The application tracks the vitamins, minerals taken and their amount. You can add your own elements.",
        "DESC2_3": "Create a schedule and receive a push notification about taking vitamins at the appointed time.",
        "HEAD3": "Principle of operation",
        "DESC3_1": "The vitamin intake tracker promotes proper nutrition and the formation of a more informed approach to food selection, which, in turn, has a positive effect on the state of body and mind.",
        "DESC3_2": "A description of each vitamin:",
        "LIST3": {
            "LI1_TEXT": "Products containing this element",
            "LI2_TEXT": "Signs of element deficiency in the body",
            "LI3_TEXT": "Daily and maximum consumption rate",
            "LI4_TEXT": "Overdose Information",
            "LI5_TEXT": "Functions of the selected element",
            "LI6_TEXT": "Interesting fact about the element"
        },
        "HEAD4": "Benefits of Vitamin",
        "LIST4": {
            "LI1_HEAD": "Data Protection",
            "LI1_TEXT": "We do NOT store your data on our servers.",
            "LI2_HEAD": "Sync",
            "LI2_TEXT": "Data is automatically transferred to all devices.",
            "LI3_HEAD": "No authorization",
            "LI3_TEXT": "An account is not required to use the application.",
            "LI4_HEAD": "No ads",
            "LI4_TEXT": "We do NOT have annoying ads.",
            "LI5_HEAD": "Notice about taking vitamins",
            "LI5_TEXT": "Reminds about appointment by hours, days and weeks.",
            "LI6_HEAD": "Sync with Apple Health",
            "LI6_TEXT": "Between devices via iCloud and the Apple Health app."
        },
        "HEAD5": "The app tracks essential vitamins and minerals:",
        "LIST5": {
            "LI1_HEAD": "4",
            "LI1_TEXT": "Fat-soluble vitamins",
            "LI2_HEAD": "9",
            "LI2_TEXT": "Water-soluble vitamins",
            "LI3_HEAD": "14",
            "LI3_TEXT": "Minerals",
            "LI4_HEAD": "20",
            "LI4_TEXT": "Add your items"
        },
        "HEAD6": "Vitamin - an application for controlling the balance of necessary vitamins and minerals.",
        "DESC6": "Install the app for IOS for free and enjoy health and vitality.",
        "BTN_OPEN": "Überprüfen",
        "VITAMIN_FAT": {
            "NAME": "Fettlösliche Vitamine",
            "SHORT": "Fettlösliche",
            "DESC": "Fettlöslich, was bedeutet, dass jede Menge, die der Körper nicht sofort benötigt, aufgenommen und im Fettgewebe oder in der Leber gespeichert wird."
        },
        "VITAMIN_WATER": {
            "NAME": "Wasserlösliche Vitamine",
            "SHORT": "Wasserlösliche",
            "DESC": "Wasserlösliche Vitamine sind essenzielle Nährstoffe, die sich in Wasser auflösen und in unserem Körper eine wichtige Rolle spielen. Im Gegensatz zu fettlöslichen Vitaminen werden sie nicht im Körper gespeichert, so dass wir sie regelmäßig zu uns nehmen müssen."
        },
        "MINERAL": {
            "NAME": "Mineralien",
            "SHORT": "Mineral",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "Elektrolyte",
            "SHORT": "Elektrolyt",
            "DESC": "Elektrolyte sind lebenswichtige Mineralien, die eine entscheidende Rolle bei der Aufrechterhaltung der Körperfunktionen wie Flüssigkeitshaushalt, Nervenfunktion und Muskelkontraktion spielen. Eine ausgewogene Ernährung trägt dazu bei, den für eine optimale Gesundheit wichtigen Elektrolythaushalt aufrechtzuerhalten."
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamin",
                "VITAMIN_WATER": "Vitamin",
                "MINERAL": "Mineral"
            },
            "FUNC": "Funktion",
            "DEF": "Defizit",
            "OVER": "Überdosierung",
            "DOSE_RDV": "Tägliche Einnahme entsprechend dem Alter",
            "DOSE_UL": "Erträgliche obere Aufnahmemengen",
            "MALE": "Männer",
            "FEMA": "Frauen",
            "AGE": {
                "HEAD": "Alter",
                "0_1": "von der Geburt bis zum 1 Jahr",
                "1_3": "1-3 Jahre",
                "4_8": "4-8 Jahre",
                "9_13": "9-13 Jahre",
                "14_18": "14-18 Jahre",
                "19_50": "19-50 Jahre",
                "51_70": "51-70 Jahre",
                "71": "71+ Jahre",
                "PREG_14_18": "Schwangerschaft 14-18 Jahre",
                "PREG_19_50": "Schwangerschaft 19-50 Jahre",
                "LACT_14_18": "Stillzeit 14-18 Jahre",
                "LACT_19_50": "Stillzeit 19-50 Jahre"
            },
            "FOOD_100G": "Gehalt in Lebensmitteln %{unit} pro 100 g",
            "FOOD_ALMOND": "Mandel",
            "FOOD_APPLE": "Apfel, Gala",
            "FOOD_APRICOT": "Aprikose",
            "FOOD_ASPARAGUS": "Spargel",
            "FOOD_AVOCADO": "Avocado",
            "FOOD_BANANA": "Banane",
            "FOOD_BEEF_ST": "Rindereintopf",
            "FOOD_BEEF": "Rindfleisch, ohne Knochen, ohne Fett",
            "FOOD_BROCCOLI": "Brokkoli",
            "FOOD_BUTTER": "Butter",
            "FOOD_CABBAGE": "Kohl",
            "FOOD_CARROT": "Karotte",
            "FOOD_CHEESE_CH": "Käse, Cheddar",
            "FOOD_CHEESE_PR": "Käse, Parmesan",
            "FOOD_CHEESE_SW": "Käse, Schweizer",
            "FOOD_CHICKEN": "Huhn",
            "FOOD_CRAB_BLUE": "Krabbe, blau",
            "FOOD_CRAB": "Krabbe",
            "FOOD_CUCUMBER": "Gurke",
            "FOOD_EGG": "Ei",
            "FOOD_FISH_HAD": "Fisch, Schellfisch",
            "FOOD_FLAX": "Leinsamen",
            "FOOD_GARLIC": "Knoblauch",
            "FOOD_GRAPE": "Trauben",
            "FOOD_HAZELNUT": "Haselnuss",
            "FOOD_KIWI": "Kiwis",
            "FOOD_LENTILS": "Linsen",
            "FOOD_MASHROOM": "Pilze",
            "FOOD_MANGO": "Mango",
            "FOOD_MILK": "Milch, ganz",
            "FOOD_OATMEAL": "Haferflocken",
            "FOOD_OLIVE_BR": "Olive, in Salzlake",
            "FOOD_OLIVE_OIL": "Olivenöl",
            "FOOD_ONION": "Grüne Zwiebeln",
            "FOOD_ORANGE": "Orange",
            "FOOD_OYSTERS": "Austern",
            "FOOD_PAPAYA": "Papaya",
            "FOOD_PARSLEY": "Petersilie",
            "FOOD_PEANUT": "Erdnüsse",
            "FOOD_PEAR": "Birne",
            "FOOD_PECAN": "Pekannuss",
            "FOOD_PEPPER_G": "Grüner Pfeffer",
            "FOOD_PINEAPPLE": "Ananas",
            "FOOD_PINENUTS": "Pinienkerne",
            "FOOD_PISTACHIO": "Pistazie",
            "FOOD_PORK": "Schweinerippchen",
            "FOOD_POTATO_BK": "Kartoffel, gebacken",
            "FOOD_POTATO_RED": "Kartoffel, rote Schale",
            "FOOD_POTATO_SW": "Süßkartoffel",
            "FOOD_PUMPKIN": "Kürbiskerne",
            "FOOD_RICE": "Reis, weiß",
            "FOOD_SALAMI": "Salami",
            "FOOD_SALMON": "Lachs, Atlantik, Wild",
            "FOOD_SALT": "Salz",
            "FOOD_SARDINES": "Sardinen, in Öl eingelegt",
            "FOOD_SEAWEED": "Algen",
            "FOOD_SESAME": "Sesamsamen",
            "FOOD_SHRIMP": "Garnelen",
            "FOOD_STRAWBERRY": "Erdbeere",
            "FOOD_SUNFLOWER": "Sonnenblumenkerne",
            "FOOD_TOFU": "Tofu, fest",
            "FOOD_TOMATO": "Tomate",
            "MCG": "mcg",
            "MG": "mg",
            "FACTS": "Wussten Sie?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "Retinol",
            "DESK": "Es ist wichtig für das Immunsystem und die Fortpflanzungsfunktion des Körpers. Es ist ein starkes Antioxidans, das die Hautregeneration und das Haarwachstum reguliert.",
            "FUNC": "Antioxidative Eigenschaften, Augengesundheit, Immun- und Fortpflanzungsfunktion. Anpassung an dunkle Bedingungen. Produktion und Aktivität weißer Blutkörperchen.",
            "DEF_1": "Augenprobleme, einschließlich Nachtblindheit",
            "DEF_2": "Trockene holprige Haut",
            "DEF_3": "Chronischer Mangel kann mit abnormaler Lungenentwicklung und Atemwegserkrankungen in Verbindung gebracht werden",
            "DEF_4": "Erhöhter Schweregrad von Infektionen, insbesondere im Rachen oder Bauch",
            "DEF_5": "Ein Hauptrisikofaktor für schwere Masern",
            "OVER_1": "Hauttrocknung und Farbveränderung, Risse an den Fingern",
            "OVER_2": "Trockene Lippen, Mund und Nase",
            "OVER_3": "Übelkeit, Erbrechen, Appetitlosigkeit, Gelenkschmerzen, vorübergehender Anstieg der Körpertemperatur",
            "OVER_4": "Längere Überbeanspruchung kann zu hohen Cholesterinwerten und Veränderungen der Knochenbildung führen → Risiko von Knochenschwund",
            "OVER_5": "Kann die wohltuenden Wirkungen von Vitamin D beeinträchtigen",
            "FACT_1": "Vitamin A ist am Wachstum aller Körpergewebe beteiligt, einschließlich Haut und Haar",
            "FACT_2": "Aus Beta-Carotin kann der Körper bei Bedarf Vitamin A bilden",
            "FACT_3": "Es gibt Behauptungen, dass Vitamin A, das einigen Sonnenschutzmitteln, Feuchtigkeitscremes und Lippenbalsam zugesetzt wird, Vitamin-A-Toxizität oder Krebs verursachen kann",
            "FACT_4": "AREDS2-Studie: Sie senkt das Risiko um 18–25%, eine fortgeschrittene altersbedingte Makuladegeneration zu entwickeln"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "Calciferol",
            "DESK": "Es unterstützt die Gesundheit von Zähnen, Knochen und Muskeln. Ein Mangel an diesem Vitamin führt bei Kindern zu Rachitis und bei Erwachsenen zu Osteomalazie.",
            "FUNC": "Erhaltung gesunder Knochen und Zähne. Kalziumaufnahme im Darm. Reduzierung von Entzündungen. Regulierung der Immunfunktion. Wachstum von Muskelfasern. Spielt eine Rolle im Glukosestoffwechsel.",
            "DEF_1": "Osteoporose und Knochenbrüchigkeit",
            "DEF_2": "Infektionen",
            "DEF_3": "Rachitis bei Kindern",
            "OVER_1": "Überschüssiges Vitamin D ist giftig",
            "OVER_2": "Nierenversagen",
            "OVER_3": "Verkalkung von Weichteilen im ganzen Körper",
            "FACT_1": "Hilft Ca (Kalzium) und P (Phosphor) zu absorbieren",
            "FACT_2": "Der Körper kann Vitamin D bilden",
            "FACT_3": "Ein hoher Körperfettanteil kann die Aufnahme von Vitamin D aus der Haut einschränken (BMI von 30+) ",
            "FACT_4": "Klinische Studien: Vitamin-D-Präparate verhindern oder behandeln depressive Symptome oder leichte Depressionen NICHT",
            "FACT_5": "Kein solider Beweis, dass D hilft, Multiple Sklerose zu verhindern",
            "FACT_6": "Vitamin D ist nicht nur ein Vitamin, sondern auch ein Hormon",
            "FACT_7": "Hohe Mengen an Vitamin D fördern nicht die Gewichtsabnahme"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "Tocopherol",
            "DESK": "Es ist ein starkes Antioxidans und beteiligt sich an der Bildung von Fasern, die dafür sorgen, dass die Haut elastisch bleibt. Hat einen erheblichen Einfluss auf das Fortpflanzungssystem.",
            "FUNC": "Leistungsstarkes Antioxidans. Beteiligt an der Immunfunktion. Erweiterung der Blutgefäße und Verhinderung von Blutgerinnseln. Regulierung der Genexpression und anderer Stoffwechselprozesse. Zellen verwenden Vitamin E, um miteinander zu interagieren und viele wichtige Funktionen auszuführen .",
            "DEF_1": "Schädigung der Netzhaut des Auges",
            "DEF_2": "Nervenschäden, normalerweise in den Händen oder Füßen",
            "DEF_3": "Verlust der Kontrolle über Körperbewegungen",
            "DEF_4": "Verminderte Immunfunktion",
            "DEF_5": "Menschen mit Fett-Malabsorptionsstörungen entwickeln eher einen Mangel",
            "OVER_1": "Eine Dosis über 1000 mg erhöht das Risiko einer übermäßigen Blutung",
            "FACT_1": "Gespeichert im Fettgewebe und in der Leber",
            "FACT_2": "Hilft dem Körper, Vitamin K und A zu verwenden",
            "FACT_3": "Männliche Raucher, die 50 mg Vitamin E einnahmen, hatten 32 % weniger Prostatakrebs",
            "FACT_4": "Gesunde Männer, die 5,5 Jahre lang 180 mg Vitamin E einnehmen, haben ein um 17 % erhöhtes Risiko für Prostatakrebs",
            "FACT_5": "Wissenschaftler diskutieren, ob Vitamin-E-Ergänzungen schädlich sein könnten",
            "FACT_6": "Eine Studie über postmenopausalen Brustkrebs bei 18.000 Frauen ergab keinen Nutzen von Vitamin E",
            "FACT_7": "Eine Studie zu Dickdarmkrebs mit 87.998 Frauen ergab keinen Nutzen von Vitamin E",
            "FACT_8": "Eine Studie an Erwachsenen, die 10 Jahre oder länger zusätzliches Vitamin E einnahmen, hatte ein reduziertes Risiko, an Blasenkrebs zu sterben",
            "FACT_9": "Bisherige Beweise reichen nicht aus, um die Einnahme von Vitamin E zur Vorbeugung von Krebs zu unterstützen",
            "FACT_10": "Eine hohe Aufnahme von Vitamin E (20 mg/Tag) über die Nahrung hat ein um etwa 20 % geringeres Risiko, an AMD zu erkranken (altersbedingte Makuladegeneration – die häufigste Ursache für signifikanten Sehverlust bei älteren Menschen)",
            "FACT_11": "Eine 5-Jahres-Studie: Das Risiko, eine fortgeschrittene AMD zu entwickeln, wird um 25 % reduziert, wenn ein tägliches Nahrungsergänzungsmittel eingenommen wird, das Vitamin E (180 mg dl-alpha-Tocopherylacetat), Beta-Carotin (15 mg), Vitamin C (500 mg), Zink (80 mg) und Kupfer (2 mg) im Vergleich zu Teilnehmern, die ein Placebo einnahmen",
            "FACT_12": "Eine Studie über das Fortschreiten der Alzheimer-Krankheit und den Rückgang der kognitiven Fähigkeiten ergab keinen Nutzen von Vitamin E",
            "FACT_13": "Verbessert die Beweglichkeit und die Anzahl der Spermien und verringert so das Risiko männlicher Unfruchtbarkeit, das durch eine niedrige Spermienzahl und langsame Bewegungen verursacht wird",
            "FACT_14": "Es reguliert den Menstruationszyklus, unterstützt die Empfängnis und fördert eine gesunde Schwangerschaft"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "Phyllochinon, Menachinon",
            "DESK": "Das Vitamin hilft bei der Produktion spezieller Proteine, die für die Blutgerinnung und den Knochenaufbau benötigt werden.",
            "FUNC": "Synthese von Proteinen. Teilnahme an der Blutgerinnung und dem Knochenstoffwechsel und anderen diversen physiologischen Funktionen.",
            "DEF_1": "Blutungen",
            "DEF_2": "Osteoporose (brüchige Knochen)",
            "OVER_1": "Keine Hinweise auf Risiken",
            "FACT_1": "Antibiotika blockieren den Vitamin-K-Stoffwechsel",
            "FACT_2": "Da Vitamin K fettlöslich ist, ist es am besten, Vitamin-K-Lebensmittel mit etwas Fett zu sich zu nehmen, um die Aufnahme zu verbessern",
            "FACT_3": "Der Vitamin-K-Transport durch die Plazenta ist schlecht, was das Risiko eines Vitamin-K-Mangels bei Neugeborenen erhöht",
            "FACT_4": "Eine Studie ergab, dass 180 mcg/Tag über 3 Jahre die Knochenstärke verbesserten undden Verlust an Wirbelsäulenhöhe verringerten",
            "FACT_5": "Es ist schwierig, auf natürliche Weise einen Vitamin-K-Überschuss zu entwickeln, da die Darmbakterien, die es synthetisieren, ihren Wirt nicht schädigen würden.",
            "FACT_6": "Menadion (eine synthetische, wasserlösliche Vitamin-K-Vorstufe) kann toxisch wirken (bei Säuglingen wurden Anämie und Gelbsucht festgestellt)",
            "FACT_7": "Wenn die Muttermilch einen Vitamin-K-Mangel aufweist, können Neugeborene aufgrund fehlender Darmbakterien, die Vitamin K produzieren, einen Mangel an Vitamin K aufweisen."
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "Thiamin",
            "DESK": "Vitamin B1 ist für den Energiestoffwechsel notwendig und wichtig für die Synthese von Acetylcholin, das für die Weiterleitung von Nervenimpulsen und anderen Prozessen im Nervensystem verantwortlich ist.",
            "FUNC": "Energiegewinnung aus Kohlenhydraten, Fetten und Proteinen. Unverzichtbar für den Glukosestoffwechsel. Schlüsselrolle für die Nerven-, Muskel- und Herzfunktion.",
            "DEF_1": "Probleme mit den peripheren Nerven und Auszehrung",
            "DEF_2": "Verlust des Kurzzeitgedächtnisses",
            "DEF_3": "Gewichtsverlust und Anorexie",
            "OVER_1": "Unregelmäßiger Herzschlag",
            "OVER_2": "Allergische Reaktion",
            "OVER_3": "Schluckbeschwerden",
            "OVER_4": "Schwäche",
            "FACT_1": "Im Stress das Immunsystem stärken",
            "FACT_2": "Tanin (Chemikalie in Tee und Kaffee) könnte die B1-Absorption behindern",
            "FACT_3": "Etwa 70 % des B1 werden durch hohe Hitze oder langes Kochen zerstört",
            "FACT_4": "Ein Überschuss an B1 im Körper ist äußerst selten",
            "FACT_5": "Der Körper scheidet zusätzliches B1 über den Urin aus"



        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "Riboflavin",
            "DESK": "B2 ist für die Bildung von roten Blutkörperchen und Leukozyten notwendig. Es ist auch wichtig für die Fortpflanzungsfunktion des Körpers. Antioxidative Eigenschaften. Energiegewinnung aus Fetten und Steroiden. Glukose-Stoffwechsel. Wachstum und Entwicklung von Zellen. Beteiligung an den Redoxreaktionen des Körpers. Bedeutsam für das Sehvermögen.",
            "FUNC": "Antioxidative Eigenschaften. Energiegewinnung aus Fetten und Steroiden. Wesentlich für den Glukosestoffwechsel. Wachstum und Entwicklung von Zellen.",
            "DEF_1": "Anschwellen von Mund, Lippen, Zunge oder Rachen",
            "DEF_2": "Stomatitis an den Mundwinkeln",
            "DEF_3": "Haarausfall",
            "DEF_4": "Hautausschlag",
            "DEF_5": "Juckende rote Augen",
            "DEF_6": "Degeneration der Leber und des Nervensystems",
            "OVER_1": "Wir haben keine Hinweise auf Risiken",
            "FACT_1": "Wahrscheinlich wirksam zur Vorbeugung von Migränekopfschmerzen (American Headache Society)",
            "FACT_2": "Bakterien im Darm können kleine Mengen davon produzieren",
            "FACT_3": "Das meiste Riboflavin wird sofort verwendet und nur kleine Mengen werden in Leber, Herz und Nieren gespeichert",
            "FACT_4": "Hilft dem Körper, Vitamin B6 und B9 in Formen umzuwandeln, die er verwenden kann Riboflavin ist gelb und von Natur aus fluoreszierend",
            "FACT_5": "Lichteinwirkung kann ihn deaktivieren und unbrauchbar machen",
            "FACT_6": "Schützt die Augen vor Sonnenstrahlen",
            "FACT_7": "Kann einer Trübung der Augenlinse (Katarakt) vorbeugen."
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "Niacin",
            "DESK": "Es hilft dem Nerven- und Verdauungssystem, gesund zu bleiben und der Haut, gut auszusehen. DNA-Schutz.",
            "FUNC": "Energieerzeugung aus Kohlenhydraten, Fetten und Proteinen. Antioxidative Eigenschaften. Synthese von Cholesterin und Fettsäuren. DNA-Erzeugungund -Reparatur.",
            "DEF_1": "Dicker, schuppiger pigmentierter Ausschlag auf Haut, die dem Sonnenlicht ausgesetzt ist",
            "DEF_2": "Geschwollener Mund und leuchtend rote Zunge",
            "DEF_3": "Verdauungsprobleme",
            "DEF_4": "Kopfschmerzen, Gedächtnisverlust und Müdigkeit",
            "OVER_1": "30 bis 50 mg – würde dazu führen, dass sich die Haut im Gesicht, an den Armen und auf der Brust rötlich verfärbt ",
            "OVER_2": "1000+ mg können zu Bluthochdruck, Müdigkeit, Bauchschmerzen, beeinträchtigter Glukosetoleranz und Insulinresistenz führen. Bitte beachten Sie, dass Niacin auch in sehr hohen Dosen nahezu vollständig vom Körper aufgenommen wird.",
            "FACT_1": "Sehr hohe Dosen von Nikotinsäure – mehr als das 100-fache der empfohlenen Tagesdosis – die über Jahre eingenommen werden, könnten wirksame Behandlungen für Dyslipidämien sein",
            "FACT_2": "Die Einnahme von Niacin mit Chrom kann Ihren Blutzucker senken"

        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "Pantothensäure",
            "DESK": "Pantothensäure ist am Abbau und der Assimilation von Fetten, Proteinen und Kohlenhydraten beteiligt.",
            "FUNC": "Energiegewinnung aus Kohlenhydraten, Proteinen und Lipiden. Erhaltung einer gesunden Haut. Produktion von Sexualhormonen und stressbedingten Hormonen.",
            "DEF_1": "Kommt in fast allen Lebensmitteln vor, ein Mangel ist selten",
            "DEF_2": "Schwer zu identifizieren",
            "DEF_3": "Versuch an Mäusen zeigte Hautirritationen und Ergrauen des Fells",
            "OVER_1": "Nicht als toxisch für den Menschen bekannt",
            "OVER_2": "Magen-Darm-Nebenwirkungen",
            "OVER_3": "Könnte mit Biotin um die intestinale und zelluläre Aufnahme konkurrieren",
            "FACT_1": "Kann die Wundheilung beschleunigen",
            "FACT_2": "Feuchtigkeitsspendende Wirkung auf die Haut",
            "FACT_3": "Kann Cholesterin und Fette im Blut senken"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "Pyridoxin",
            "DESK": "Es reguliert den Proteinaustausch, den Eisenstoffwechsel und dessen Transport zu den Knochenmarkszellen und anderen Geweben.",
            "FUNC": "Energieproduktion aus Kohlenhydraten, Fetten und Proteinen. Bildung roter Blutkörperchen. Hält die Zellen gesund. Funktion des Immunsystems. Gesundheit des Gehirns. Bildung von Neurotransmittern (chemische Botenstoffe im Gehirn). Regulierung des Energieverbrauchs des Gehirns.",
            "DEF_1": "Schwächung des Immunsystems",
            "DEF_2": "Nervenschäden, normalerweise in den Händen oder Füßen",
            "DEF_3": "Anämie",
            "DEF_4": "Depressionen und Verwirrung",
            "DEF_5": "Fettleibigkeit, Alkohol, Östrogene oder Steroidkonsum können zu einem Mangel führen",
            "OVER_1": "Taubheit",
            "OVER_2": "Sodbrennen und Übelkeit",
            "OVER_3": "Verlust der Kontrolle über Körperbewegungen",
            "FACT_1": "Verbessert das Gedächtnis älterer Erwachsener",
            "FACT_2": "Verbessert KEINE Kognition oder Stimmung",
            "FACT_3": "Kann bei leichten Symptomen von Übelkeit und Erbrechen während der Schwangerschaft helfen",
            "FACT_4": "Kann gegen die schädlichen Auswirkungen der Luftverschmutzung helfen",
            "FACT_5": "Der Körper speichert kein Vitamin B6 und scheidet überschüssiges Vitamin B6 im Urin aus, daher müssen die Menschen jeden Tag genug Vitamin B6 zu sich nehmen"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "Biotin",
            "DESK": "Biotin wird aufgrund seiner positiven Wirkung auf den Zustand von Haaren, Haut und Nägeln als „Schönheitsvitamin“ bezeichnet.",
            "FUNC": "Beschleunigt kritische Schritte der Energieproduktion aus Fettsäuren, Glukose und Aminosäuren. Spielt Schlüsselrollen bei Histonmodifikationen, Genregulation und Zellsignalisierung",
            "DEF_1": "Ausschlag um Augen, Nase, Mund und Genitalbereich",
            "DEF_2": "Dünner werdendes Haar oder Haarausfall, Haut- oder Nagelprobleme",
            "OVER_1": "Auch bei hoher Aufnahme nicht als toxisch für den Menschen bekannt",
            "FACT_1": "Die Kombination Biotin + Chrom könnte die Blutzuckerkontrolle verbessern",
            "FACT_2": "Kann helfen, den Geschmackssinn wiederherzustellen",
            "FACT_3": "Fördern Sie gesunde Haare, Haut und Nägel",
            "FACT_4": "Sich entwickelnder Fötus benötigt Biotin für eine gesunde Schwangerschaft",
            "FACT_5": "Eine Studie an 23 Patienten mit fortschreitender Multipler Sklerose ergab, dass hohe Dosen von Biotin (100-600 mg/Tag) bei 5 von 5 Patienten mit fortschreitendem Sehverlust mit anhaltenden klinischen Verbesserungen einhergingen; und 16 von 18 Patienten mit partieller Lähmung der Gliedmaßen",
            "FACT_6": "Es wurde experimentell nachgewiesen, dass rohes Eiweiß ein Biotin-Antagonist ist und Symptome einer Hypovitaminose verursacht"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "Folsäure",
            "DESK": "Sie ist an der Bildung von roten und weißen Blutkörperchen beteiligt, hilft dem Körper, DNA- und RNA-Zellen zu bilden und Kohlenhydrate in Glukose umzuwandeln. Protein-Stoffwechsel. Aufbau von DNA und RNA. Energiegewinnung aus Kohlenhydraten. Entwicklung des embryonalen Nervensystems. Produktion von gesunden roten Blutkörperchen.",
            "FUNC": "Proteinstoffwechsel. Produktion von DNA und RNA. Aus Kohlenhydraten Energie gewinnen. Wird für die Produktion gesunder roter Blutkörperchen benötigt. Es wirkt sich positiv auf die Entwicklung des fetalen Nervensystems aus, insbesondere zu Beginn der Schwangerschaft.",
            "DEF_1": "Müdigkeit, Schwäche und Kurzatmigkeit",
            "DEF_2": "Konzentrationsschwierigkeiten",
            "DEF_3": "Erhöhtes Risiko für Depressionen",
            "DEF_4": "Kognitive Dysfunktion im Alter",
            "DEF_5": "Veränderungen an Haaren, Nägeln und Haut",
            "DEF_6": "Alkohol stört die Aufnahme von Folat und beschleunigt den Abbau von Folat",
            "DEF_7": "Angeborene Neuralrohrfehlbildung",
            "OVER_1": "Höhere Mengen können einen Vitamin-B12-Mangel maskieren",
            "OVER_2": "Folat-Toxizität ist durch den Verzehr von Nahrungsmitteln äußerst selten",
            "FACT_1": "Folat hat eine wichtige metabolische Wechselwirkung mit Riboflavin",
            "FACT_2": "Vitamin C kann die Bioverfügbarkeit von Folsäure verbessern",
            "FACT_3": "Eine folatreiche Ernährung wurde mit einem verringerten Risiko für Herz-Kreislauf-Erkrankungen in Verbindung gebracht. Basierend auf einer Studie mit 1.980 finnischen Männern für 10 Jahre",
            "FACT_4": "Folacin wird manchmal auch als Folsäure oder Folat bezeichnet",
            "FACT_5": "Es ist möglich, dass eine unzureichende Folsäurezufuhr zu Genominstabilität und Chromosomenbruch beiträgt, die häufig die Krebsentstehung charakterisieren",
            "FACT_6": "Eine Überdosierung von zusätzlicher Folsäure kann das Tumorwachstum bei Krebspatienten beschleunigen (weitere Forschung erforderlich)",
            "FACT_7": "Entwicklung des embryonalen Nervensystems"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "Cobalamin",
            "DESK": "Cobalamin ist für die Gesundheit des zentralen Nervensystems verantwortlich. Es hilft, Stress und Depressionen zu widerstehen. Zusammen mit B9 hilft es bei der Bildung von roten Blutkörperchen.",
            "FUNC": "Extrem wichtig für die Synthese von Neurotransmittern. Wachstum, Entwicklung und Funktion des Gehirns und der Nerven. Bildung roter Blutkörperchen, Zellstoffwechsel und die Produktion von DNA.",
            "DEF_1": "Chronische Magenentzündung",
            "DEF_2": "Sich sehr müde oder schwach fühlen",
            "DEF_3": "Sichtprobleme",
            "DEF_4": "Gelbliche Haut",
            "DEF_5": "Es kann Jahre dauern, bis Mangelerscheinungen auftreten",
            "DEF_6": "Veganer sind einem hohen Risiko ausgesetzt",
            "OVER_1": "Auch in hohen Dosen gilt Vitamin B12 allgemein als unbedenklich, da der Körper überschüssige Mengen nicht speichert",
            "FACT_1": "Der Körper speichert etwa 1 bis 5 mg Vitamin B12 – 1.000 bis 2.000 Mal so viel wie die Menge, die normalerweise an einem Tag aufgenommen wird",
            "FACT_2": "Depressionen und Osteoporose wurden mit einer niedrigen Menge an Vitamin B12 in Verbindung gebracht",
            "FACT_3": "Die Einnahme von Vitamin B12 zusammen mit Vitamin C kann die verfügbare Menge an Vitamin B12 in Ihrem Körper reduzieren. Um diese Wechselwirkung zu vermeiden, nehmen Sie Vitamin C zwei oder mehr Stunden nach der Einnahme eines Vitamin-B12-Präparats ein",
            "FACT_4": "Höhere Mengen an Folsäure können einen Vitamin-B12-Mangel maskieren",
            "FACT_5": "Hilft bei der Gehirnfunktion, besonders wenn wir älter werden ",
            "FACT_6": "Zusammen mit B9 ist es an der Bildung roter Blutkörperchen beteiligt"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "Askorbinsäure",
            "DESK": "Sie schützt die Zellen vor vorzeitiger Alterung und unterstützt die Arbeit der Blutgefäße, den Zustand von Knochen und Knorpel. Es ist auch wichtig für die Hautregeneration, da es an der Kollagensynthese beteiligt ist. Stärkt die Wände der Blutgefäße. Stärkt das Immunsystem.",
            "FUNC": "Heilung von Infektionen und Wunden. Starkes Antioxidans. Bildet Blutgefäße, gesunde Haut, Knorpel und Muskeln. Kollagensynthese in Knochen. Schutz von Zellen. Neurotransmitter-Produktion.",
            "DEF_1": "Skorbut",
            "DEF_2": "Geschwollenes und blutendes Zahnfleisch",
            "DEF_3": "Lockerung oder Verlust von Zähnen",
            "DEF_4": "Gelenkschmerzen",
            "DEF_5": "Schlechte Wundheilung",
            "DEF_6": "perifollikuläre Hämorrhagien",
            "DEF_7": "Raucher oder Passivraucher sind einem höheren Risiko ausgesetzt",
            "OVER_1": "Über 2000 mg täglich könnten Magen-Darm-Beschwerden und Durchfall fördern",
            "OVER_2": "Eine hohe Vitamin-C-Zufuhr kann auch die Ausscheidung von Oxalat und Harnsäure im Urin erhöhen, was zur Bildung von Nierensteinen beitragen könnte",
            "OVER_3": "Kann eine übermäßige Eisenaufnahme verursachen und zu Gewebeschäden führen",
            "OVER_4": "Kann den Vitamin-B12- und Kupferspiegel senken",
            "FACT_1": "Vitamin-C-Ergänzungen werden die Erkältung nicht verhindern",
            "FACT_2": "Höhere Vitamin-C-Aufnahmen waren mit einer geringeren Wahrscheinlichkeit von Faltenbildung, Trockenheit der Haut und einem besseren Hautalterungserscheinungsbild verbunden ",
            "FACT_3": "Kann die Aufnahme von Aluminium aus aluminiumhaltigen Medikamenten erhöhen",
            "FACT_4": "Raucher benötigen 35 mg/Tag mehr Vitamin C als Nichtraucher",
            "FACT_5": "Stärkt die Wände der Blutgefäße",
            "FACT_6": "Stärkt das Immunsystem"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "Kalzium",
            "DESK": "Calcium ist das Hauptelement des Knochengewebes sowie ein universeller Regulator der Zellaktivität.",
            "FUNC": "Gesunde Knochen und Zähne. Spielt eine wichtige Rolle bei der Blutgerinnung. Hilft bei der Muskelkontraktion und reguliert normale Herzrhythmen und Nervenfunktionen. Hält Gewebe steif, stark und flexibel.",
            "DEF_1": "Knochenschwäche, die zu Osteoporose führen könnte",
            "DEF_2": "Rachitis bei Kindern",
            "DEF_3": "Knochenerkrankungen bei Erwachsenen",
            "OVER_1": "Symptome einer Hyperkalzämie: Bildung von Steinen in Nieren, Galle und Blase, Magengeschwüre (wenn der Säuregehalt abnimmt), Herzerkrankungen",
            "FACT_1": "99 % des körpereigenen Kalziums ist in den Knochen gespeichert",
            "FACT_2": "Einige klinische Studien haben ergeben, dass eine Kalziumergänzung die Knochengesundheit bei älteren Erwachsenen verbessern kann",
            "FACT_3": "Eine Kalziumergänzung allein oder in Kombination mit Vitamin D erhöht die Knochenmineraldichte bei älteren Erwachsenen",
            "FACT_4": "Eine Erhöhung der Kalziumzufuhr verringert das Risiko von Frakturen und Stürzen beiälteren Erwachsenen ",
            "FACT_5": "4-Jahres-Studie mit 1.179 Frauen ab 55 Jahren: Einnahme von 1.400 bis 1.500 mg Calcium allein, 1.400 bis 1.500 mg Calcium plus 27,5 mcg Vitamin D3 oder Placebo täglich. Die Krebsinzidenz war bei den Frauen, die die Kombination einnahmen, um 60% niedriger und bei den Frauen, die reine Kalziumpräparate einnahmen, um 47 % niedriger als in der Placebogruppe",
            "FACT_6": "8-jährige Studie mit 77.712 Erwachsenen: Eine durchschnittliche Kalziumaufnahme von1999 mg/Tag war mit einem um 26% geringeren Darmkrebsrisiko verbunden als 587 mg/Tag. Assoziation mit Risiko für Rektumkarzinom wurde nicht gefunden"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "Chlor",
            "DESK": "Chlor hilft bei der Synthese/Produktion von Magensaft und sorgt für einen guten Appetit. Hält Wasser im Gewebe und verhindert so, dass der Körper Feuchtigkeit verliert.",
            "FUNC": "Regulierung der Flüssigkeitsmenge und der Arten von Nährstoffen, die in die und aus den Zellen gelangen (osmotischer Druck der Körperflüssigkeiten). Aufrechterhaltung des richtigen Säure-Basen-Gleichgewichts (pH-Wert). Aktivierung der für die Verdauung erforderlichen Magensäure. Stimulierung der Aktion von Nerven- und Muskelzellen. Initiierung des Flusses von Sauerstoff und Kohlendioxid.",
            "DEF_1": "Hoher Blut-pH-Wert",
            "DEF_2": "Apathie",
            "DEF_3": "Verwirrtheit",
            "DEF_4": "Unregelmäßige Herzfrequenz",
            "DEF_5": "Krämpfe in den Muskeln",
            "OVER_1": "Blutdruck erhöht",
            "OVER_2": "Muskelschwäche und Müdigkeit",
            "FACT_1": "Speisesalz ist der Hauptlieferant von Chlorid in unserer Ernährung, es besteht zu 60 % aus Chlorid und zu 40 % aus Natrium",
            "FACT_2": "Ein Mangel kann auftreten, wenn Ihr Körper viel Flüssigkeit verliert. Dies kann aufstarkes Schwitzen, Erbrechen oder Durchfall zurückzuführen sein",
            "FACT_3": "1 Gramm Kochsalz sind etwa 600 Milligramm Chlorid. Der Mindestbedarf an Chlorid füreinen Erwachsenen beträgt etwa 700 Milligramm pro Tag"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "Chrom",
            "DESK": "Chrom ist für einen normalen Fettstoffwechsel unerlässlich. Ein Mangel an diesem Element führt zu Übergewicht und Fettleibigkeit.",
            "FUNC": "Verstärkt die Wirkung des Hormons Insulin. Es ist auch am Abbau und der Aufnahme von Kohlenhydraten, Proteinen und Fetten beteiligt.",
            "DEF_1": "Diäten mit viel raffiniertem Zucker können dazu führen, dass mehr Chrom im Urin ausgeschieden wird",
            "OVER_1":"Sehr selten",
            "OVER_2": "Gewichtsverlust, Anämie",
            "OVER_3": "Leberfunktionsstörungen und Nierenversagen",
            "OVER_4": "Dermatitis",
            "OVER_5": "Mangel an Glukose",
            "FACT_1": "Schlecht resorbiert, höchstens 5 % werden im Darm resorbiert",
            "FACT_2": "Vitamin C und B3 (Niacin) verbessern die Aufnahme von Chrom",
            "FACT_3": "Eines der häufigsten Elemente der Erde",
            "FACT_4": "Eine kleine Studie deutet darauf hin, dass Chrom das Risiko einer Insulinresistenz verringern kann, die Ergebnisse sind jedoch widersprüchlich",
            "FACT_5": "Eine Studie an Frauen mit polyzystischem Ovarialsyndrom zeigte, dass Cr den Body-Mass-Index (BMI) und den freien Testosteronspiegel signifikant senkt",
            "FACT_6": "Eine Chromergänzung hat keinen Einfluss auf das Körpergewicht oder die Lipide. EineStudie legt jedoch nahe, dass Chrompicolinat das Körpergewicht und den Körperfettanteil reduzieren könnte",
            "FACT_7": "Metallisches Cr ist ungiftig, aber lösliche Verbindungen sind giftig (schädigen die Atemwege, verätzen die Haut, erhöhen die Empfindlichkeit gegenüber Allergenen)",
            "FACT_8": "Eingeatmetes Chrom (VI) ist für den Menschen krebserregend"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "Kupfer",
            "DESK": "Kupfer ist an der Bildung von Erythrozyten (roten Blutkörperchen) beteiligt und ist der Hauptbestandteil von Kollagen.",
            "FUNC": "Aufrechterhaltung der Blutgefäße. Unterstützung des Immunsystems. Unterstützung verschiedener Enzyme bei der Energiegewinnung für den Körper. Abbau und Aufnahme von Eisen. Aufbau von roten Blutkörperchen, Kollagen, Bindegewebe und Neurotransmittern im Gehirn. Unterstützung einer normalen Gehirnentwicklung und Immunfunktionen .",
            "DEF_1": "Anämie",
            "DEF_2": "Hoher Cholesterinspiegel",
            "DEF_3": "Osteoporose, Knochenbrüche",
            "DEF_4": "Erhöhte Infektionen",
            "DEF_5": "Verlust des Hautpigments",
            "OVER_1": "Der Körper ist effizient darin, überschüssiges Kupfer auszuscheiden, und eine Überdosierung ist selten",
            "OVER_2": "Magenschmerzen, starker Durst und Durchfall",
            "OVER_3": "Leberschaden",
            "FACT_1": "Kupfer kann unser Organismus nicht produzieren",
            "FACT_2": "Anormale Kupferspiegel resultieren aus genetischen Mutationen oder Alterung",
            "FACT_3": "Menschen, die viel Zink, Eisen oder Vitamin C einnehmen, benötigen möglicherweise mehr Kupfer ",
            "FACT_4": "Kann auch als Antioxidans wirken",
            "FACT_5": "Tierstudien: Die orale Einnahme von Kupfer kann helfen, Arthritis zu verhindern und zu verlangsamen, aber Beweise am Menschen fehlen.",
            "FACT_6": "Es gibt einige Hinweise darauf, dass die Einnahme von Kupfer zusammen mit Zink, Mangan und Kalzium dazu beitragen könnte, den Knochenschwund bei postmenopausalen Frauen zu verlangsamen",
            "FACT_7": "Studien am Menschen haben ergeben, dass die Einnahme hoher Mengen an Zinkpräparaten über einen längeren Zeitraum die Fähigkeit des Körpers, Kupfer zu absorbieren, verringern kann",
            "FACT_8": "Eine Studie hat bei Menschen mit Demenz in geschädigten Teilen des Gehirns höhere Kupferspiegel gefunden, die nicht an Enzyme gebunden sind. Weitere Forschung ist erforderlich",
            "FACT_9": "Kupfer hilft, Sauerstoff zu Ihrem Gehirn zu transportieren",
            "FACT_10": "Das Gehirn hat einige der höchsten Kupferwerte in Ihrem Körper",
            "FACT_11": "Zink und Kupfer stören sich gegenseitig bei der Aufnahme, daher wird empfohlen, sie zu unterschiedlichen Zeiten einzunehmen, z. B. morgens und abends"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "Jod",
            "DESK": "Jod ist wichtig für das reibungslose Funktionieren der Schilddrüse.",
            "FUNC": "Wird zur Herstellung von Schilddrüsenhormonen benötigt, die für einen normalen Stoffwechsel, Wachstum und Entwicklung unerlässlich sind.",
            "DEF_1": "Ermüdung",
            "DEF_2": "Gewichtszunahme",
            "DEF_3": "Trockene Haut",
            "DEF_4": "Empfindlichkeit gegenüber Temperaturänderungen",
            "DEF_5": "Hypothyreose (niedriger Schilddrüsenhormonspiegel) – kann bei Kindern die körperliche und geistige Entwicklung beeinträchtigen ",
            "DEF_6": "Kommt bei Frauen häufiger vor als bei Männern",
            "DEF_7": "Vergrößerte Schilddrüse",
            "OVER_1": "Normalerweise von den meisten gesunden Menschen gut vertragen",
            "OVER_2": "Hyperthyreose-Syndrom, das zu Gewichtsverlust, schnellem Herzschlag und Schwitzen führt",
            "FACT_1": "70 bis 80 % des Jods befinden sich in der Schilddrüse im Nacken",
            "FACT_2": "Unser Körper kann kein Jod produzieren",
            "FACT_3": "Wird verwendet, um die Haut zu desinfizieren und Wunden zu reinigen",
            "FACT_4": "Sollte nach einer Strahlenexposition eingenommen werden, um das Risiko von Schilddrüsenkrebs zu verringern",
            "FACT_5": "Mittelschwerer bis schwerer Jodmangel, insbesondere bei Kindern, reduziert den IQ um etwa 12–13,5 Punkte",
            "FACT_6": "65 % der Frauen mit fibrozystischer Brusterkrankung, die Jod erhielten, berichteten über weniger Schmerzen"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "Eisen",
            "DESK": "Es beeinflusst den Hämoglobinspiegel und sorgt für die Sauerstoffversorgung des Gewebes.",
            "FUNC": "Aufrechterhaltung eines gesunden Blutes. Unterstützung des Muskelstoffwechsels und eines gesunden Bindegewebes. Notwendig für körperliches Wachstum, neurologische Entwicklung, Zellfunktionen und die Synthese einiger Hormone. Hauptbestandteil von Hämoglobin, einer Proteinart in roten Blutkörperchen,die Sauerstoff transportiert aus deiner Lunge.",
            "DEF_1": "Ermüdung",
            "DEF_2": "Anämie",
            "DEF_3": "Verwirrtheit, Konzentrationsverlust, verminderte Aufmerksamkeit",
            "DEF_4": "Kälteempfindlichkeit",
            "DEF_5": "Blasse Haut",
            "DEF_6": "Haarausfall, brüchige Nägel",
            "DEF_7": "Eine unzureichende Eisenzufuhr während der Schwangerschaft erhöht das Anämierisiko einer Frau",
            "DEF_8": "12 % der Säuglinge im Alter von 6 bis 11 Monaten in den Vereinigten Staaten haben unzureichendes Eisen",
            "OVER_1": "Überschüssiges Eisen kann vom menschlichen Körper nicht ausgeschieden werden",
            "OVER_2": "Magen-Darm-Wirkungen",
            "OVER_3": "Zwischen 1983 und 2000 starben mindestens 43 Kinder in den USA an der Einnahme von Nahrungsergänzungsmitteln mit hohen Eisendosen (36–443 mg Eisen/kg Körpergewicht)",
            "OVER_4": "Kann zu Hämochromatose führen, die Diabetes, Leberschäden und Hautverfärbungen verursachen kann",
            "OVER_5": "Eine versehentliche Überdosierung von eisenhaltigen Produkten ist eine der Hauptursachen für tödliche Vergiftungen bei Kindern unter 6 Jahren in den USA",
            "FACT_1": "Tierversuche bringen Eisenmangel mit psychischen Problemen in Verbindung",
            "FACT_2": "Bis zu 80 % der Weltbevölkerung leiden möglicherweise unter Eisenmangel",
            "FACT_3": "Weltgesundheitsorganisation: Etwa die Hälfte der 1,62 Milliarden Fälle von Anämie weltweit sind auf Eisenmangel zurückzuführen",
            "FACT_4": "Nahrungsergänzungsmittel, die 25 mg Eisen oder mehr enthalten, können die Zinkaufnahme verringern",
            "FACT_5": "Wichtig für eine gesunde Entwicklung des Gehirns und Wachstum bei Kindern",
            "FACT_6": "Einige Studien haben herausgefunden, dass die Einnahme von Eisenpräparaten die sportliche Leistung bei Personen mit leicht niedrigem Eisenspiegel verbesserte",
            "FACT_7": "Vitamin C hilft bei der Aufnahme von Nicht-Häm-Eisen",
            "FACT_8": "Kalzium (einschließlich aller Milchprodukte), Kleie, Tee und unverarbeitete Vollkornprodukte blockieren die Eisenaufnahme.",
            "FACT_9": "Das Kochen von Speisen in Eisentöpfen kann Ihren Eisengehalt erheblich erhöhen",
            "FACT_10": "Es gibt 2 Arten von Eisen, die Sie aus der Nahrung aufnehmen können: Häm und Nicht-Häm. Häm-Eisen wird vom Körper leichter aufgenommen. Die besten Nahrungsquellen für Häm-Eisen sind mageres rotes Fleisch, Geflügel, Fisch, Schalentiere (insbesondere Austern), Leber und anderes Organfleisch. Nicht-Häm-Eisen sind getrocknete Bohnen und Erbsen, Hülsenfrüchte, Nüsse und Samen, Vollkornprodukte, dunkle Melasse und grünes Blattgemüse. Einige Nährstoffe helfen dem Körper, diese Art von Eisen besser aufzunehmen. Pflanzen und mit Eisen angereicherte Lebensmittel enthalten nur Nicht-Häm-Eisen, während Fleisch, Meeresfrüchte und Geflügel sowohl Häm- als auch Nicht-Häm-Eisen enthalten",
            "FACT_11": "Hämochromatose, eine Krankheit, die durch eine Mutation im HFE-Gen verursacht wird, ist mit einer übermäßigen Ansammlung von Eisen im Körper verbunden. Etwa 1 von 10 weißen Rassen trägt die häufigste HFE-Mutation (C282Y), aber nur 4,4 Weiße pro 1.000 sind homozygot für die Mutation und haben Hämochromatose. Der Zustand ist in anderen ethnischen Gruppen viel seltener"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "Magnesium",
            "DESK": "Dieses Mineral sorgt für die richtige Arbeit des Herzens. Es ist für das Nervensystem und die Muskeln sowie für die Proteinsynthese notwendig.",
            "FUNC": "Aktivierung von Enzymen (über 300). Energieproduktion. Regulierungvon Kalzium, Kupfer, Zink, Kalium, Vitamin D und anderen wichtigen Nährstoffen im Körper. Wirkt als elektrischer Leiter, der die Muskeln zusammenzieht und das Herz gleichmäßig schlagen lässt. Synthese von DNA und RNA.",
            "DEF_1": "Verwirrung, Erregung, Reizbarkeit und Angst",
            "DEF_2": "Taubheit oder Kribbeln in der Haut",
            "DEF_3": "Schlafstörungen, Schlaflosigkeit",
            "DEF_4": "Übelkeit und Erbrechen",
            "DEF_5": "Abnorme Herzrhythmen",
            "DEF_6": "Niedriger Blutdruck",
            "DEF_7": "Hyperventilation",
            "DEF_8": "Schlechtes Nagelwachstum",
            "DEF_9": "Muskelkrämpfe, Krampfanfälle, Schwäche und Restless-Legs-Syndrom (RLS)",
            "OVER_1": "Müdigkeit, Depressionen",
            "OVER_2": "Muskelschwäche",
            "OVER_3": "Übelkeit, Erbrechen",
            "OVER_4": "Durchfall",
            "OVER_5": "Menschen mit Nierenerkrankungen haben ein höheres Toxizitätsrisiko",
            "OVER_6": "Niedriger Blutdruck, anormaler Herzschlag, Herzinfarkt",
            "FACT_1": "Die Nieren begrenzen die Urinausscheidung dieses Minerals",
            "FACT_2": "Ernährungsumfragen von Menschen in den Vereinigten Staaten zeigen durchweg Magnesiummangel",
            "FACT_3": "Magnesiummangel könnte ein Risikofaktor für Osteoporose sein",
            "FACT_4": "Magnesiummangel hängt mit Faktoren zusammen, die Kopfschmerzen begünstigen",
            "FACT_5": "Jedes Organ im Körper, insbesondere Herz, Muskeln und Nieren, benötigt Magnesium",
            "FACT_6": "Ein erwachsener Körper enthält etwa 25 g Magnesium, davon sind 60 % in den Knochen gespeichert",
            "FACT_7": "Magnesiumpräparate sind ein beliebtes Mittel gegen Waden- und Fußkrämpfe. Es wurde nicht wissenschaftlich bewiesen",
            "FACT_8": "Die Einnahme von Diäten mit ausreichend Magnesium kann das Risiko von Bluthochdruck (Hypertonie) verringern. Die Beweise sind jedoch nicht schlüssig",
            "FACT_9": "Eine höhere Nahrungsaufnahme (bis zu 250 mg/Tag) war mit einem geringeren Risiko für ischämische Herzerkrankungen verbunden. Um dies besser zu verstehen, sind große klinische Studien erforderlich",
            "FACT_10": "Diäten mit höheren Mengen an Magnesium sind mit einem deutlich geringeren Diabetesrisiko verbunden. Weitere Forschung ist erforderlich",
            "FACT_11": "Kurzzeitstudie: 290 mg/Tag Magnesiumcitrat für 30 Tage bei 20 postmenopausalen Frauen mit Osteoporose haben den Knochenumsatz unterdrückt"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "Mangan",
            "DESK": "Mangan beeinflusst den Stoffwechsel von Proteinen, Kohlenhydraten und Fetten. Es verstärkt auch die Wirkung von Insulin und hält einen bestimmten Cholesterinspiegel im Blut aufrecht.",
            "FUNC": "Zum Abbau von Kohlenhydraten, Proteinen und Cholesterin. Baut Knochen auf und sorgt dafür, dass das Immun- und Fortpflanzungssystem reibungslos funktioniert. Bildet Bindegewebe, Knochen, Blutgerinnungsfaktoren und Sexualhormone. Unterstützt die Kalziumaufnahme und Blutzuckerregulierung.",
            "DEF_1": "Knochenfehlbildung",
            "DEF_2": "Schwäche und Krampfanfälle",
            "DEF_3": "Unfruchtbarkeit",
            "DEF_4": "Kann Knochendemineralisierung verursachen",
            "DEF_5": "Schlechtes Wachstum bei Kindern",
            "DEF_6": "Hautausschläge, Haardepigmentierung",
            "DEF_7": "Verringerter Cholesterinspiegel",
            "DEF_8": "Erhöhte Aktivität der alkalischen Phosphatase bei Männern",
            "DEF_9": "Veränderte Stimmung und erhöhte prämenstruelle Schmerzen bei Frauen",
            "DEF_10": "Kann eine abnormale Glukosetoleranz verursachen",
            "OVER_1": "Schwerhörigkeit",
            "OVER_2": "Kopfschmerzen",
            "OVER_3": "Depressionen, Stimmungsschwankungen",
            "OVER_4": "Schlechte kognitive Leistung bei Schulkindern",
            "OVER_5": "Zittern und Muskelkrämpfe",
            "OVER_6": "Bewegungskoordinationsstörungen, Schwindel",
            "FACT_1": "Arbeitet mit Vitamin K zusammen, um die Wundheilung durch Blutgerinnung zu unterstützen",
            "FACT_2": "Anormale Mangankonzentrationen im Gehirn werden mit neurologischen Störungen ähnlich der Parkinson-Krankheit in Verbindung gebracht",
            "FACT_3": "Mangan ist Teil des SOD-Antioxidans, das vor Zellschäden durch Moleküle freier Radikale schützen kann",
            "FACT_4": "Der menschliche Körper enthält etwa 10 bis 20 mg Mangan"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "Molybdän",
            "DESK": "Molybdän ist Bestandteil einer Reihe von Enzymen. Es ist an der Stickstoffassimilation beteiligt, stärkt den Zahnschmelz und beugt Impotenz vor.",
            "FUNC": "Verarbeitung von Proteinen und genetischem Material wie DNA. Hilftbeim Abbau von Drogen, Alkohol und giftigen Substanzen.",
            "DEF_1": "Keine offensichtlichen Anzeichen",
            "OVER_1": "Schmerzende Gelenke",
            "OVER_2": "Gichtähnliche Symptome",
            "OVER_3": "Erhöhte Harnsäurewerte",
            "FACT_1": "Die Nieren sind die wichtigsten Regulatoren des Molybdänspiegels",
            "FACT_2": "Erwachsene nehmen 40 % bis 100 % des mit der Nahrung aufgenommenen Molybdäns auf. Säuglinge nehmen fast das gesamte Molybdän in die Muttermilch auf",
            "FACT_3": "Abbau von Purinen und Sulfiten. Sulfite sind ein Konservierungsmittel, das bestimmten Lebensmitteln zugesetzt wird, um Farbe und Haltbarkeit zu erhalten Manche Menschen entwickeln eine Empfindlichkeit gegenüber Sulfiten, was eine allergische Reaktion hervorruft"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "Phosphor",
            "DESK": "Phosphor ist wichtig für Knochen und Zähne. Mit seiner Hilfe werden im Körper Proteine und Nukleinsäuren gebildet; es hilft, viele Nährstoffe aufzunehmen.",
            "FUNC": "Wesentliche Rolle bei der Speicherung und Nutzung von Energie durchden Körper. Wachstum, Erhaltung und Reparatur aller Gewebe und Zellen. Produktion der genetischen Bausteine, DNA und RNA. Aufrechterhaltung des Blut-pH-Werts in einem normalen Bereich. Abfall herausfiltern in den Nieren. Regulierung der normalen Funktion von Nerven und Muskeln, einschließlich des Herzens.",
            "DEF_1": "Appetitlosigkeit und Gewichtsveränderung",
            "DEF_2": "Angst, Reizbarkeit und Verwirrung",
            "DEF_3": "Knochenschmerzen, brüchige Knochen und steife Gelenke",
            "DEF_4": "Müdigkeit, unregelmäßige Atmung, Taubheit, Schwäche",
            "DEF_5": "Die häufigsten Ursachen für einen Mangel sind Nierenprobleme",
            "DEF_6": "Der übermäßige Gebrauch von aluminiumhaltigen Antazida kann Phosphor binden und das Risiko eines Mangels erhöhen",
            "DEF_7": "Alkohol kann Phosphor aus den Knochen herauslösen und zu niedrigen Spiegeln im Körper führen",
            "DEF_8": "Hohe Insulindosen können den Phosphorspiegel im Blut senken",
            "OVER_1": "Hat normalerweise keine Symptome",
            "OVER_2": "Kann Kalkablagerungen und Verhärtungen von Weichteilen im Körper, wie z. B. in der Niere, verursachen",
            "OVER_3": "Kann die Fähigkeit des Körpers beeinträchtigen, Eisen, Kalzium, Magnesium und Zink zu verwenden",
            "OVER_4": "Die gemeinsame Anwendung von Phosphor- und Kaliumpräparaten kann zu zu viel Kalium im Blut führen",
            "FACT_1": "Nieren, Knochen und Darm regulieren den Phosphatspiegel im Körper streng",
            "FACT_2": "Phosphor ist neben Kalzium das am häufigsten vorkommende Mineral im Körper",
            "FACT_3": "Ein Phosphormangel wird als Hypophosphatämie bezeichnet",
            "FACT_4": "Eine Phosphorvergiftung wird als Hyperphosphatämie bezeichnet",
            "FACT_5": "85 % des körpereigenen Phosphors befindet sich in Knochen und Zähnen",
            "FACT_6": "Hilft, Muskelschmerzen nach dem Training zu reduzieren",
            "FACT_7": "Mehrere Beobachtungsstudien unterstützen einen Zusammenhang zwischen hohen Phosphatspiegeln und dem Risiko für Herz-Kreislauf-Erkrankungen. Ein Anstieg des Serumphosphats um 1 mg/dL war mit einem um 13 % höheren Risiko für Vorhofflimmern verbunden. Zusätzliche Forschung ist erforderlich",
            "FACT_8": "Daten, die 1988–1994 erhoben wurden: Eine hohe Phosphoraufnahme (1.000+ mg/Tag) war bis 2006 mit einer erhöhten Rate an Gesamtmortalität und kardiovaskulärer Mortalität bei Erwachsenen verbunden",
            "FACT_9": "Ein ausgewogenes Verhältnis von Kalzium und Phosphor in der Nahrung kann das Risiko für Osteoporose (Knochenschwund) senken. Mit steigender Menge an Phosphor, die Sie zu sich nehmen, steigt auch der Bedarf an Kalzium. Wenn mehr Phosphor als Kalzium im Körper vorhanden ist, verwendet der Körper Kalzium, das in den Knochen gespeichert ist. Dies kann Osteoporose verursachen und zu Zahnfleisch- und Zahnproblemen führen"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "Kalium",
            "DESK": "Kalium ist das Hauptelement aller Zellen und Gewebe des Körpers. Es ist notwendig für das reibungslose Funktionieren des Nerven- und Herz-Kreislauf-Systems.",
            "FUNC": "Aufrechterhaltung eines normalen Flüssigkeitsspiegels in unseren Zellen. Wird von allen Geweben im Körper verwendet. Hilft den Muskeln bei der Kontraktion und unterstützt einen normalen Blutdruck. Elektrolyt.",
            "DEF_1": "Erhöhter Blutdruck",
            "DEF_2": "Nierensteinrisiko",
            "DEF_3": "Kalziumausscheidung über den Urin",
            "DEF_4": "Müdigkeit, Muskelschwäche",
            "DEF_5": "Neue Knochen haben kleine Veränderungen in der Form",
            "DEF_6": "Magnesiummangel kann den Kaliumverlust erhöhen",
            "DEF_7": "Salzempfindlichkeit (Änderungen der Natriumaufnahme beeinflussen den Blutdruck stärker als normal)",
            "OVER_1": "Schwäche, Müdigkeit",
            "OVER_2": "Kurzatmigkeit",
            "OVER_3": "Brustschmerzen",
            "OVER_4": "Übelkeit, Erbrechen",
            "OVER_5": "Unregelmäßiger Herzrhythmus, große Dosen können Herzfunktionsanomalien verursachen",
            "FACT_1": "Die meisten Menschen in den Vereinigten Staaten konsumieren weniger Kalium als empfohlen",
            "FACT_2": "Natrium, sein Gegenstück, hält den normalen Flüssigkeitsspiegel außerhalb der Zellen aufrecht",
            "FACT_3": "Die Aufrechterhaltung des richtigen Kaliumgleichgewichts im Körper hängt von der Menge an Natrium und Magnesium im Blut ab. Zu viel Natrium, das in westlichen Diäten mit viel Salz üblich ist, kann den Bedarf an Kalium erhöhen",
            "FACT_4": "Ältere Menschen haben ein höheres Risiko für Hyperkaliämie, da ihre Nieren mit zunehmendem Alter weniger effizient Kalium ausscheiden",
            "FACT_5": "Der Körper hat etwa 140 g Kalium",
            "FACT_6": "Die Nieren kontrollieren die Kaliumausscheidung. Für Menschen mit normaler Nierenfunktion stellt eine hohe Kaliumzufuhr über die Nahrung kein Gesundheitsrisiko dar, da die Nieren überschüssige Mengen ausscheiden",
            "FACT_7": "Täglich werden mindestens 195 mg Kalium ausgeschieden",
            "FACT_8": "Die meisten klinischen Studien deuten darauf hin, dass eine Kaliumergänzung den Blutdruck senkt",
            "FACT_9": "Diäten mit einer guten Kaliumquelle und einem niedrigen Natriumgehalt können das Risiko für Bluthochdruck und Schlaganfälle verringern",
            "FACT_10": "Eine höhere Aufnahme von Kalium aus Diäten, die Obst und Gemüse betonen, könnte die Knochengesundheit verbessern. Es ist jedoch mehr Forschung erforderlich",
            "FACT_11": "Zahlreiche Beobachtungsstudien an Erwachsenen haben Zusammenhänge zwischen einer geringeren Kaliumaufnahme und erhöhten Raten von Nüchternglukose, Insulinresistenz und Typ-2-Diabetes gefunden. Diese Assoziationen könnten bei Schwarzen stärker sein",
            "FACT_12": "Aufgrund möglicher Nebenwirkungen und Wechselwirkungen mit Medikamenten sollten Sie Nahrungsergänzungsmittel nur unter Aufsicht eines sachkundigen Arztes einnehmen"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "Selen",
            "DESK": "Er schützt die Zellen und beeinflusst die Arbeit des Immunsystems. Selen unterdrückt die Teilung von Krebszellen und schützt Neuronen und Herzmuskelzellen.",
            "FUNC": "Aufbau von DNA. Schutz vor Zellschäden durch freie Radikale und Infektionen. Beteiligung an der Fortpflanzung und dem Stoffwechsel der Schilddrüsenhormone. Ordnungsgemäße Funktion des Immunsystems.",
            "DEF_1": "Kopfschmerzen",
            "DEF_2": "Lethargie",
            "DEF_3": "Krampfanfälle",
            "DEF_4": "Übelkeit, Erbrechen",
            "DEF_5": "Koma",
            "DEF_6": "Veränderter Geisteszustand, Verwirrung",
            "DEF_7": "Ein Mangel mit zusätzlichen Belastungen kann zur Entwicklung bestimmter Krankheiten führen, wie z. B. der Keshan-Krankheit",
            "OVER_1": "Metallischer Geschmack und Knoblauchgeruch im Atem",
            "OVER_2": "Haar- und Nagelausfall oder Brüchigkeit",
            "OVER_3": "Hautausschlag oder Läsionen, Hautrötung",
            "OVER_4": "Müdigkeit, Reizbarkeit, Muskelempfindlichkeit",
            "OVER_5": "Kardiomyopathie",
            "FACT_1": "Das meiste Selen im Körper wird im Muskelgewebe gespeichert (28% bis 46%)",
            "FACT_2": "Wirkt als Antioxidans, besonders in Kombination mit Vitamin E",
            "FACT_3": "Die Selenkonzentration im Körper nimmt mit zunehmendem Alter ab",
            "FACT_4": "Die Schilddrüse enthält die höchste Selenkonzentration",
            "FACT_5": "Forschung: Menschen, die mehr als 7 Jahre lang mehr als 200 mcg Selen pro Tag einnahmen, hatten ein signifikant höheres Risiko, an Typ-2-Diabetes zu erkranken. Weitere Studien sind erforderlich, die Ergebnisse sind nicht schlüssig",
            "FACT_6": "Neun randomisierte klinische Studien: Selen könnte zur Vorbeugung von Magen-Darm-Krebs beitragen, aber es sind weitere klinische Studien erforderlich, um eine eindeutige Schlussfolgerung zu ziehen",
            "FACT_7": "Paranüsse enthalten sehr hohe Mengen an Selen (68–91 mcg pro Nuss) und können bei regelmäßigem Verzehr eine Selentoxizität verursachen",
            "FACT_8": "Eine Überprüfung von Studien zur reinen Selenergänzung zur Primärprävention von Herz-Kreislauf-Erkrankungen ergab keine statistisch signifikanten Wirkungen von Selen auf tödliche und nicht tödliche kardiovaskuläre Ereignisse",
            "FACT_9": "SU.VI.MAX-Studie, die auf eine umgekehrte Beziehung zwischen der Selenkonzentration im Körper und dem Schilddrüsenvolumen bei Frauen hinweist"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "Natrium",
            "DESK": "Natrium ist für den Körper unentbehrlich, um den Wasser-Salz-Haushalt, die Blutdruckregulierung, die Nerven- und Muskelfunktion aufrechtzuerhalten.",
            "FUNC": "Aufrechterhaltung eines normalen Flüssigkeitsspiegels außerhalb der Zellen. Hauptbestandteil der Aufrechterhaltung des Blutdrucks. Wird benötigt, damit Nerven, Muskeln und andere Körpergewebe richtig funktionieren. Es ist ein Elektrolyt.",
            "DEF_1": "Appetitverlust",
            "DEF_2": "Kopfschmerzen, Verwirrtheit, Reizbarkeit, Unruhe",
            "DEF_3": "Krämpfe, Müdigkeit, Muskelschwäche",
            "DEF_4": "Übelkeit, Erbrechen",
            "DEF_5": "Hängt vom Gleichgewicht von Wasser zu Natrium im Körper ab. Wenn die Natriummenge abfällt oder die Wassermenge zunimmt, kommt es zu einem Natriummangel",
            "OVER_1": "Fühle mich aufgeblähter oder geschwollener als sonst",
            "OVER_2": "Anstieg des Blutdrucks",
            "OVER_3": "Mundtrockenheit oder starkes Durstgefühl",
            "FACT_1": "Kalium, sein Gegenstück, hält den normalen Flüssigkeitsspiegel in den Zellen aufrecht",
            "FACT_2": "Wenn die Menge an Natrium in Flüssigkeiten außerhalb der Zellen unter den Normalwert fällt, gelangt Wasser in die Zellen, um die Spiegel auszugleichen. Dies führt dazu, dass die Zellen mit zu viel Wasser anschwellen. Gehirnzellen sind besonders empfindlich gegenüber Schwellungen, und dies verursacht viele der Symptome eines niedrigen Natriumgehalts",
            "FACT_3": "9 von 10 Menschen in den USA entwickeln irgendwann in ihrem Leben Bluthochdruck",
            "FACT_4": "Eine Verringerung der durchschnittlichen täglichen Natriumaufnahme in den USA auf 2.300 Milligramm (etwa 1 Teelöffel Salz) pro Tag würde 11 Millionen Fälle von Bluthochdruck verhindern",
            "FACT_5": "Derzeit gibt es keine Begrenzung der Natriummenge, die in Lebensmitteln erlaubt ist",
            "FACT_6": "Finnland und das Vereinigte Königreich haben erfolgreiche Anstrengungen zur Natriumreduzierung unternommen",
            "FACT_7": "Mädchen nahmen in der Regel deutlich weniger Natrium zu sich als Jungen"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "Zink",
            "DESK": "Zink kann im menschlichen Körper nicht hergestellt werden, aber es ist sehr wichtig für die stabile Funktion des Immunsystems, aller Organe und der Hormonausschüttung.",
            "FUNC": "Hauptbestandteil für die Bildung von DNA, das Wachstum von Zellen, den Aufbau von Proteinen, die Heilung von geschädigtem Gewebe und die Unterstützungeines gesunden Immunsystems. Wird in über 100 Enzymen verwendet. Normale Funktion des Geruchs-/Geschmackssinns.",
            "DEF_1": "Geschmacks- oder Geruchsverlust",
            "DEF_2": "Appetitlosigkeit",
            "DEF_3": "Depressive Stimmung",
            "DEF_4": "Verminderte Immunität",
            "DEF_5": "Verzögerte Wundheilung",
            "DEF_6": "Durchfall",
            "DEF_7": "Haarausfall",
            "OVER_1": "Wenig Appetit",
            "OVER_2": "Bauchschmerzen oder Krämpfe",
            "OVER_3": "Kopfschmerzen",
            "OVER_4": "Reduzierte Immunfunktion",
            "OVER_5": "Senkung des HDL-Cholesterinspiegels",
            "OVER_6": "Übelkeit, Erbrechen",
            "OVER_7": "Es gibt keine Berichte über den Verzehr von zu viel Zink allein durch die Nahrung. Eine Überdosierung erfolgte nur durch Nahrungsergänzungsmittel",
            "OVER_8": "Eine Dosis über 50 mg/Tag kann die Kupferaufnahme beeinträchtigen",
            "OVER_9": "Eine Dosis über 142 mg/Tag kann das Magnesiumgleichgewicht stören",
            "FACT_1": "Der menschliche Körper braucht nur geringe Mengen an Zink",
            "FACT_2": "Zink ist auch am Geschmacks- und Geruchssinn beteiligt",
            "FACT_3": "Hat antioxidative Eigenschaften",
            "FACT_4": "Wird in der Medizin zur Behandlung von Wunden verwendet",
            "FACT_5": "Kann Sonnenbrand abwehren",
            "FACT_6": "Das meiste Zink wird in Skelettmuskeln und Knochen gespeichert",
            "FACT_7": "Zink könnte die Schwere und Dauer von Erkältungssymptomen reduzieren",
            "FACT_8": "Da es den Zellen hilft, zu wachsen und sich zu vermehren, ist in Zeiten schnellen Wachstums, wie z. B. in der Kindheit, Jugend und Schwangerschaft, ausreichend Zink erforderlich",
            "FACT_9": "Die menschliche Netzhaut hat eine hohe Zinkkonzentration, und Untersuchungen haben gezeigt, dass Nahrungsergänzungsmittel, die sowohl Zink als auch Antioxidantien enthalten, das Fortschreiten von AMD (altersbedingte Makuladegeneration) verzögern können",
            "FACT_10": "Forscher gehen davon aus, dass Zinkmangel beim Fortschreiten von Diabetes eine Rolle spielen könnte. Die bisherigen Beweise reichen nicht aus, um irgendwelche Schlussfolgerungen zu stützen",
            "FACT_11": "Zink und Kupfer stören sich gegenseitig bei der Aufnahme, daher wird empfohlen, sie zu unterschiedlichen Zeiten einzunehmen, z. B. morgens und abends."
        }
    },
    "WAIST": {
        "HEAD": "Taille",
        "SUBHEAD": "winzige taille - gesundes herz",
        "ICO": "Symbol für die beste Apple Watch-App zur Verfolgung des Taillenumfangs. Vollständige Synchronisierung mit die Health App. Einfache Nutzung ohne Anzeigen, Zahlungen und Registrierung.",
        "TEXT": "Der einfachste Weg, um den Taillenumfang auf der Apple Watch zu verfolgen. Alle Datensätze werden mit Ihrem die Health App synchronisiert.",
        "IMG": "Behalten Sie Ihre Taillengröße (Bauchnabel) direkt von Ihrem Arm aus im Auge",
        "DWN": "Laden Sie die kostenlose Taillen-App aus dem Apple App Store herunter",
        "ABOUT": "Einfach zu bedienender Taillenumfang-Tracker für die Apple Watch. Erfordert weder Accout noch Registrierung. Absolut frei. Alle Datensätze werden mit Ihrer die Health App App synchronisiert und die letzten 7 Tage können direkt von Ihrem Handgelenk aus aufgerufen werden.",
        "HEAD1": "Medizinische Tatsache",
        "DESC1": "Wenn sich mehr Fett um Ihre Taille als um Ihre Hüften befindet, besteht ein höheres Risiko für Erkrankungen wie Herzerkrankungen und Typ-2-Diabetes. ",
        "LINK1": "National Institutes of Health, USA",
        "HEAD2": "Besser als BMI",
        "LINK2": "Studie der American Heart Association",
        "DESC2": " hat gezeigt, dass die Messung der Taille ein besserer Weg ist, um das Risiko von Herzerkrankungen vorherzusagen, als der weit verbreitete Body-Mass-Index.",
        "HEAD3": "Körperzusammensetzung",
        "DESC3": "Wenn Sie Muskeln aufbauen und Zentimeter Fett verlieren, ändert sich Ihr Gewicht möglicherweise nicht wesentlich. Deshalb kann die Körperzusammensetzung Ihnen mehr als die Skala erzählen, sie erzählt Ihnen die wahre Geschichte.",
        "HEAD4": "Erhöhtes kardiovaskuläres Risiko",
        "DESC4_1": "Männer: 102 cm oder mehr",
        "DESC4_2": "Frauen: 88 cm oder mehr",
        "DESC4_3": "Alle 5 cm Taillengröße erhöhen das Risiko bei Männern um 17% und bei Frauen um 13%, unabhängig vom BMI",
        "DESC4_4": "Quelle: ",
        "BTN_OPEN": "Verringern"
    },
    "ZINC": {
        "HEAD": "Zinc",
        "SUBHEAD": "verfolgung der zinkaufnahme",
        "ICO": "Symbol für unsere kostenlose Apple Watch App, mit der Sie den Zinkverbrauch verfolgen können. Machen Sie Aufzeichnungen über diätetisches Zink von Ihren Apple Watches und synchronisieren Sie sie mit die Health App. Keine benötigte begleitende iPhone-App, um zu funktionieren. Null Werbung.",
        "TEXT": "Schön in seiner Einfachheit Körper Zink Tracker für Ihre Uhr. die Health App aktiviert. Echte Ergebnisse. Kostenlos. Keine Werbung.",
        "IMG": "Verfolgen Sie Ihren Alltagsverbrauch von Zinkergänzungen",
        "DWN": "Holen Sie sich kostenlos Bodyzinc-Anwendung von Apple Store",
        "ABOUT": "Einfach zu bedienender Ernährungszink-Tracker für Apple Watch. Auto Sync mit die Health App erfordert keine Registrierung und absolut kostenlos.",
        "HEAD1": "Altersbedingte Krankheiten",
        "DESC1": "Zink kann Ihr Risiko von altersbedingten Erkrankungen wie Lungenentzündung, Infektion und altersbedingter Makuladegeneration (AMD) erheblich reduzieren. Es kann oxidativer Stress lindern und die Immunantwort verbessern, indem die Aktivität von T-Zellen und natürlichen Killerzellen stärkt, die dazu beitragen, Ihren Körper vor Infektionen zu schützen. Ältere Erwachsene, die mit Zinkerlebnis ergänzen, verbesserten die Influenza-Impfung, ein geringes Risiko der Lungenentzündung und die stärkste mentale Leistung.",
        "LINK1": "Nationale Gesundheitsinstitute, USA",
        "HEAD2": "Wundheilungsbeschleunigung.",
        "DESC2": "Zink wird häufig in Krankenhäusern als Behandlung von Verbrennungen, bestimmten Geschwüren und anderen Hautverletzungen verwendet. Tatsächlich hält Ihre Haut einen relativ hohen Betrag - etwa 5% des Zinkgehalts Ihres Körpers.",
        "LINK2": "Studie von American Heart Association",
        "HEAD3": "Verringert Entzündungen",
        "DESC3": "Verringert oxidativen Stress und verringert die Gewährleistung bestimmter entzündlicher Proteine in Ihrem Körper. Oxidativer Stress führt zu chronischen Entzündungen, ein beitragender Faktor in einer Vielzahl chronischer Erkrankungen, wie Herzkrankheiten, Krebs und geistiger Rückgang.",
        "BTN_OPEN": "Unterstützung"
    },
    "SIZE": {
        "HEAD": "Körper Form",
        "SUBHEAD": "schöner Körper - von dir gebaut!",
        "ICO": "Symbol für den besten Body-Size-Tracker im App Store für Apple Watch, iPhone, iPad und Mac M-Computer. Mit Body Size können Sie etwas über sich selbst lernen, um sich in Form zu bringen. Die Messungen werden automatisch mit der Health Mate-App synchronisiert, was bedeutet, dass Sie die Ergebnisse mit leicht lesbaren Diagrammen visualisieren können. Null Anzeigen.",
        "TEXT": "Verfolgen Sie Ihre Hüften, Taille und Brust auf Ihrer Uhr. Volle Unterstützung von die Health App. Schnelle Ladezeit. Absolut frei.",
        "IMG": "Messen Sie die Brustgröße, die Büste Breite, den Taillenumfang und die Hüftlänge mit der Uhr an Ihrem Handgelenk",
        "DWN": "Holen Sie sich die kostenlose Körperform-App für Apple Watch direkt aus dem Apple App Store",
        "ABOUT": "Verfolgen Sie Ihre Hüften, Taille und Brust auf Ihrer Apple Watch. Auto berechnet die Körperform mithilfe der Bradley Bayou-Formel. Volle Unterstützung von die Health App. iCloud-Backups. Schnelle Ladezeit. Absolut frei.",
        "HEAD1": "Körperzusammensetzung",
        "DESC1": "Wenn Sie Muskeln gewinnen und Zentimeter Fett verlieren, ändert sich Ihr Gewicht möglicherweise nicht viel. Deshalb kann die Körperkomposition Ihnen mehr als die Waage erzählen, er sagt Ihnen die wahre Geschichte.",
        "LINK1": "Gesundheitslinie",
        "HEAD2": "Brustf / Busen",
        "DESC2": "Warum messen? Wir sind keinem medizinischen oder Wellnessbedürfnis dafür bewusst. Die Brust-Breite ist jedoch einer der wichtigsten Messungen perfekter Körperanteile. Es wird angenommen, dass korrekte Anteile attraktiver sind als die Gesamtgröße oder Höhe des Körpers.",
        "HEAD3": "Taille",
        "HEAD4": "Hüfte",
        "DESC4": "Beweise zeigen, dass Fett um die Oberschenkel und Backside schwieriger ist, sich um die Taille zu verschieben, als Fett zu verschieben. Die Taillen-to-HIPS-Verhältnis wird üblicherweise als Indikator oder Gesundheitsmaß verwendet, und das Risiko, ernsthafte Gesundheitszustände zu entwickeln.",
        "HEAD5": "Körperform",
        "DESC5": "Ist Ihre Körperform ein Apfel 🍎 oder eine Birne 🍐? Oder vielleicht eine Sanduhr? Ihre wahre Körperform herauszufinden ist mehr als nur einer dieser sinnlosen Online-Tests. Das Verständnis Ihrer Körperform kann Ihnen helfen, das effektivste Training zu finden. Studien deuten darauf hin, dass es helfen kann, Ihre Gesundheit zu verbessern.",
        "BTN_OPEN": "Messen"
    },
    "EMOTION": {
        "HEAD": "Emotion",
        "SUBHEAD": "schnellster Psychologietest",
        "ICO": "Symbol für den schnellsten und weltweit bekanntesten Psychologietest. Erhalten Sie die Möglichkeit, Ihre Stimmungen zu verstehen und vorherzusagen. Wählen Sie einfach 8 Farben aus, die Ihnen gefallen und die Ihnen nicht gefallen. Kostenlos, keine Werbung.",
        "TEXT": "Unerwartete Stimmungsschwankungen? Intensive emotionale Veränderungen? Finden Sie die Wurzelursache in nur 1 Minute heraus.",
        "IMG": "Der weltweit schnellste Persönlichkeitstest. Wählen Sie 8 Farben und erfahren Sie Ihren aktuellen Geisteszustand.",
        "DWN": "Holen Sie sich die kostenlose App für Apple Watch, iPhone oder iPad direkt aus dem Apple App Store",
        "ABOUT_1": "Stress, Angst, Depression oder Stimmungsschwankungen?",
        "ABOUT_2": "Decken Sie die Wurzelursache Ihrer Emotionen innerhalb von einer Minute auf.",
        "HEAD1": "Warum Emotion?",
        "DESK1": "In einem Wort - einfach. Es ist verdammt einfach. Im Gegensatz zu anderen Tests arbeitet Emotion direkt mit Ihrem Unterbewusstsein. Keine Notwendigkeit, 100 langweilige Fragen zu beantworten. Lassen Sie einfach Ihr Unterbewusstsein die Farben in der angenehmsten Reihenfolge auswählen.",
        "BTN1": "Jetzt ausprobieren",
        "ALT1": "Bild für den schnellsten psychologischen Test, der den inneren Zustand einer Person mithilfe von Farben bestimmen kann",
        "LIST1": {
            "LI1_HEAD": "Diagramme",
            "LI1_TEXT": "Visualisieren Sie Veränderungen Ihrer Angstniveaus, emotionalen Balance, Energie und anderer Faktoren im Laufe der Zeit",
            "LI2_HEAD": "Geschichte",
            "LI2_TEXT": "Testergebnisse sind bequem organisiert und auf all Ihren Geräten zugänglich",
            "LI3_HEAD": "Tiefe Diagnostik",
            "LI3_TEXT": "Finden Sie die Ursache Ihrer Depression, Angst, Schlaflosigkeit, schlechten Erinnerung, schlechten Aufmerksamkeit und mehr",
            "LI4_HEAD": "Geschwindigkeit",
            "LI4_TEXT": "Für die meisten Menschen kann der Test in weniger als einer Minute abgeschlossen werden"
        },
        "HEAD2": "Biorhythmen",
        "DESK2": "Kennen Sie Ihre Biorhythmus-Höhepunkte und kritischen Tage. Nutzen Sie Ihre internen Ressourcen so effizient wie möglich. Erkennen Sie, wann Energieeinsparung und Ruhe am dringendsten benötigt werden. Eine ordnungsgemäße Bewertung Ihrer Fähigkeiten kann zu einer effizienten Nutzung von Energie führen und mögliche Probleme verhindern.",
        "BTN_BIORHYTHM": "Erfahren Sie mehr",
        "ALT2": "Bild für den psychologischen Test, der Ihnen hilft, die Dynamik Ihrer Biorhythmen zu verfolgen",
        "LIST2": {
            "LI1_HEAD": "Physisch",
            "LI1_TEXT": "Der physische Biorhythmus ist mit den körperlichen Zyklen und Energieleveln des Körpers verbunden. Er beeinflusst Ausdauer, Geschwindigkeit, Reaktionszeit und Muskelkraft.",
            "LI2_HEAD": "Emotional",
            "LI2_TEXT": "Der emotionale Biorhythmus spiegelt die mentale Stabilität, Sensibilität, Stimmungsschwankungen, kreatives Potenzial und das allgemeine Wohlbefinden wider.",
            "LI3_HEAD": "Intellektuell",
            "LI3_TEXT": "Der intellektuelle Biorhythmus beeinflusst geistige Prozesse, einschließlich Schärfe des Verstandes, Problemlösung, Lernfähigkeit, Merkfähigkeit, analytisches Denken, Logik und Entscheidungsfindung."
        },
        "HEAD3": "Wie es funktioniert",
        "DESK3_1": "Wählen Sie die Farbe aus, die Sie zuerst aus dem farbigen Ring angezogen hat. Wählen Sie dann die angenehmste der verbleibenden Farben aus. Wiederholen Sie dies, bis alle Farben ausgewählt sind.",
        "DESK3_2": "Tiefgreifende Tests zeigen:",
        "ALT3": "Ein Bild eines Persönlichkeitstests, der Farben verwendet, um Ihren psychischen Zustand zu verfolgen, Ihre Wünsche zu verstehen und Stressquellen zu finden",
        "LIST3": {
            "LI1_TEXT": "Was Sie wirklich gerade wünschen",
            "LI2_TEXT": "Aktuelles Problem",
            "LI3_TEXT": "Was Sie in der Zukunft erwartet",
            "LI4_TEXT": "Stressquellen",
            "LI5_TEXT": "Was fühlen Sie im Moment"
        },
        "HEAD4": "Warum es funktioniert",
        "DESK4_1": "Farben haben die Menschheit schon immer beeinflusst, von den unkontrollierbaren Faktoren von Tag und Nacht bis zu den unbewussten Bedeutungen, die in unserer Psyche verankert sind. Farben und ihr unbewusster Einfluss sind da, ob wir es mögen oder nicht. Dieser Einfluss ist unabhängig von Rasse, Sprache, Bildungsniveau oder sozialem Status vorhanden.",
        "DESK4_2": "Emotion ist geeignet für:",
        "ALT4": "Bild für eine Anwendung, die für Menschen nützlich ist, die sich selbst kennenlernen und ihren inneren Zustand kontrollieren möchten, indem sie die psychologische Analyse von Farbvorlieben verwenden",
        "LIST4": {
            "LI1_TEXT": "Selbstentwicklung",
            "LI2_TEXT": "Partnerzusammenführung",
            "LI3_TEXT": "Überwindung von Prüfungs- oder Prüfungsangst",
            "LI4_TEXT": "Für Fitness- und Sportbegeisterte",
            "LI5_TEXT": "Forschungsanalytik",
            "LI6_TEXT": "Rehabilitations zentren"
        },
        "HEAD5": "Unsere Vorteile",
        "ALT5_1": "Symbol für einen Persönlichkeitstest, der Ihre Daten während der psychologischen Introspektion schützt",
        "ALT5_2": "Symbol eines psychologischen Tests, der es Ihnen ermöglicht, Ihre innere Welt bequem zu erkunden",
        "ALT5_3": "Symbol des Persönlichkeitstests, um Sie beim Gebrauch unserer App sicher zu halten",
        "ALT5_4": "Symbol für einen werbefreien, schnellen und einfachen psychologischen Persönlichkeitstest",
        "LIST5": {
            "LI1_HEAD": "Sicher",
            "LI1_TEXT": "Daten werden nicht gespeichert oder an unsere oder Drittanbieter-Server übertragen. App-Nutzungserkenntnisse werden nicht gesammelt.",
            "LI2_HEAD": "Verfügbar",
            "LI2_TEXT": "Nahtlose Datensynchronisation auf Ihren Geräten über private iCloud. Kein manueller Aufwand erforderlich.",
            "LI3_HEAD": "Keine Autorisierung",
            "LI3_TEXT": "Es ist keine Kontoerstellung erforderlich, um die App zu verwenden.",
            "LI4_HEAD": "Keine Werbung",
            "LI4_TEXT": "Wir respektieren Ihre Privatsphäre. Alle unsere Apps sind werbefrei."
        },
        "HEAD6": "Persönlichkeitsmerkmale",
        "LIST6": {
            "LI1_HEAD": "Angst",
            "LI1_TEXT": "Lang anhaltende Reaktion, die sich auf eine diffuse Bedrohung in der Zukunft konzentriert",
            "LI2_HEAD": "Produktivität",
            "LI2_TEXT": "Potenzial, Aufgaben effizient und effektiv in kurzer Zeit abzuschließen",
            "LI3_HEAD": "Harmonie",
            "LI3_TEXT": "Balance aller Aspekte der Persönlichkeit, die harmonisch miteinander arbeiten",
            "LI4_HEAD": "Unabhängigkeit",
            "LI4_TEXT": "Fähigkeit, autonome Entscheidungen zu treffen und Verantwortung zu übernehmen",
            "LI5_HEAD": "Energie",
            "LI5_TEXT": "Menge an Kraftstoff in Reserve zur Erreichung von Zielen und Aufgaben",
            "LI6_HEAD": "Offenheit",
            "LI6_TEXT": "Fähigkeit, neue Ideen und Erfahrungen zu begrüßen",
            "BTN": "Erfahren Sie mehr"
        },
        "HEAD7": "Anwendungsfälle",
        "DESK7": "Der Test kann den emotionalen Zustand auch bei farbenblinden Personen genau messen. Um die Ergebnisse zu optimieren, wählen Sie Farben auf der Grundlage Ihrer aktuellen Vorlieben aus, indem Sie Ihr Unterbewusstsein die Arbeit erledigen lassen. Wählen Sie Farben basierend auf persönlichen Vorlieben, nicht auf Verbindungen mit Objekten wie Autos oder Gebäuden.",
        "LIST7": {
            "LI1_HEAD": "Hilfe bei der Emotionskontrolle von Sportlern",
            "LI1_TEXT": "Durch die Verwendung dieser Technik können Trainer mögliche Störungen aufgrund eines Rückgangs der Energie oder Willenskraft eines Sportlers vorhersehen und proaktiv angehen.",
            "LI2_HEAD": "Familien- und Eheberatung",
            "LI2_TEXT": "Diese Methode ist bei der Analyse von Familien- und Ehekonflikten einfach unverzichtbar. Insbesondere bei der Identifizierung persönlicher Lebensschwierigkeiten von Personen, die sich zu einem Psychologen zur Beratung begeben.",
            "LI3_HEAD": "Analyse des emotionalen Zustands des Patienten",
            "LI3_TEXT": "Psychologen verlassen sich auf den Test, um den Fortschritt der mentalen Rehabilitation jedes ihrer Patienten in Kliniken zu überwachen und ihre Herangehensweise an die einzigartigen Bedürfnisse des Einzelnen anzupassen.",
            "LI4_HEAD": "Leistungsüberprüfung der Mitarbeiter",
            "LI4_TEXT": "Die Methode wurde erfolgreich zur Bewertung der Mitarbeiterleistung eingesetzt und liefert wertvolle Informationen über deren Wohlbefinden, Engagement und Gesamtleistung.",
            "LI5_HEAD": "Vorbereitung auf Prüfungen oder Vorstellungsgespräche",
            "LI5_TEXT": "Durch die Aufmerksamkeit auf Ihre Emotionen können Sie Muster und Auslöser erkennen, die zu höherem Stress führen können. Dieses Bewusstsein kann Ihnen bei der Planung wichtiger Aufgaben während der Spitzenleistungsstunden helfen, um Ihre Leistung zu maximieren.",
            "LI6_HEAD": "Rehabilitation von Soldaten nach der Gefangenschaft",
            "LI6_TEXT": "Zur Bestimmung der mentalen Spannung des Militärpersonals wurde ein modifizierter Farbtest als Methode zur Bestimmung des emotionalen und motivationalen Zustands verwendet."
        },
        "HEAD8": "Die Emotion-App ist für jedes Apple-Gerät verfügbar",
        "DESK8": "Beginnen Sie noch heute mit der Verfolgung Ihrer Stimmungsschwankungen, indem Sie die App jetzt herunterladen",
        "ALT8": "Screenshots einer Anwendung, mit der Sie Ihren psychischen Zustand regelmäßig, bequem und auf jedem Gerät verfolgen können",
        "BTN_OPEN": "Aufdecken"
    },
    "BIORHYTHMS": {
        "HEAD": "Biorhythms",
        "IMG": "Track your biorhythms with our apps",
        "DWN": "Get our free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store and start tracking your biorhythms easier.",
        "HEAD1": "What are biological rhythms?",
        "DESK1_1": "Biological rhythms are fluctuations in the functional parameters of the human body relative to the conditional zero level. All biological rhythms originate from the date of birth of a person, which is a common zero point for them, and fluctuate in the form of sinusoidal waves throughout life.",
        "DESK1_2": "The most important rhythms are physical, emotional and intellectual, they have the strongest influence on the state of the body. It should be noted that for each person the level of influence of biological rhythms is very individual, depending on the lifestyle.",
        "BTN1": "Read more",
        "HEAD2": "Biometric phases",
        "DESK2": "When any of the rhythms is at the highest point, the actions we do are more successful, and vice versa for the low points of the rhythm. Each of the 3 rhythms is divided into 5 phases that follow each other.",
        "ALT2": "An image that shows the fluctuations in physical, emotional and intellectual biorhythms, which are even easier to track with Martspec applications",
        "LIST2": {
            "LI1_HEAD": "Super phase",
            "LI1_TEXT": "The phase is at its maximum. This is the best time for activities, complex tasks, decision making and new beginnings.",
            "LI2_HEAD": "Active phase",
            "LI2_TEXT": "You feel an increase in confidence, concentration and energy. This is the time to learn or improve your skills.",
            "LI3_HEAD": "Transition stage",
            "LI3_TEXT": "A critical day for the human body. If possible, it is better to refrain from doing anything.",
            "LI4_HEAD": "Passive phase",
            "LI4_TEXT": "Your thoughts are slowing down and your performance is deteriorating, and it's getting harder and harder to hold back.",
            "LI5_HEAD": "Inert phase",
            "LI5_TEXT": "All your actions negatively affect you, you have apathy, aggression, irritability."
        },
        "HEAD3": "Characteristics and critical day",
        "DESK3_1": "The purpose of tracking biorhythmic cycles is to be able to calculate critical days to avoid various activities.",
        "DESK3_2": "Each rhythm shows:",
        "DESK3_3": "The critical day (zero day) occurs when the time intervals cross the zero line. At this moment, the transition from one phase of the biorhythmic cycle to another takes place. There are three critical days in each cycle, these days are accompanied by unstable states, internal processes change. It is advisable to exercise caution these days.",
        "ALT3": "Image for human biological rhythm charts that are easy to track with Martspec applications",
        "LIST3": {
            "LI1_TEXT": "Phase change",
            "LI2_TEXT": "Zero day",
            "LI3_TEXT": "Level",
            "LI4_TEXT": "Dynamics"
        },
        "HEAD4": "Why is it necessary to monitor biorhythms?",
        "DESK4": "Biological rhythm disturbances can affect a person's health and well-being. Some of the effects include:",
        "ALT4_1": "Icon for poor performance that can be alerted with biorhythm tracking",
        "ALT4_2": "Icon for daytime sleepiness due to human biological rhythm disorder",
        "ALT4_3": "Icon for a state of anxiety that can be more easily tracked by monitoring one's own biological rhythms",
        "ALT4_4": "Icon for lack of appetite caused by differences between biological rhythms in the human body",
        "LIST4": {
            "LI1_HEAD": "Low performance",
            "LI1_TEXT": "Significantly reduced mental activity, thinking, memory impairment.",
            "LI2_HEAD": "Daytime sleepiness",
            "LI2_TEXT": "Biological rhythm disturbance causes sleep disorders such as insomnia.",
            "LI3_HEAD": "Depression and anxiety",
            "LI3_TEXT": "Decrease in the protective functions of the psyche due to frequent psycho-traumatic situations.",
            "LI4_HEAD": "Lack of appetite",
            "LI4_TEXT": "The difference in the rhythms of the body leads to a decrease in appetite, deterioration in well-being and diseases."
        },
        "HEAD5": "Tracking biological rhythms just got easier",
        "DESK5": "Keep track of your health, mood swings and physical activity with our apps",
        "ALT5": "A picture of the Emotion app that makes it easier to track fluctuations in your biological rhythms",
        "RHYTHMS": {
            "LIST_HEAD": "Rhythm Features",
            "PHYS": {
                "HEAD": "Physical Rhythm",
                "DESK": "The physical biological rhythm is responsible for the physical condition of a person, the state of his endurance, muscle and, most importantly, heart strength, and endurance is the ability to withstand stress. The cycle consists of 23 days. In a positive period, the physical tone of the body increases, and in a negative - decreases.",
                "LI1": "Power",
                "LI2": "Endurance",
                "LI3": "Immunity to disease",
                "LI4": "Potency",
                "LI5": "Coordination",
                "LI6": "Pain resistance"
            },
            "EMOT": {
                "HEAD": "Emotional Rhythm",
                "DESK": "The emotional biological rhythm is responsible for the body's ability to create and experience emotions. The cycle consists of 28 days. During the period of a positive emotional biological rhythm, a person feels more inspired. In the negative zone of the biological rhythm, people often experience a crisis of creativity and sensitivity, may fall into depression.",
                "LI1": "Creativity",
                "LI2": "Changing mood",
                "LI3": "Sensitivity",
                "LI4": "Visual Perception",
                "LI5": "Mental Resilience"
            },
            "INTEL": {
                "HEAD": "Intelligent Rhythm",
                "DESK": "The intellectual biological rhythm determines the state of a person's mental activity, his ability to remember a variety of information, study science, learn, draw conclusions, consists of 33 days. Accordingly, in the positive part of this biological rhythm, such abilities are increased, and in the negative part they are reduced.",
                "LI1": "Memory or Perception",
                "LI2": "Vigilance",
                "LI3": "Analytical Thinking",
                "LI4": "Decision making",
                "LI5": "Logic",
                "LI6": "Learning"
            }
        }
    },
    "ANXIETY": {
        "HEAD": "Angst",
        "IMG": "Verfolgen Sie Ihre Angst mit unseren Apps",
        "CONTENTS": "Inhaltsverzeichnis",
        "DWN": "Holen Sie sich unsere kostenlose Emotion App für Apple Watch, iPhone oder iPad direkt aus dem Apple App Store und beginnen Sie, Ihre Ängste einfacher zu verfolgen.",
        "HEAD1": "Was ist Angst?",
        "DESK1_1": "Angst ist eine Emotion, die durch Gefühle der Anspannung, Furcht, Sorge und sogar des Entsetzens gekennzeichnet ist. Dies kann dazu führen, dass Sie schwitzen, sich ängstlich und angespannt fühlen und Herzrasen bekommen. Angst kann Ihnen Energie geben oder Ihnen helfen, sich zu konzentrieren. Doch für Menschen mit Angststörungen ist die Angst nicht vorübergehend und kann überwältigend sein.",
        "DESK1_2": "Angst ist eine emotionale Reaktion auf eine unmittelbare Bedrohung und hängt eher mit der Kampf- oder Fluchtreaktion zusammen – entweder bleiben, um zu kämpfen, oder gehen, um der Gefahr auszuweichen.",
        "DESK1_3": "Eine Angststörung ist ein Zustand, der sich nach einer Zeit übermäßiger Sorgen allmählich entwickelt; Die Symptome können in ihrer Intensität variieren und über längere Zeiträume anhalten. Angststörungen können dazu führen, dass Menschen Situationen meiden, die ihre Symptome auslösen oder verschlimmern. Es kann sich auf die Arbeitsproduktivität, Schularbeiten und persönliche Beziehungen auswirken.",
        "HEAD2": "Arten von Angststörungen",
        "DESK2": "Das durchschnittliche Erkrankungsalter einer Angststörung liegt bei 20–24 Jahren. Sie können bei anderen psychischen Störungen wie Depressionen oder posttraumatischen Belastungsstörungen auftreten. Es gibt verschiedene Arten von Angststörungen, darunter:",
        "LIST2":{
            "LI1_HEAD": "Generalisierte Angststörung (GAD).",
            "LI1_TEXT": "Menschen mit GAD machen sich Sorgen über häufige Probleme wie Gesundheit, Geld, Arbeit und Familie. Sie tritt häufig zusammen mit anderen Angststörungen oder Depressionen auf und tritt über mehrere Monate hinweg fast täglich auf.",
            "LI2_HEAD": "Panikstörung.",
            "LI2_TEXT": "Menschen mit einer Panikstörung erleben Panikattacken. Dabei handelt es sich um plötzliche, wiederholte Perioden intensiver Angst, in denen keine Gefahr besteht. Die Anfälle treten schnell auf und können mehrere Minuten oder länger dauern.",
            "LI3_HEAD": "Phobien.",
            "LI3_TEXT": "Menschen mit Phobien haben eine starke Angst vor etwas, das kaum oder gar keine wirkliche Gefahr darstellt. Ihre Angst kann mit Spinnen, dem Fliegen, dem Besuch überfüllter Orte oder sozialen Situationen zusammenhängen."
        },
        "ALT2": "Ein Bild, das die Ängste zeigt, die mit Martspec-Anwendungen noch einfacher zu verfolgen sind",
        "HEAD3": "Symptome",
        "DESK3": "Angststörungen haben viele Symptome. Jede Störung hat unterschiedliche Symptome. Zu den bei Angststörungen häufigen Symptomen gehören im Allgemeinen:",
        "LIST3": {
            "LI1_TEXT": "Sich nervös, ängstlich oder angespannt fühlen",
            "LI2_TEXT": "Gefühle drohender Gefahr, Panik oder Untergang",
            "LI3_TEXT": "Kardiopalmus",
            "LI4_TEXT": "Schauer",
            "LI5_TEXT": "Fühlen Sie sich schwach oder müde",
            "LI6_TEXT": "Schwierigkeiten, sich zu konzentrieren oder über etwas anderes als das aktuelle Anliegen nachzudenken",
            "LI7_TEXT": "Schlafstörung",
            "LI8_TEXT": "Probleme mit dem Magen-Darm-Trakt (GIT)",
            "LI9_TEXT": "Verschwitzte oder kalte Hände und/oder Füße"
        },
        "HEAD4": "Anzeichen einer Angststörung",
        "DESK4": "Die Ursachen von Angststörungen sind derzeit unbekannt, beruhen jedoch wahrscheinlich auf einer Kombination verschiedener Faktoren, einschließlich genetischer, umweltbedingter, psychologischer und entwicklungsbedingter Faktoren. Zu den beteiligten Faktoren gehören unter anderem:",
        "LIST4":{
            "LI1_HEAD": "Gehirnchemie.",
            "LI1_TEXT": "Starker oder anhaltender Stress kann zu Veränderungen im chemischen Gleichgewicht im Gehirn führen.",
            "LI2_HEAD": "Erfahrungen.",
            "LI2_TEXT": "Auch belastende oder traumatische Ereignisse können zu Angstgefühlen beitragen.",
            "LI3_HEAD": "Familiengeschichte:",
            "LI3_TEXT": "Wenn nahe Familienangehörige Symptome einer Angststörung aufweisen, erhöht sich das Risiko, dass eine Person ebenfalls eine Angststörung entwickelt",
            "LI4_HEAD": "Genetische Faktoren.",
            "LI4_TEXT": "Bestimmte Gene können die Wahrscheinlichkeit erhöhen, dass eine Person eine Angststörung entwickelt.",
            "LI5_HEAD": "Krankheiten:",
            "LI5_TEXT": "Einige Grunderkrankungen können zur Angst beitragen. Dazu gehören unter anderem chronische Schmerzen, Herzerkrankungen, Diabetes, Schilddrüsenprobleme, Atemwegserkrankungen, Drogenkonsum und Drogenentzug.",
            "LI6_HEAD": "Diät:",
            "LI6_TEXT": "In letzter Zeit achten immer mehr Menschen auf den Zusammenhang zwischen Ernährung und Angstzuständen. Faktoren wie GVO, Gluten und Pestizide, die in verarbeiteten Lebensmitteln enthalten sind, können sich negativ auf die Gesundheit unseres Darms und unserer Mikrobenkolonien auswirken. Ein probiotisches Nahrungsergänzungsmittel mit hohem Bifidobakteriengehalt kann bei der Aufrechterhaltung einer gesunden Zusammensetzung der Darmflora hilfreich sein."
        },
        "ALT4": "Ein Bild, das die Ängste zeigt, die mit Martspec-Anwendungen noch einfacher zu verfolgen sind",
        "HEAD5": "Diagnose und Behandlung",
        "DESK5_1": "In der heutigen Welt ist Angst zu einem häufigen Problem geworden, das die Lebensqualität und das psychische Wohlbefinden eines Menschen ernsthaft beeinträchtigen kann. Dank des technologischen Fortschritts können wir jedoch auf mobile Apps wie Emotion und andere innovative Lösungen zurückgreifen, um Angstzustände zu diagnostizieren und sogar zu behandeln.",
        "DESK5_2": "Die mobile Emotion-App bietet eine bequeme und leicht zugängliche Möglichkeit, Ihr Angstniveau einzuschätzen und Empfehlungen zum Umgang damit zu erhalten. Die Anwendung bietet die Möglichkeit, Ihre emotionalen Zustände zu verfolgen und Faktoren zu analysieren, die Angst verursachen.",
        "DESK5_3": "Die Behandlung von Angstzuständen ist ein komplexer Prozess, der Psychotherapie, pharmakologische Therapie und Änderungen des Lebensstils umfassen kann. Obwohl jede Angststörung einzigartige Merkmale aufweist, sprechen die meisten gut auf zwei Arten der Behandlung an: Psychotherapie oder „Gesprächstherapie“ und Medikamente. Die kognitive Verhaltenstherapie (CBT), eine Form der Gesprächstherapie, kann einer Person dabei helfen, verschiedene Denk-, Reaktions- und Verhaltensweisen zu erlernen, um Ängste abzubauen. Medikamente heilen Angststörungen nicht, können aber die Symptome deutlich lindern. Die am häufigsten verwendeten Medikamente sind angstlösende Medikamente und Antidepressiva.",
        "DESK5_4": "Mobile Apps können wirksame Hilfsmittel zur Selbstbewältigung von Angstzuständen im Anfangsstadium sein, es wird jedoch immer empfohlen, professionellen Rat und Unterstützung von einer qualifizierten Fachkraft einzuholen.",
        "DESK5_5": "Generell ist der Einsatz mobiler Anwendungen eine vielversprechende Richtung bei der Diagnose von Angstzuständen. Sie helfen Menschen, ihren emotionalen Zustand besser zu verstehen, mit Ängsten umzugehen und ihre Lebensqualität zu verbessern."
    },
    "PRODUCTIVITY": {
        "HEAD": "Productivity",
        "IMG": "",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store.",
        "CONTENTS": "Table of Contents",
        "HEAD1": "What is productivity?",
        "DESK1_1": "Productivity is a term that is often used in business, although in fact it can apply to all areas of life. Personal productivity refers to how consistently and effectively a person completes a task or achieves a goal.",
        "DESK1_2": "Time management is a set of skills and tools that contribute to the effective use of a person's time. However, the word productivity is derived from the word product and therefore puts the product itself at the center of attention. Time and resources are secondary.",
        "HEAD2": "Characteristics of a Productive Person",
        "DESK2": "A productive person is one who consistently effectively manages their time, resources and efforts to achieve meaningful goals and results. Productive people are known for their ability to complete tasks efficiently without sacrificing quality. Here are some key characteristics and habits of a productive person:",
        "LIST2": {
            "LI1_HEAD": "Purposefulness.",
            "LI1_TEXT": "Productive people set clear goals and priorities. They are clear about what they want to achieve and work purposefully to achieve those goals.",
            "LI2_HEAD": "Time management.",
            "LI2_TEXT": "They value their time and use it wisely. Productive people prioritize tasks, allocate time for important activities, and avoid time-wasting activities.",
            "LI3_HEAD": "Focus and concentration.",
            "LI3_TEXT": "They stay focused on their tasks, avoiding distractions and multitasking. This helps them complete tasks more efficiently and better.",
            "LI4_HEAD": "Task prioritization.",
            "LI4_TEXT": "They identify tasks that have the most significant impact and give them priority over less important activities. This ensures that high-priority tasks are completed first.",
            "LI5_HEAD": "Effective communication.",
            "LI5_TEXT": "Productive people communicate clearly and concisely, avoiding unnecessary conversations. This minimizes misunderstandings and saves time.",
            "LI6_HEAD": "Continuous learning.",
            "LI6_TEXT": "They are open to learning new skills and improving their knowledge. This adaptive mindset helps them stay effective in a fast-paced world.",
            "LI7_HEAD": "Say no.",
            "LI7_TEXT": "They know their limits and are not afraid to turn down additional tasks or responsibilities when their plate is already full.",
            "LI8_HEAD": "Work-life balance.",
            "LI8_TEXT": "Productivity does not come at the expense of personal well-being. They recognize the importance of balance and make time for relaxation, hobbies, and spending time with loved ones."
        },
        "HEAD3": "Productivity and Performance",
        "DESK3_1": "It is important to understand the difference between productivity and performance. Performance refers to the amount of work completed in a certain period of time, while productivity aims to achieve better results in the same period.",
        "DESK3_2": "When we talk about working faster and better, it is associated with increased performance. It involves completing more tasks in a given period of time, which requires effective time management and the ability to allocate working time.",
        "DESK3_3": "Productivity, on the other hand, is the focus on delivering better results when doing work. This means constantly striving to improve the quality of work by developing new skills or using more efficient methods.",
        "DESK3_4": "The key factors for achieving high productivity and productivity are not only the speed of a task or the amount of work done over a period of time, but also the level of quality. This problem can be solved through proper planning, time management and continuous development of skills and knowledge.",
        "HEAD4": "Productivity Benefits",
        "DESK4_1": "Productive people have a valuable set of skills and habits that greatly enhance their quality of life. They experience less stress due to their ability to solve problems effectively, and this calmness extends to their relationships, promoting deeper connections with loved ones. Their focus is on A success mindset often leads to career advancement because they are valued for their contributions and consistently producing high-quality work.",        "DESK4_2": "Влияние продуктивности выходит за рамки личных достижений, поскольку продуктивные люди, как правило, являются эффективными сотрудниками и командными игроками. Их организованный подход и способность соблюдать сроки делают их ценными активами в групповой работе. Более того, их склонность к личностному росту и самосовершенствованию вдохновляет других и создает культуру непрерывного обучения и развития.",
        "DESK4_3": "Essentially, productive people are better equipped to seize opportunities, experience personal satisfaction, and positively influence others. Their ability to harmonize their efforts with their goals contributes to a life marked by achievement, satisfaction, and meaningful connections.",
        "HEAD5": "How to become more productive?",
        "DESK5_1": "Increasing productivity is not something that happens overnight. While it may seem easy to some people, their ability to plan and use their time effectively often has more to do with established habits that lead to increased productivity over time. To become more productive, focus on the following key strategies:",        "LIST5": {
            "LI1_HEAD": "Set clear goals.",
            "LI1_TEXT": "Identify specific, achievable goals to guide your efforts.",
            "LI2_HEAD": "Prioritize tasks:",
            "LI2_TEXT": "identify high-impact tasks and solve them first.",
            "LI3_HEAD": "Minimize distractions:",
            "LI3_TEXT": "create a focused workspace and limit distractions.",
            "LI4_HEAD": "Plan and Organize:",
            "LI4_TEXT": "use to-do lists, calendars and tools for effective planning.",
            "LI5_HEAD": "Task break:",
            "LI5_TEXT": "Break tasks into smaller, manageable steps to stay motivated.",
            "LI6_HEAD": "Delegate:",
            "LI6_TEXT": "Whenever possible, delegate tasks to others to free up your time.",
            "LI7_HEAD": "Technology Usage:",
            "LI7_TEXT": "Use apps and tools to streamline tasks and communication."
        },
        "DESK5_2": "If you want to be more productive, try to emulate these rules. Goal orientation, organization, focus, self-care and distraction skills are all important skills for anyone who wants to make the most of their time.",
        "HEAD6": "Careers for productive people",
        "DESK6_1": "A productive person can succeed in a wide range of careers through effective time management, goal-oriented thinking and a focus on achieving results. However, when choosing a career, it is important to consider individual strengths, interests and values. Here are some examples of professions in which productive people can succeed:",
        "LIST6_1": {
            "LI1_TEXT": "Entrepreneurship.",
            "LI2_TEXT": "Project management.",
            "LI3_TEXT": "Freelance.",
            "LI4_TEXT": "Consulting.",
            "LI5_TEXT": "Researcher or analyst.",
            "LI6_TEXT": "IT and programming.",
            "LI7_TEXT": "Leader roles.",
            "LI8_TEXT": "Digital Marketing.",
            "LI9_TEXT": "Creating content.",
            "LI10_TEXT": "Health Professions."
        },
        "DESK6_2": "Careers where productivity traits may not be the same:",
        "LIST6_2": {
            "LI1_TEXT": "Creative art.",
            "LI2_TEXT": "Social work.",
            "LI3_TEXT": "Unstructured roles.",
            "LI4_TEXT": "Sales.",
            "LI5_TEXT": "Routine intensive work."
        },
        "DESK6_3": "Remember, the key is to find a balance between a career that suits your natural inclinations and a career that challenges and excites you. While some careers may seem more suited to productive people, personal passion, continuous learning, and the ability to adaptations can lead to success in a wide range of areas."
    },
    "HARMONY": {
        "HEAD": "Harmony",
        "IMG": "Harmony",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad right from the Apple App Store».",
        "CONTENTS": "Contents",
        "HEAD1": "What is harmony?",
        "DESK1_1": "Internal harmony, often referred to as inner peace or emotional balance, is a state of well-being where your thoughts, emotions, and actions are in agreement. It entails a sense of calm, satisfaction, and absence of internal conflict. Achieving internal harmony can lead to better internal balance, improved mental health, and a more fulfilling life.",
        "DESK1_2": "Harmony is the alignment of four elements: what we say, what we think, what we feel, and what we do. When there is agreement, alignment, and congruence between our thoughts, feelings, actions, and words, we experience an internal and external sense of peace called harmony. In psychology, harmony denotes a positive state of inner calm, balance, and a sense of oneness with the world.",
        "HEAD2": "Why do you need internal harmony?",
        "DESK2": "When a person is in agreement with himself, when his thoughts, words, deeds and feelings are synchronized, he does not need to look for the guilty, cling, find fault, criticize and judge strictly. When a person is in agreement with himself, he can not pay attention to the shortcomings, mistakes, imperfections and “shortcomings” of others. Inner harmony is essential for your overall well-being and mental health. This may lead to:",
        "LIST2": {
            "LI1_TEXT": "Reduction of stress and anxiety",
            "LI2_TEXT": "Improved emotional resilience",
            "LI3_TEXT": "Better decision-making",
            "LI4_TEXT": "Improved relationships with people",
            "LI5_TEXT": "Increased focus and clarity",
            "LI6_TEXT": "Greater self-awareness",
            "LI7_TEXT": "Increased creativity and personal growth"
        },
        "ALT2": "Yoga",
        "HEAD3": "Characteristics of internal harmony",
        "DESK3": "Internal harmony implies a state of being where you experience a sense of calm, satisfaction, and absence of internal conflict. Harmony encompasses the following characteristics:",
        "LIST3":{
            "LI1_HEAD": "Emotional stability:",
            "LI1_TEXT": "You experience constant emotional balance.",
            "LI2_HEAD": "Acceptance:",
            "LI2_TEXT": "You accept yourself and your emotions without judgment.",
            "LI3_HEAD": "Positive outlook:",
            "LI3_TEXT": "You tend to view situations with optimism and hope.",
            "LI4_HEAD": "Flexibility:",
            "LI4_TEXT": "You adapt well to changes and unexpected challenges.",
            "LI5_HEAD": "Calm mind:",
            "LI5_TEXT": "Your mind is relatively free from excessive worry and rumination."
        },
        "HEAD4": "How to achieve internal harmony?",
        "DESK4": "Harmony is a choice that you can consciously make. It is a mental state, not a physical environment in which you are situated. You can attain and sustain your internal harmony simply by adopting the appropriate attitude towards life. Here are a few steps that can help you achieve internal harmony:",
        "LIST4":{
            "LI1_HEAD": "Self-awareness:",
            "LI1_TEXT": "Understand your emotions, triggers, and thought patterns. Recognize when you are losing balance or experiencing inner turmoil. Self-awareness is the first step towards finding equilibrium.",
            "LI2_HEAD": "Acceptance:",
            "LI2_TEXT": "Accept yourself, your emotions, and your experiences without judgment. Embrace both positive and negative feelings as part of the human experience. Accept your flaws and imperfections as part of what makes you unique.",
            "LI3_HEAD": "Letting go:",
            "LI3_TEXT": "Release attachment to past regrets and future anxieties. Focus on the present moment and detach from things that are beyond your control.",
            "LI4_HEAD": "Positive self-talk:",
            "LI4_TEXT": "Replace negative self-talk with positive affirmations and compassionate self-dialogue. Treat yourself with the same kindness and understanding as you would a friend.",
            "LI5_HEAD": "Healthy boundaries:",
            "LI5_TEXT": "Set clear boundaries to protect your emotional well-being. Learn to say 'no' when necessary and prioritize activities and relationships that positively impact your life.",
            "LI6_HEAD": "Gratitude practice:",
            "LI6_TEXT": "Regularly express gratitude for the positive aspects of your life. This practice can redirect your attention from negativity and enhance your sense of satisfaction.",
            "LI7_HEAD": "Physical well-being:",
            "LI7_TEXT": "Maintain a healthy lifestyle through proper nutrition, regular physical exercise, and adequate sleep. Physical well-being has a significant impact on your emotional balance.",
            "LI8_HEAD": "Seeking support:",
            "LI8_TEXT": "Reach out to friends, family, or a mental health professional when needed. Talking about your feelings and problems can bring clarity and alleviate emotional burden."
        },
        "DESK5": "Remember, achieving internal harmony is an ongoing journey, and it's natural to experience fluctuations in your emotional state. Be patient with yourself and celebrate small victories along the way. Incorporating these practices into your daily life can gradually lead to a greater sense of inner peace and well-being."
    },
    "INDEPENDENCE": {
        "HEAD": "Independence",
        "IMG": "Independence",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store.",
        "CONTENTS": "Table of Contents",
        "HEAD1": "What is independence?",
        "DESK1_1": "Independence is a personality trait in which a person consistently prefers to act on one's own thoughts and feelings rather than listen to the opinions of others. This means that you do not rely on others to achieve your goals and face life's challenges head-on face.",
        "DESK1_2": "Independent personality types tend to be very confident and resourceful, and they often have a strong sense of independence. They can also be considered stubborn and headstrong, and they usually prefer to take charge rather than follow someone else's lead.",
        "DESK1_3": "Independent personality types are often very successful in fields that require creative thinking or problem solving, as they are not afraid to think outside the box. However, they may also have difficulty working in a team, as they may resist authority figures.",
        "HEAD2": "Types and characteristics of independence",
        "LIST2": {
            "LI1_HEAD": "Personal independence.",
            "LI1_TEXT": "It involves making decisions about one's personal life, such as career, lifestyle and relationship choices, without the need for constant scrutiny or input from others.",
            "LI2_HEAD": "Intellectual independence.",
            "LI2_TEXT": "People with intellectual independence can form their own opinions, beliefs and viewpoints based on their research and analysis, rather than accepting ideas unquestioningly.",
            "LI3_HEAD": "Financial independence.",
            "LI3_TEXT": "Financially independent people have the ability to manage their finances, make investment decisions, and fulfill financial responsibilities without relying on others.",
            "LI4_HEAD": "Emotional independence.",
            "LI4_TEXT": "Emotionally independent people can manage their emotions, strive for personal growth, and find inner satisfaction rather than relying on others for emotional support.",
            "LI5_HEAD": "Professional independence.",
            "LI5_TEXT": "This refers to the ability to work autonomously, take initiative, and make decisions in a professional context without constant supervision."
        },
        "ALT2": "Read books",
        "HEAD3": "Characteristics of an independent personality",
        "DESK3": "Here are some of the most common characteristics of the independent personality type:",
        "LIST3":{
            "LI1_HEAD": "Autonomy:",
            "LI1_TEXT": "Independent people have the ability to make decisions based on their own beliefs, values ​​and preferences.",
            "LI2_HEAD": "Critical Thinking:",
            "LI2_TEXT": "They have strong critical thinking skills, which allows them to analyze situations objectively.",
            "LI3_HEAD": "Self-motivation:",
            "LI3_TEXT": "Independence often goes hand in hand with intrinsic motivation.",
            "LI4_HEAD": "Resilience.",
            "LI4_TEXT": "People who face problems head-on and find creative solutions without relying solely on others.",
            "LI5_HEAD": "Confidence.",
            "LI5_TEXT": "Independent people tend to be more confident because they have experience making their own decisions and achieving success."
        },
        "HEAD4": "How can you tell if you have an independent personality type?",
        "DESK4_1": "Determining whether you are an independent personality type involves self-awareness, introspection and consideration of your behavior, preferences and tendencies. They often prefer to make decisions based on their own judgment and values, solving problems on their own without seeking help ",
        "DESK4_2": "They tend to be confident and assertive, have a strong sense of self, and often express their unique points of view. Prefer to be in control of their lives and tasks. They are less likely to succumb to peer pressure or societal expectations if they conflict your own beliefs and desires. Independent personality types also tend to actively seek opportunities for self-improvement and personal growth, often implementing them on their own.",
        "DESK4_3": "Remember that personality traits exist on a wide spectrum, and no one is completely independent or completely dependent on others. People can exhibit different degrees of independence in different areas of their lives and depending on the context. Additionally, having an independent type personality doesn't mean you should avoid collaboration or teamwork; rather, it's about finding the balance that works best for you.",
        "ALT4": "Independence",
        "HEAD5": "Problems of an independent personality type",
        "DESK5_1": "While having an independent personality can be beneficial in many ways, it is important to understand that there can also be problems and potential problems with this trait. Here are some problems that people with a strong independent personality type may face:",
        "LIST5":{
            "LI1_HEAD": "Stubbornness:",
            "LI1_TEXT": "The tendency to rely solely on one's own perspective and decisions can lead to stubbornness. This can make it difficult to accept alternative points of view or adapt to changing circumstances.",
            "LI2_HEAD": "Limited cooperation.",
            "LI2_TEXT": "A highly independent person may have difficulty collaborating effectively in a group. They may resist compromise or struggle with giving up control.",
            "LI3_HEAD": "Perfectionism.",
            "LI3_TEXT": "Independent people can set high standards for themselves and strive for excellence. This can lead to undue stress and frustration when things don't go as planned.",
            "LI4_HEAD": "Resistance to authority.",
            "LI4_TEXT": "Those with strong independence may resist authority figures or rules that they feel limit their autonomy.",
            "LI5_HEAD": "Limited feedback.",
            "LI5_TEXT": "Unwillingness to receive feedback from others can hinder personal growth and improvement. Constructive criticism should be avoided, depriving the opportunity for self-development.",
            "LI6_HEAD": "Relationship problems.",
            "LI6_TEXT": "Strongly independent people may have difficulty forming deep emotional connections in relationships due to a fear of relying on others. This can affect both friendships and romantic partnerships.",
            "LI7_HEAD": "Missed opportunities.",
            "LI7_TEXT": "Failure to rely on others or seek cooperation may result in lost valuable opportunities that require teamwork or collective effort."
        },
        "DESK5_2": "It is important to note that these problems are not common to all people with an independent personality type. Many of these problems can be mitigated through self-awareness, active efforts to develop emotional intelligence and communication skills, and a willingness to find a healthy balance between independence and cooperation.",
        "HEAD6": "Career interests for independent people",
        "DESK6_1": "Independence as a personality trait reflects a person's ability and tendency to think and act autonomously without relying heavily on external influences for guidance or confirmation. Independent people tend to make decisions based on their own beliefs, values, and judgments rather than on conforming to social norms or seeking constant approval. This trait is often associated with self-confidence, critical thinking and a strong sense of individuality. Suitable for such people:",
        "LIST6": {
            "LI1_TEXT": "Entrepreneurship.",
            "LI2_TEXT": "Freelancing or consulting.",
            "LI3_TEXT": "Creative professions: art, music and design.",
            "LI4_TEXT": "Research and analysis.",
            "LI5_TEXT": "Leadership positions.",
            "LI6_TEXT": "Innovation and startups.",
            "LI7_TEXT": "Consulting and strategy.",
            "LI8_TEXT": "Academia and Research.",
            "LI9_TEXT": "Art activities."
        },
        "DESK6_2": "It is important to note that while independence can contribute to success in these fields, collaboration and effective communication skills are also valuable in most professions. Finding a balance between independence and teamwork is essential to a fulfilling career path. Additionally, people are unique , and their career path may be influenced by a combination of traits and interests other than independence."
    },
    "ENERGY": {
        "HEAD": "Energy",
        "IMG": "Energy",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store.",
        "CONTENTS": "Table of Contents",
        "HEAD1": "What is energy?",
        "DESK1_1": "People with high Energy scores are active, lively and enthusiastic. They are sociable, competitive, cheerful and open. They are more comfortable communicating with strangers, visiting new places and starting new things. People with low Energy scores are quieter, reserved and withdrawn. They tend to conserve energy, accumulate strength and have an attitude towards minimizing effort, and are not ready for active activity.",
        "DESK1_2": "Energy can refer to a person's level of enthusiasm and vitality. Although not traditionally considered a distinct personality trait, a person's energy level can greatly influence their behavior, interactions, and overall approach to life.",
        "DESK1_3": "It is important to note that higher energy levels indicate greater activation of the sympathetic nervous system and metabolic processes. However, if this level is too high for a long time, it can lead to detrimental stress reactions.",
        "HEAD2": "Characteristics of an energetic person",
        "DESK2": "An energetic person exhibits unique characteristics that influence his lifestyle and interaction with the world around him. Such a person has unique characteristics such as vitality, sociability and adaptability. It is these traits that help him experience a fulfilling life, achieve success in various fields of activity and build quality relationships with people around you.",
        "LIST2": {
            "LI1_HEAD": "Life Force",
            "LI1_TEXT": "- allows a person to be distinguished from other people by his high energy and activity. It manifests itself in the desire to achieve goals and complete assigned tasks. An energetic person is full of enthusiasm, passion and determination to overcome challenges along the way. Thanks to this characteristic, he is able turn every challenge into a new opportunity for growth and development. Typically, people with high vitality are quite easy to identify in the workplace by their physical energy, alertness and excitement. When it comes to work, they enjoy change and variety, and will seek out situations who offer them. People with low scores are calmer, more deliberate, and more deliberate about their actions. For some people, their style may indicate a lack of motivation or enthusiasm. But this is not necessarily the case. They simply do not show their excitement in the same way and do not like be the center of attention.",
            "LI2_HEAD": "Sociability",
            "LI2_TEXT": "is another wonderful feature of an energetic person. Such people gravitate toward communication, they find joy and inspiration in contact with other people. They easily make new acquaintances, actively participate in group events and are not afraid to speak in front of an audience. This sociability allows them to make strong connections, build a support network, and gain new opportunities. People with high scores are the “social butterflies” of your company, known throughout all departments. They like to be involved in what is happening around them. They quickly connect with people , making them invaluable assistants. Those with low scores are more secretive and reserved. They are slower to join new teams and may feel uncomfortable in social situations. Others may take longer to get to know them and may have Fewer close relationships.",
            "LI3_HEAD": "Adaptive.",
            "LI3_TEXT": "People with high scores are curious and inquisitive. They are able to easily adapt to new situations and quickly respond to changes in the environment. This allows them to solve problems effectively and quickly adapt to new demands and challenges. When faced with a problem, they love seek the opinions of others and find it inspiring to share ideas in a group. On the other hand, people with low scores prefer to work on a problem alone and present their findings after careful thought and consideration."
        },
        "ALT2": "Sport and Energy",
        "HEAD3": "Manifestation of Energy",
        "DESK3": "Energetic people are characterized by high levels of enthusiasm, energy, and vitality. They exude a sense of liveliness and are often considered dynamic and attractive. Here's how energy can manifest itself as a personality trait:",
        "LIST3": {
            "LI1_HEAD": "High Energy:",
            "LI1_TEXT": "Personalities with high energy levels are often characterized by enthusiasm, liveliness and active participation in various activities. They exude positivity and radiate vitality in their interactions. Energetic people tend to be outgoing, enjoy socializing and can be the life of the party. They oftenapproach challenges with determination and readily embrace new experiences. Their energy can be contagious and inspiring to others.",
            "LI2_HEAD": "Moderate Energy:",
            "LI2_TEXT": "People with moderate energy levels find a balance between high and low energy states. They can adapt their energy levels to different situations, showing enthusiasm when necessary, as well as appreciating moments of calm. People with average energy can enjoy communication, but also appreciate silence and reflection. They are often able to maintain a steady pace of work without becoming overtired.",
            "LI3_HEAD": "Low energy:",
            "LI3_TEXT": "People with lower energy levels tend to be more reserved and withdrawn. They find rejuvenation in solitude and may take longer to recuperate. While they may not display high levels of enthusiasm, they often have a deep ability to focus, introspect, and reflectively. People with low energy levels can be very productive and engage in tasks that align with their interests and values."
        },
        "HEAD4": "Advantages and disadvantages",
        "DESK4_1": "Energetic people bring dynamism and vibrancy to various aspects of life. They thrive on social media, inspire and often excel in leadership positions. However, maintaining a balance between their enthusiasm and self-care is critical to avoid burnout and maintain long-term well-being. Benefits of energetic people:",
        "LIST4_1": {
            "LI1_HEAD": "Inspiration:",
            "LI1_TEXT": "Energetic people inspire and motivate others with their enthusiasm and positivity.",
            "LI2_HEAD": "Leadership:",
            "LI2_TEXT": "Their dynamic personality often leads to natural leadership roles and the ability to rally people around common goals.",
            "LI3_HEAD": "Adaptive:",
            "LI3_TEXT": "Their quick thinking and willingness to embrace change make them adaptable in different situations.",
            "LI4_HEAD": "Networking:",
            "LI4_TEXT": "Energetic people can create extensive networks due to their outgoing nature."
        },
        "DESK4_2": "It is important to note that energy levels can vary depending on factors such as physical health, sleep quality, mental well-being and individual characteristics. People may also demonstrate different energy levels in different contexts or at different points in their lives. Disadvantages energetic people:",
        "LIST4_2": {
            "LI1_HEAD": "Risk of Burnout:",
            "LI1_TEXT": "Continuously high energy levels can lead to burnout if not balanced with rest and self-care.",
            "LI2_HEAD": "Impulsivity:",
            "LI2_TEXT": "excess energy can lead to impulsive decisions without sufficient thought.",
            "LI3_HEAD": "Overcommitted:",
            "LI3_TEXT": "Energetic people may take on too many tasks and responsibilities, which leads to stress.",
            "LI4_HEAD": "Need confirmation.",
            "LI4_TEXT": "The need to maintain high energy levels may arise from seeking validation from others."
        },
        "ALT4": "Interaction with colleagues",
        "HEAD5": "Career interests for energetic people",
        "DESK5_1": "Energetic people thrive in activities that allow them to express their vitality and interact with others. Some suitable activities may include team sports, dancing, outdoor adventures such as hiking or cycling, networking events , public speaking, and high-energy creative pursuits such as acting or speaking. Here are some career interests that might appeal to energetic people:",
        "LIST5":{
            "LI1_TEXT": "Sales and Marketing.",
            "LI2_TEXT": "Event planning.",
            "LI3_TEXT": "Public Relations.",
            "LI4_TEXT": "Entertainment Industry:",
            "LI5_TEXT": "Fitness and personal training.",
            "LI6_TEXT": "Advertising.",
            "LI7_TEXT": "Entrepreneurship.",
            "LI8_TEXT": "Media and broadcasting.",
            "LI9_TEXT": "Tour guide.",
            "LI10_TEXT": "Fashion and beauty industry."
        },
        "DESK5_2": "Energetic people should consider their strengths, interests and values when choosing career options. It is important to find a career path that matches their natural qualities, but also leaves room for personal growth and well-being."
    },
    "OPENNESS": {
        "HEAD": "Openness",
        "IMG": "Openness",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store.",
        "CONTENTS": "Table of Contents",
        "HEAD1": "What is openness?",
        "DESK1_1": "Openness is a general appreciation of art, emotion, adventure, unusual ideas, imagination, curiosity and diversity of experience. An open person is someone who can share directly their thoughts and feelings, hopes and fantasies. Such a person can speak, what he doesn't like and what he likes, admit love and hate, fear, resentment and all other feelings, express his point of view. He does not hide (opens) what is inside him and is open to everything new that comes from the outside.",
        "DESK1_2": "Open people, compared to closed people, are usually more sociable, effective in communication and influence, and inclined toward support and other positive forms of interaction.",
        "HEAD2": "What is openness to experience?",
        "DESK2_1": "Openness to experience is a broad personality dimension that reflects traits associated with curiosity, imagination, artistic interests, preference for novelty, and tolerance for ambiguity. Openness to experience, or simply openness, is one of the five domains of the Big Five personality trait taxonomy.",
        "DESK2_2": "These people exhibit high levels of curiosity, they enjoy new experiences, constant learning, and they tend to be original due to their «thinking outside the box» mentality. People low in openness to experience prefer routine, familiarity, and the traditional or conventional ways. They are less creative and inventive and prefer concrete to abstract thinking.",
        "ALT2": "Open Communication",
        "HEAD3": "Openness Characteristics",
        "DESK3": "Openness to experience represents both the willingness to try something new and the ability to implement abstract and complex ideas. Analyzing this personality trait, some people may be very creative, curious and willing to try new experiences, while others may be more consistent and cautious. Common traits associated with high openness to the value of experience include:",
        "LIST3": {
            "LI1_HEAD": "Imagination",
            "LI1_TEXT": "- The most common term that comes to your mind is «outside the box thinking». People who are open to finding creative ideas within themselves and bringing them to life are highly creative by nature. Those who weak imagination, prefer facts and logic to fantasy.",
            "LI2_HEAD": "Artistic interests",
            "LI2_TEXT": "- if you enjoy art of all kinds, find detail and perfection in everything you do and in everyday life you rely on both imagination and intuition.",
            "LI3_HEAD": "Emotionality",
            "LI3_TEXT": "- Finding emotional balance. High emotionality means you are aware of your thoughts and feelings and can find composure in stressful situations.",
            "LI4_HEAD": "Adventurism",
            "LI4_TEXT": "- take risks, be bold and accept whatever the outcome of the decision you make. Someone high in this trait has a well-rounded approach to life and experiences excitement when doing something unusual and outside the usual routine.",
            "LI5_HEAD": "Intelligence",
            "LI5_TEXT": "- solve problems and look at abstract reality with curiosity and intrigue. Those who score high tend to be more philosophical and intelligent, especially when it comes to unique concepts.",
            "LI6_HEAD": "Liberalism",
            "LI6_TEXT": "- associated with liberalism in the choice of rules. High liberalism tendencies mean that they think they are above the rules and get high grades because they are willing to put forward their thoughts and express their opinions."
        },
        "HEAD4": "Cause openness",
        "DESK4_1": "Openness is a quality that can influence not only a person's psychology, but also his genetics and upbringing. There are several reasons why openness is an important aspect of our lives.",
        "DESK4_2": "In psychology, openness means a willingness to try new things, explore, and share information. People with high levels of openness tend to be more creative, innovative, and able to adapt to change. They also show a greater willingness to self-reflect and develop as individuals.",
        "DESK4_3": "Genetics also play a role in determining a person's level of openness. Some studies have shown that certain genes may be associated with this trait. This means that some people may be more open-minded by the nature of their DNA.",
        "DESK4_4": "Parenting can also influence a person's level of openness. Parents who encourage their children's interests in new experiences, learning and development, can contribute to the development of openness in them.",
        "DESK4_5": "Twin studies of the Big Five personality traits suggest that heritability accounts for 40% to 60% of individual variance in traits. While there is not much research on the specific causes of each individual trait, one study found that 21% of the variance  openness between people is due to heredity. Another study found that approximately 10% of the variance in novelty seeking is due to genetic inheritance.",
        "DESK4_6": "In general, openness plays an important role in our lives. It helps us adapt to change, be creative and develop as individuals. Psychology, genetics and upbringing all have an impact on a person's level of openness.",
        "ALT4": "Openness and career",
        "HEAD5": "Openness and career interests",
        "DESK5_1": "Openness to experience also predicts patterns of career interests or preferences for specific types of jobs or work environments. For example, in a meta-analysis of samples, researchers at Iowa State University found that openness consistently predicted stronger artistic and research interests and weaker traditional ones interests.",
        "DESK5_2": "These results indicate that highly open-minded people gravitate toward careers that require working with abstract ideas, creativity, design, open-ended exploration, and unstructured environments. While there is a wide range of careers that fit this description, few examples of highly artistic careers , high research and low traditional interests include:",
        "LIST5_1": {
            "LI1_TEXT": "Architect",
            "LI2_TEXT": "Video Editor",
            "LI3_TEXT": "Psychiatrist",
            "LI4_TEXT": "History Professor",
            "LI5_TEXT": "Composer",
            "LI6_TEXT": "Photographer"
        },
        "DESK5_3": "Conversely, lower openness to experience predicts the opposite pattern of interests: higher conventional and lower artistic and exploratory interests. These careers are more likely to have a highly structured environment and require adherence to clearly defined rules and procedures. Examples of such professions include:",
        "LIST5_2": {
            "LI1_TEXT": "Emergency Dispatcher",
            "LI2_TEXT": "Tax Inspector",
            "LI3_TEXT": "Sales Manager",
            "LI4_TEXT": "Real Estate Agent",
            "LI5_TEXT": "Office Manager",
            "LI6_TEXT": "Commercial Pilot"
        },
        "HEAD6": "How is openness measured?",
        "DESK6_1": "Openness is usually measured using questionnaires or tests. They contain multiple statements and people select the answer that best reflects how much they agree or disagree with the statement. Statements can take the form of agreeing with specific adjectives or statements about themselves ",
        "DESK6_2": "However, there is an easier way to find out your Openness - the Emotion application, which works directly with your subconscious. In one minute you will find out not only the level of your openness, but many other emotional characteristics, and you will be able to decide in which direction it is better to act ",
        "DESK6_3": "Very open people describe themselves with words such as intelligent, deep, complex, creative and introspective. In contrast, less open people are more likely to use words such as «simple», «predictable», «traditional» «traditional» and «old-fashioned». Informants (such as friends and relatives) use similar adjectives to describe more or less open people.",
        "DESK6_4": "A person who scores high on Openness to Experience is likely to enjoy learning, is interested in the arts, and enjoys meeting new people. A person who scores low on this factor prefers routine and tradition and likes to focus on factual or logical ideas They may enjoy accounting because it is a field that involves numbers and rules that are relatively clear to follow."
    },
    "COLOR_TEST": {
        "HEAD1": "Emotion Test",
        "DESC1": "In 1 minute, find the cause of unexpected mood swings, strong emotional changes, low productivity and more.",
        "HEAD2": "How does it work?",
        "DESC2": "Choose the color you like best on the ring (there are 8 in total). Using the same principle, again choose a color from the remaining 7. Continue until you run out of colors.",
        "HEAD3": "Test Accuracy",
        "DESC3": "For accuracy, you must run the test twice. When you run the test again, do not try to repeat the previous choice. Try to choose colors only based on your preferences at that particular moment. DO NOT try to associate colors with objects - cars, clothes, buildings, etc. To get most accurate results, choose colors without thinking. Trust your subconscious.",
        "HEAD4": "Why does this work?",
        "DESC4": "Colors have surrounded humanity since time immemorial, influencing people for generations. Initially, human life was controlled by two uncontrollable factors: night and day, light and darkness. For thousands of years, human actions such as attack (red color) and retreat (green color) were built into the subconscious. The subconscious meaning of color exists whether we like it or not and does not depend on race, language, level of education, social status, etc. ",
        "TEST_HEAD": "Which color do you like best?",
        "TEST_DESC": "Try to choose colors only based on your preferences at a particular moment. DO NOT try to associate colors with objects - cars, clothes, buildings, etc. To get the most accurate results, choose colors without thinking.",
        "RES": "Your results:",
        "LEV": "Level",
        "PERC": "Percent",
        "GROUP_DESC": "Group description:",
        "GROUP_TITLE_A": "Anxiety",
        "GROUP_TITLE_P": "Productivity",
        "GROUP_TITLE_O": "Openness",
        "GROUP_TITLE_I": "Independence",
        "GROUP_TITLE_G": "Harmony",
        "GROUP_TITLE_E": "Energy",
        "GROUP_DESC1_E": "Having enough energy is crucial for any activity. Without sufficient energy, it can be difficult to accomplish much. In such situations, taking a break to rest and recharge is recommended. Conversely, having too much energy can make you tense, overreactive, and inefficient. Maintaining a moderate level of energy, known as the \"green level\", is optimal for any mental or physical activity.",
        "GROUP_DESC2_E": "It's important to note that higher energy levels indicate a higher activation of the sympathetic nervous system and metabolic processes. If the sympathetic drive is chronically too high, it can lead to harmful stress reactions.",
        "GROUP_DESC3_E":"Knowing when to speed up and slow down is crucial for feeling and performing well and achieving personal goals. The sympathetic nervous system accelerates bodily functions, while the parasympathetic system slows them down.",
        "E1": "Exhaustion. Chronic fatigue. Your mind is set on inactivity. You are not ready to act adequately in a stressful situation and not ready for the tension resulting from that stress. As a result, you react passively to difficulties. Your parasympathetic nervous system takes over control and promotes recovery and digestion processes. You need to allow yourself time to rest and recover.",
        "E2": "Energy usage is optimized. The need for recovery and rest is moderate. The energy potential is low but sufficient for successful activity in the usual tranquil conditions. In an extreme situation, there is likely to be a delay in decision-making.",
        "E3": "Your resources are mobilized and ready for engaged action. This energy level is optimal for physical and mental activities. In an extreme situation, your responses and decision-making speed are at max level. Expediency and success of your actions are most likely.",
        "E4": "You are overexcited and fussy. The energy level is too high. You might engage in an activity, not for the sake of the activity itself but only to discharge yourself. In difficult situations, your emotional self-control is decreased and you react feverishly: impulsivity, impatience, and rash actions. This energy level often causes epinephrine release, heart rate increase, and more. In extreme situations, the effectiveness of your actions is low while panic reactions are most likely. Diverse relaxing and soothing procedures are needed.",
        "_E1": "Depleted",
        "_E2": "Moderate",
        "_E3": "Optimal",
        "_E4": "Excessive",
        "CTA_HEAD": "For more accurate results, download the free app - Emotions",
        "CTA_DESC": "Find out your desires, to achieve them. Assess the real indicators of what is happening in the body. Find your reserves. Assess the sources of stress and its impact on problems or conflicts.",
        "BTN_AGAIN": "Take the test again"
    },
    "FOOTER": {
        "C": "Copyright © 2023 Martspec LLC. Alle Rechte vorbehalten.",
        "APPLE_BTN":{
            "TITLE": "Alle martspec-Anwendungen finden Sie in unserem Apple AppStore",
            "ALT": "Sehen Sie sich alle unsere Apps im Martpsec AppStore bei Apple an"
        },
        "LINKEDIN_BTN": {
            "TITLE": "Folgen Sie uns auf LinkedIn"
        },
        "EMAIL_BTN": {
            "TITLE": "Kontaktieren Sie uns per E-Mail"
        },
        "TWITTER_BTN": {
            "TITLE": "Folgen Sie uns auf Twitter"
        },
        "FACEBOOK_BTN": {
            "TITLE": "Folgen Sie uns auf Facebook"
        }
    },
    "ERROR": {
        "404_HEAD": "Seite nicht gefunden",
        "404_TEXT": "Diese Seite existiert nicht. Bitte stellen Sie sicher, dass Sie die richtige URL verwendet haben.",
        "404_BTN": "Hauptseite"
    },
    "COMING_SOON": {
        "HEAD": "Im Aufbau",
        "TEXT_1": "Wir arbeiten hart daran, Ihnen die bestaussehende Webseite zu bieten.",
        "TEXT_2": "Wir danken Ihnen für Ihre Geduld.",
        "BTN": "Startseite",
        "CTA": "Folgen Sie uns"
    },
    "MISSION": {
        "HEAD": "Mission",
        "M": "Wir machen es jedem schnell und einfach, seine Gesundheit und sein Wohlbefinden zu verfolgen.",
        "ABOUT_1": "Wir machen es jedem schnell und einfach, seine Gesundheit und sein Wohlbefinden zu verfolgen.",
        "P1": "Unsere Mission besteht darin, alles zu tun, um das menschliche Potenzial zu erweitern. Wir tun dies, indem wir die drei grundlegenden Konzepte befolgen:",
        "P1_1": "Bahnbrechende technologische Innovationen schaffen",
        "P1_2": "Unsere Apps inspirierender und schöner machen",
        "P1_3": "Auf das Feedback unserer Communities hören",
        "P2": "Um unser Ziel zu erreichen, beginnen wir mit der Wissenschaft. Veröffentlichte wissenschaftliche Forschungsergebnisse und Analysen spielen eine wichtige Rolle bei der Entwicklung von Verbesserungen. Gemeinsam mit unseren Nutzern suchen wir nach Möglichkeiten, Wellness effizienter zu verfolgen, zu messen und anzuwenden. Feedback ist ein wichtiges Instrument, um zukünftige Innovationen freizusetzen, einschließlich der Erstellung neuer Apps, Verbesserungen bestehender Apps und sogar der Einstellung von Apps, die den Menschen nicht zugute kommen."
    },
    "ABOUT": {
        "HEAD": "Über uns",
        "P1": "Martspec wurde im Frühjahr 2020 gegründet 🌱. In dieser Zeit arbeiteten viele Menschen von zu Hause aus und ihre täglichen Abläufe veränderten sich, was dazu führte, dass viele aufhörten, regelmäßig Sport zu treiben. Dies führte zu erheblichen Veränderungen in ihrem Körper und ihrer Gesundheit.",
        "P2": "Unsere Wellness-Apps wurden speziell entwickelt, um Benutzern die Tools zur Pflege gesunder Gewohnheiten an die Hand zu geben. Durch die sorgfältige Verfolgung ihrer Fortschritte werden Einzelpersonen jeden Tag effektiv an ihr unermüdliches Engagement für ihre Gesundheit erinnert, was letztendlich zu erheblichen Verbesserungen ihres allgemeinen Wohlbefindens führt.",
        "P3": "Personen, die ihr Wohlbefinden täglich überwachen, erzielen tendenziell größere Fortschritte als Personen, die dies nicht tun.",
        "P4": "Wir glauben leidenschaftlich an die Kraft von Ideen, Einstellungen, Leben und letztendlich die Welt zu verändern. Unsere erste Idee bestand darin, eine App zu entwickeln, die das Körpergewicht direkt über tragbare Geräte erfasst. Wir haben die Gewicht-App für die Apple Watch entwickelt, die die Verfolgung des Körpergewichts einfach macht und Messungen automatisch in die Health App aufzeichnet. Das klare und minimalistische Design der App hat sie sehr beliebt gemacht.",
        "P5": "Eine unserer neuesten Apps, Emotion, zielt darauf ab, das geistige Wohlbefinden durch einen schnellen und einfachen Persönlichkeitstest zu fördern. Zusätzlich zum körperlichen Wohlbefinden und zur Gesundheitsverfolgung haben wir unsere erste App Emotion entwickelt, um das geistige Wohlbefinden zu fördern. Seit seiner Einführung hat dieses Produkt ausschließlich positive Bewertungen erhalten und fast ausschließlich 5-Sterne-Bewertungen erhalten.",
        "P6": "Unsere Apps basieren auf modernster Technologie und sind weltweit in mehreren Sprachen verfügbar. Allerdings spielt das alles keine Rolle. Es geht nicht nur um die Anzahl der Apps und branchenführender Software. Bei Martspec geht es um Menschen. Bei Martspec geht es um Vertrauen in Technologie, die Einzelpersonen zu persönlicher Gesundheit und Wohlbefinden verhilft."
    },
    "TEAM": {
        "HEAD": "Mannschaft",
        "ABOUT": "Die Menschen hinter dem Unternehmen sind genauso wichtig wie das Unternehmen selbst. Lernen Sie unsere hochtalentierten Softwareingenieure und Designer kennen, die die besten Wellness-Apps entwickeln.",
        "ENGINEER_MOBILE": "Mobiler Software-Ingenieur",
        "ENGINEER_WEB": "Web Software-Ingenieur",
        "DESIGNER_UI_UX": "UI/UX-Designer",
        "ENGINEER_QA": "Qualitätssicherungsingenieur",
        "COPYWRITER": "Copywriter",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia",
        "ANASTASIIA": "Anastasiia",
        "MIKE": "Mike",
        "YELYZAVETA": "Yelyzaveta"
    },
    "PP": {
        "HEAD": "Datenschutz",
        "DATE": "Zuletzt aktualisiert: 20. August 2022",
        "P1": "Der Schutz Ihrer personenbezogenen Daten ist unsere Priorität. Die Datenschutzrichtlinie beschreibt unsere Richtlinien und Verfahren in Bezug auf die Erfassung, Verwendung und Offenlegung Ihrer Daten, insbesondere wenn Sie eine unserer mobilen Anwendungen verwenden, unsere Website unter martspec.com besuchen oder Interaktion mit uns auf andere relevante Weise, einschließlich Verkauf, Marketing oder Veranstaltungen.",
        "P2": "Der Zweck dieser Datenschutzerklärung besteht darin, Ihnen so klar wie möglich zu erklären, welche Informationen wir sammeln, wie wir sie verwenden und welche Rechte Sie diesbezüglich haben Wenn Sie nicht einverstanden sind, hören Sie bitte sofort auf, unsere Dienste zu nutzen.",
        "P3": "Wir verwenden Ihre personenbezogenen Daten, um den Service bereitzustellen und zu verbessern. Durch die Nutzung des Service oder einer unserer mobilen Anwendungen stimmen Sie der Erfassung und Nutzung von Informationen gemäß der aktuellen Datenschutzrichtlinie zu.",
        "DEFINITION": {
            "HEAD": "Interpretation und Definitionen",
            "P1": "Wörter, in denen der Anfangsbuchstabe großgeschrieben wird, haben die folgenden Definitionen. Die folgenden Definitionen haben dieselbe Bedeutung, egal ob sie im Singular oder Plural stehen.",
            "P2": "Für die Zwecke der aktuellen Datenschutzrichtlinie:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Konto",
                    "P1": " bedeutet ein einzigartiges Konto, das für Sie erstellt wurde, um auf unseren Dienst oder Teile davon zuzugreifen."
                },
                "APP": {
                    "STRONG": "Bewerbung",
                    "P1": " bezieht sich auf eine unserer mobilen Anwendungen, die auf diese Richtlinie verweist oder verweist und für Smartphones, Wearables, Tablets oder Computer bestimmt ist."
                },
                "BUSINESS": {
                    "STRONG": "Geschäftlich",
                    "P1": " für die Zwecke des \"CCPA\" (Kalifornisches Verbraucherschutzgesetz) bezieht sich auf das Unternehmen als die Einheit, die die personenbezogenen Daten der Verbraucher sammelt und die Zwecke und Mittel der Verarbeitung der personenbezogenen Daten der Verbraucher festlegt, oder auf deren Grundlage dass diese Informationen gesammelt werden, und dass allein oder gemeinsam mit anderen die Zwecke und Mittel der Verarbeitung der personenbezogenen Daten von Verbrauchern bestimmt, die im US-Bundesstaat Kalifornien geschäftlich tätig sind."
                },
                "COMPANY": {
                    "STRONG": "Unternehmen",
                    "P1": " (im Folgenden in dieser Vereinbarung als das \"Unternehmen\", \"wir\", \"uns\" oder \"unser\" bezeichnet) bezieht sich auf Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Verbraucher",
                    "P1": " bezeichnet für die Zwecke des \"CCPA\" (California Consumer Privacy Act) eine Person, die in Kalifornien ansässig ist. Ein Einwohner im Sinne des Gesetzes ist (1) jede Person, die sich im Vereinigten Staaten nicht vorübergehend oder zu vorübergehenden Zwecken, und (2) jede in den USA ansässige Person, die sich zu einem vorübergehenden oder vorübergehenden Zweck außerhalb der USA aufhält."
                },
                "COOKIES": {
                    "STRONG": "\"Cookies\"",
                    "P1": " (dies sind kleine Dateien, die von einer Website auf Ihrem Computer, Mobilgerät oder einem anderen Gerät abgelegt werden und unter anderem Informationen über Ihren Browserverlauf auf dieser Website enthalten."
                },
                "COUNTRY": {
                    "STRONG": "Land",
                    "P1": " gilt für: Texas, USA"
                },
                "DEVICE": {
                    "STRONG": "Gerät",
                    "P1": " bedeutet jedes Gerät, das auf den Dienst zugreifen kann, wie z. B. ein Computer, ein Mobiltelefon oder ein digitales Tablet."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Persönliche Daten",
                    "P1": " alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen.",
                    "P2": " Für die Zwecke des \"CCPA\" sind personenbezogene Daten alle Informationen, die Sie identifizieren, sich auf Sie beziehen, beschreiben oder mit Ihnen in Verbindung stehen können oder vernünftigerweise direkt oder indirekt mit Ihnen verknüpft werden können."
                },
                "SALE": {
                    "STRONG": "Ausverkauf",
                    "P1": " für die Zwecke des \"CCPA\" (California Consumer Privacy Act) bezeichnet den Verkauf, die Vermietung, die Freigabe, die Offenlegung, den Vertrieb, die Bereitstellung, die Übertragung oder andere Kommunikation, ob mündlich, schriftlich, elektronisch oder auf andere Weise, der personenbezogenen Daten eines Verbrauchers an eine andere Person, ein Unternehmen oder einen Dritten gegen eine finanzielle oder andere geldwerte Gegenleistung."
                },
                "SERVICE": {
                    "STRONG": "Dienst",
                    "P1": " bezieht sich auf unsere Website, App und andere damit verbundene Dienste, einschließlich Verkäufe, Marketing oder Veranstaltungen."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Dienstanbieter",
                    "P1": " bezeichnet jede natürliche oder juristische Person, die Daten im Namen des Unternehmens verarbeitet. Dies bezieht sich auf Drittunternehmen oder Einzelpersonen, die vom Unternehmen beschäftigt werden, um den Service zu erleichtern, den Service im Namen des Unternehmens bereitzustellen und Dienstleistungen zu erbringen im Zusammenhang mit dem Dienst oder um dem Unternehmen bei der Analyse der Nutzung des Dienstes zu helfen."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Social Media-Dienst von Drittanbietern",
                    "P1": " bezieht sich auf jede Website oder Website eines sozialen Netzwerks, über die sich der Benutzer anmelden oder ein Konto erstellen kann, um den Service zu nutzen."
                },
                "USAGE_DATA": {
                    "STRONG": "Nutzungsdaten",
                    "P1": " bezieht sich auf automatisch gesammelte Daten, die entweder bei der Nutzung des Dienstes oder von der Infrastruktur des Dienstes selbst generiert werden (z. B. die Dauer eines Seitenbesuchs)."
                },
                "WEBSITE": {
                    "STRONG": "Website",
                    "P1": " bezieht sich auf die Martspec, die von verfügbar ist ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Du",
                    "P1": " bedeutet die Person, die auf den Dienst zugreift oder ihn nutzt, oder das Unternehmen oder eine andere juristische Person, in deren Namen diese Person auf den Dienst zugreift oder ihn nutzt, je nach Fall."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Arten der erhobenen Daten",
            "HEAD5": {
                "PERSONAL_DATA": "Persönliche Daten",
                "USAGE_DATA": "Nutzungsdaten",
                "INFORMATION_COLLECTED": "Mit unserer Anwendung auf Ihrem Gerät erfasste Informationen"
            },
            "P1": "Bei der Nutzung unseres Dienstes können wir Sie bitten, uns bestimmte personenbezogene Daten zur Verfügung zu stellen, die verwendet werden können, um Sie zu kontaktieren oder zu identifizieren. Zu den personenbezogenen Daten können unter anderem gehören:",
            "P2": "Nutzungsdaten werden automatisch erhoben, wenn Sie den Service nutzen.",
            "P3": "Nutzungsdaten können Informationen wie die Internetprotokolladresse Ihres Geräts (z. B. IP-Adresse), den Browsertyp, die Browserversion, die von Ihnen besuchten Seiten unseres Dienstes, die Uhrzeit und das Datum Ihrer Besuche sowie die dafür verbrachte Zeit enthalten Seiten, eindeutige Gerätekennungen und andere Diagnosedaten.",
            "P4": "Wenn Sie von oder über ein mobiles Gerät auf den Dienst zugreifen, erfassen wir möglicherweise automatisch bestimmte Informationen, einschließlich, aber nicht beschränkt auf den Typ des von Ihnen verwendeten mobilen Geräts, die eindeutige Kennung Ihres mobilen Geräts, die IP Ihres mobilen Geräts Adresse, Ihr mobiles Betriebssystem, Typ des von Ihnen verwendeten mobilen Internetbrowsers, eindeutige Gerätekennungen und andere Diagnosedaten.",
            "P5": "Wir können auch Informationen sammeln, die Ihr Browser sendet, wenn Sie unseren Service besuchen oder wenn Sie von oder über ein mobiles Gerät auf den Service zugreifen.",
            "P6": "Wir können Zugriff oder Berechtigungen für bestimmte Funktionen Ihres Geräts anfordern, einschließlich der Funktionen Ihres Mobilgeräts und anderer Funktionen. Wenn Sie unseren Zugriff oder unsere Berechtigungen ändern möchten, können Sie dies in Ihren Geräteeinstellungen tun. Diese Informationen sind in erster Linie für die Sicherheit und den Betrieb unserer App, für die Fehlerbehebung und für unsere internen Analysen und Berichte erforderlich.",
            "UL1": {
                "EMAIL": "E-Mail-Adresse",
                "FIRST_LAST_NAMES": "Vor- und Nachname",
                "USAGE_DATA": "Nutzungsdaten"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Mobilgerätezugriff. ",
                    "TEXT": "Wir können Zugriff auf oder Berechtigungen für bestimmte Funktionen Ihres Mobilgeräts anfordern, einschließlich die Health App und anderer Funktionen Ihres Mobilgeräts. Wenn Sie unseren Zugriff oder unsere Berechtigungen ändern möchten, können Sie dies in Ihren Geräteeinstellungen tun."
                },
                "MOBILE_DATA": {
                    "STRONG": "Mobilgerätedaten.",
                    "TEXT": "Wir erfassen automatisch Geräteinformationen (wie Ihre Mobilgerät-ID, Modell und Hersteller), Betriebssystem, Versionsinformationen und Systemkonfigurationsinformationen, Geräte- und Anwendungsidentifikationsnummern, Browsertyp und -version, Hardwaremodell und Internetprotokoll ( IP)-Adresse (oder Proxy-Server) Wenn Sie unsere Anwendung verwenden, können wir auch Informationen über das mit Ihrem Mobilgerät verbundene Telefonnetz, das Betriebssystem oder die Plattform Ihres Mobilgeräts, den Typ des von Ihnen verwendeten Mobilgeräts und die eindeutige ID erfassen Ihr mobiles Gerät und Informationen über die Funktionen unserer Anwendung, auf die Sie zugegriffen haben."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Popup-Benachrichtigung.",
                    "TEXT": "Wir können verlangen, dass wir Ihnen Push-Benachrichtigungen über Ihr Konto oder bestimmte Funktionen der App senden. Wenn Sie den Erhalt solcher Mitteilungen ablehnen möchten, können Sie sie in Ihren Geräteeinstellungen deaktivieren."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Tracking-Technologien",
            "HEAD5": "Verwaltung der Funktionen \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "Wir verwenden Cookies oder ähnliche Tracking-Technologien, um Aktivitäten auf unserem Service zu verfolgen und bestimmte Informationen zu speichern. Tracking-Technologien können unter anderem Beacons, Speicherung von Browsersitzungen, Cookies, Tags und Skripte zum Sammeln und Verfolgen umfassen Informationen zu erhalten und unseren Service zu verbessern und zu analysieren.\nSie können Ihren Browser so einstellen, dass er alle Cookies ablehnt oder anzeigt, wenn ein Cookie gesendet wird.\nMehr über Cookies: ",
                "A": "Alles über \"Cookies\""
            },
            "P2": "Wir verwenden \"Persistent\" (bleibt auf Ihrem PC oder Mobilgerät, wenn Sie sich abmelden) und \"Session\" (gelöscht, sobald Sie Ihren Webbrowser schließen)\nTracking-Technologie für die Zwecke von unter:",
            "P3": "Die meisten Webbrowser und einige mobile Betriebssysteme und mobile Anwendungen enthalten eine \"Do Not Track\"-Funktion (\"DNT\") oder eine Einstellung, die Sie aktivieren können, um Ihre Datenschutzpräferenzen zu signalisieren, dass keine Daten über Ihre Online-Aktivitäten verfolgt und gesammelt werden. Derzeit gibt es keinen einzigen technologischen Standard für die Erkennung und Implementierung von DNT-Signalen. Daher reagieren wir derzeit nicht auf Browser-DNT-Signale oder andere Mechanismen, die Sie automatisch über Ihre Entscheidung informieren, nicht im Internet verfolgt zu werden Online-Tracking-Standard, den wir in Zukunft befolgen müssen, werden wir Sie in einer überarbeiteten Version dieser Datenschutzerklärung über diese Praxis informieren.",
            "UL": {
                "NECESSARY": {
                    "P1": "Erforderlich/wesentlich",
                    "P2": "Typ: Sitzung",
                    "P3": "Betrieben von: Uns",
                    "P4": "Zweck: Um Ihnen die über die Website verfügbaren Dienste bereitzustellen und Ihnen die Nutzung einiger ihrer Funktionen zu ermöglichen. Dies hilft, Benutzer zu authentifizieren\nund betrügerische Verwendung von Benutzerkonten zu verhindern. Ohne sie können die von Ihnen angeforderten Dienste nicht ausgeführt werden bereitgestellt und wir verwenden sie nur, um Ihnen diese Dienste bereitzustellen."
                },
                "FUNCTIONALITY": {
                    "P1": "Funktionalität",
                    "P2": "Typ: Permanent",
                    "P3": "Betrieben von: Uns",
                    "P4": "Zweck: Ermöglicht es uns, uns an die Entscheidungen zu erinnern, die Sie während der Nutzung der Website getroffen haben, z. B. an Ihre Registrierungsdaten oder Spracheinstellungen -Geben Sie bei jeder Nutzung der Website Ihre Präferenzen ein."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Verwendung Ihrer personenbezogenen Daten",
                "HEAD5": {
                    "DISCLOSE": "Die Offenlegung Ihrer personenbezogenen Daten kann in den folgenden Situationen erfolgen:",
                    "USE": "Ihre personenbezogenen Daten können für folgende Zwecke verwendet werden:",
                    "SHARING": "Ihre personenbezogenen Daten können in den folgenden Situationen weitergegeben werden:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Strafverfolgung:",
                        "TEXT": " Wir können Ihre Daten offenlegen, wenn dies gesetzlich vorgeschrieben ist, um geltendem Recht, behördlichen Anfragen, Gerichtsverfahren, Gerichtsbeschlüssen oder Gerichtsverfahren nachzukommen, wie beispielsweise als Reaktion auf einen Gerichtsbeschluss oder eine Vorladung (einschließlich einer Reaktion an Behörden). Anforderungen der nationalen Sicherheit oder der Strafverfolgung erfüllen)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Geschäftsübertragung:",
                        "TEXT": " Wir können Ihre Informationen im Zusammenhang mit oder während Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, die Finanzierung oder den Erwerb unseres gesamten oder eines Teils unseres Geschäfts an ein anderes Unternehmen weitergeben oder übertragen."
                    },
                    "OTHER": {
                        "STRONG": "Andere rechtliche Anforderungen:",
                        "TEXT": " Das Unternehmen kann Ihre personenbezogenen Daten in gutem Glauben offenlegen, dass eine solche Maßnahme erforderlich ist, um:",
                        "UL": {
                            "L1": "Einer rechtlichen Verpflichtung nachkommen",
                            "L2": "Um die Rechte oder das Eigentum des Unternehmens zu schützen und zu schützen",
                            "L3": "Um mögliche Straftaten im Zusammenhang mit dem Dienst zu verhindern oder zu untersuchen",
                            "L4": "Schutz der persönlichen Sicherheit von Dienstnutzern oder der Öffentlichkeit",
                            "L5": "Schutz vor gesetzlicher Haftung"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Um unseren Service bereitzustellen und aufrechtzuerhalten",
                        "TEXT": ", einschließlich zur Überwachung der Nutzung unseres Dienstes."
                    },
                    "L2": {
                        "STRONG": "Um Ihr Konto zu verwalten:",
                        "TEXT": " Um Ihre Registrierung als Benutzer des Dienstes zu verwalten. Die von Ihnen angegebenen personenbezogenen Daten können Ihnen Zugriff auf verschiedene Funktionen des Dienstes geben, die Ihnen als registrierter Benutzer zur Verfügung stehen."
                    },
                    "L3": {
                        "STRONG": "Zur Vertragsausführung:",
                        "TEXT": " Wenn wir mit Ihnen einen Vertrag abgeschlossen haben, können wir Ihre personenbezogenen Daten verarbeiten, um die Bedingungen unseres Vertrags zu erfüllen."
                    },
                    "L4": {
                        "STRONG": "Um Sie zu kontaktieren:",
                        "TEXT": " Um mit Ihnen über E-Mail, Telefonanrufe, SMS oder andere gleichwertige Formen der elektronischen Kommunikation zu kommunizieren, wie z sinnvoll für ihre Umsetzung."
                    },
                    "L5": {
                        "STRONG": "Um Sie zu versorgen:",
                        "TEXT": " Neuigkeiten, Sonderangebote und allgemeine Informationen über andere Waren, Dienstleistungen und Veranstaltungen, die wir anbieten und denen ähneln, die Sie bereits gekauft oder nach denen Sie sich erkundigt haben, es sei denn, Sie haben sich entschieden, solche Informationen nicht zu erhalten."
                    },
                    "L6": {
                        "STRONG": "Für legitime Interessen:",
                        "TEXT": " Wir können Ihre Daten verarbeiten, wenn dies vernünftigerweise erforderlich ist, um unsere legitimen Geschäftsinteressen zu erfüllen."
                    },
                    "L7": {
                        "STRONG": "Um Ihre Anfragen zu verwalten:",
                        "TEXT": " Um Ihre Anfragen an uns zu bearbeiten und zu verwalten."
                    },
                    "L8": {
                        "STRONG": "Feedback anfordern:",
                        "TEXT": " Wir können Ihre Informationen verwenden, um Feedback anzufordern und Sie bezüglich Ihrer Nutzung unserer Dienste zu kontaktieren."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Mit Dienstanbietern:",
                        "TEXT": " Wir können Ihre personenbezogenen Daten an Dienstleister weitergeben, um die Nutzung unseres Dienstes zu überwachen und zu analysieren, um Sie zu kontaktieren."
                    },
                    "L2": {
                        "STRONG": "Für Geschäftsübertragungen:",
                        "TEXT": " Wir können Ihre personenbezogenen Daten im Zusammenhang mit oder während Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, die Finanzierung oder den Erwerb unseres gesamten oder eines Teils unseres Geschäfts an ein anderes Unternehmen weitergeben oder übertragen."
                    },
                    "L3": {
                        "STRONG": "Mit Verzweigungen:",
                        "TEXT": " Wir können Ihre Daten an unsere verbundenen Unternehmen weitergeben, in diesem Fall verlangen wir von diesen verbundenen Unternehmen, dass sie diese Datenschutzrichtlinie einhalten. Zu den verbundenen Unternehmen gehören unsere Muttergesellschaft und alle anderen Tochtergesellschaften, Joint-Venture-Partner oder andere Unternehmen, die wir kontrollieren oder die unter gemeinsamer Kontrolle mit uns stehen."
                    },
                    "L4": {
                        "STRONG": "Mit Geschäftspartnern:",
                        "TEXT": " Wir können Ihre Daten an unsere Geschäftspartner weitergeben, um Ihnen bestimmte Produkte, Dienstleistungen oder Werbeaktionen anzubieten."
                    },
                    "L5": {
                        "STRONG": "Mit anderen Benutzern:",
                        "TEXT": " Wenn Sie persönliche Informationen teilen oder anderweitig in öffentlichen Bereichen mit anderen Benutzern interagieren, können diese Informationen von allen Benutzern eingesehen und öffentlich geteilt werden. Wenn Sie mit anderen Benutzern interagieren oder sich über einen sozialen Netzwerkdienst eines Drittanbieters registrieren können Ihre Kontakte im sozialen Netzwerk des Drittanbieters Ihren Namen, Ihr Profil, Ihre Bilder und eine Beschreibung Ihrer Aktivitäten sehen. Auf die gleiche Weise können andere Benutzer Beschreibungen Ihrer Aktivitäten anzeigen, mit Ihnen kommunizieren und Ihr Profil anzeigen ."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Speicherung Ihrer personenbezogenen Daten",
                "P1": "Das Unternehmen speichert Ihre personenbezogenen Daten nur so lange, wie dies für die in dieser Datenschutzrichtlinie dargelegten Zwecke erforderlich ist. Wir speichern und verwenden Ihre personenbezogenen Daten in dem Umfang, der zur Erfüllung unserer gesetzlichen Verpflichtungen erforderlich ist (z beispielsweise,\nwenn wir verpflichtet sind, Ihre Daten gemäß geltendem Recht aufzubewahren), Streitigkeiten beizulegen und unsere rechtlichen Vereinbarungen\nund Richtlinien durchzusetzen.",
                "P2": "Das Unternehmen speichert Nutzungsdaten auch für interne Analysezwecke. Nutzungsdaten werden im Allgemeinen für einen kürzeren Zeitraum gespeichert,\naußer wenn die Daten zur Erhöhung der Sicherheit oder zur Verbesserung der Funktionalität unseres Dienstes verwendet werden oder wenn wir gesetzlich verpflichtet,\ndiese Daten länger aufzubewahren.",
                "P3": "Sofern wir keine anhaltende berechtigte geschäftliche Notwendigkeit haben, Ihre personenbezogenen Daten zu verarbeiten, werden wir diese Daten entweder löschen oder anonymisieren\noder, wenn dies nicht möglich ist (z. B. weil Ihre personenbezogenen Daten in Backup-Archiven gespeichert wurden), \nWir werden Ihre personenbezogenen Daten sicher speichern und von der weiteren Verarbeitung isolieren, bis eine Löschung möglich ist."
            },
            "TRANSFER": {
                "HEAD4": "Teilen Ihrer personenbezogenen Daten",
                "P1": "Ihre Informationen, einschließlich personenbezogener Daten, werden in den Betriebsbüros des Unternehmens und an allen anderen Orten verarbeitet, an denen sich die an der Verarbeitung beteiligten Parteien befinden. Dies bedeutet, dass diese Informationen an Computer außerhalb von übertragen und dort gespeichert werden können Ihr Bundesstaat, Ihre Provinz, Ihr Land oder eine andere staatliche Gerichtsbarkeit, in der die Datenschutzgesetze von denen in Ihrer Gerichtsbarkeit abweichen können.",
                "P2": "Durch die Nutzung unseres Dienstes stimmen Sie dieser Datenschutzrichtlinie zu und stimmen einer solchen Übertragung zu.",
                "P3": "Das Unternehmen wird alle vernünftigerweise notwendigen Schritte unternehmen, um sicherzustellen, dass Ihre Daten in Übereinstimmung mit dieser Datenschutzrichtlinie sicher behandelt werden und dass keine Übertragung Ihrer personenbezogenen Daten an eine Organisation oder ein Land erfolgt, es sei denn, es sind angemessene Kontrollen vorhanden. einschließlich der Sicherheit Ihrer Daten und anderer persönlicher Informationen."
            },
            "SECURITY": {
                "HEAD4": "Sicherheit Ihrer personenbezogenen Daten",
                "P": "Die Sicherheit Ihrer personenbezogenen Daten ist uns wichtig, aber denken Sie daran, dass keine Übertragungsmethode über das Internet oder elektronische Speichermethode 100 % sicher ist. wir können ihre absolute Sicherheit nicht garantieren."
            }
        },
        "CHILD": {
            "HEAD4": "Kinder unter dreizehn",
            "P": "Wir erfassen wissentlich keine personenbezogenen Daten von Kindern unter dreizehn Jahren. Wenn Sie unter dreizehn Jahre alt sind, müssen Sie \n Ihre Eltern oder Ihren Vormund um Erlaubnis bitten, diesen Dienst oder eine unserer mobilen Anwendungen zu nutzen ."
        },
        "RIGHTS": {
            "HEAD4": "Welche Datenschutzrechte haben Sie?",
            "HEAD5": "Kontoinformationen",
            "P1": "In einigen Regionen (z. B. dem EWR und dem Vereinigten Königreich) haben Sie gemäß den geltenden Datenschutzgesetzen bestimmte Rechte. Dazu kann das Recht gehören, \nZugriff auf Ihre personenbezogenen Daten anzufordern und eine Kopie davon zu erhalten (ii ) Berichtigung oder Löschung verlangen, (iii) die Verarbeitung\n Ihrer personenbezogenen Daten einschränken und (iv) gegebenenfalls Datenübertragbarkeit. Unter bestimmten Umständen haben Sie möglicherweise auch das Recht, der Verarbeitung Ihrer personenbezogenen Daten zu widersprechen. Um eine solche Anfrage zu stellen, verwenden Sie bitte die unten stehenden <b>Kontaktdaten</b>. Wir\nwerden jede Anfrage prüfen und Maßnahmen in Übereinstimmung mit den geltenden Datenschutzgesetzen ergreifen.",
            "P2": "Falls wir uns auf Ihre Einwilligung zur Verarbeitung Ihrer personenbezogenen Daten stützen, haben Sie das Recht, Ihre Einwilligung jederzeit zu widerrufen. Bitte beachten Sie jedoch, dass dies die Rechtmäßigkeit der Verarbeitung vor dem Widerruf nicht berührt es wirkt sich auf die Verarbeitung Ihrer \npersönlichen Daten aus, die aus anderen legitimen Gründen als der Einwilligung durchgeführt wird.",
            "P3": {
                "TEXT": "Wenn Sie im EWR oder im Vereinigten Königreich ansässig sind und glauben, dass wir Ihre personenbezogenen Daten rechtswidrig verarbeiten, haben Sie auch das Recht, eine Beschwerde bei Ihrer örtlichen Datenschutzbehörde einzureichen. Ihre Kontaktdaten finden Sie hier: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Wenn Sie ansässig sind, sind die Kontaktdaten der Datenschutzbehörden hier geschützt: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Wenn Sie Ihre Kontoinformationen überprüfen oder ändern oder Ihr Konto jederzeit kündigen möchten, haben Sie folgende Möglichkeiten:\nGehen Sie zu Ihren Kontoeinstellungen und aktualisieren Sie Ihr Benutzerkonto.\nAuf Ihren Wunsch hin, Ihr Konto zu löschen, werden wir Ihr Konto deaktivieren oder entfernen und Informationen aus unseren aktiven Datenbanken. Wir können jedoch einige Informationen in unseren Dateien aufbewahren, um Betrug zu verhindern, Probleme zu beheben, bei Ermittlungen zu helfen, unsere Nutzungsbedingungen durchzusetzen und/oder geltende gesetzliche Anforderungen zu erfüllen."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "\"CCPA\" Vertraulichkeit",
                "CALIFORNIA": "Ihre Datenschutzrechte in Kalifornien (kalifornisches Gesetz \"Shine the Light\")",
                "MINOR": "Kalifornische Datenschutzrechte für Minderjährige (California Code of Business and Professions Section 22581)",
                "EXERCISING": "Ausübung Ihrer Datenschutzrechte \"CCPA\"",
                "YOUR_RIGHTS": "Ihre Rechte gemäß \"CCPA\"",
                "PERSONAL_INFORMATION": "Erfassung und Weitergabe personenbezogener Daten gemäß \"CCPA\""
            },
            "HEAD5": {
                "SHARED": "Werden Ihre Informationen mit anderen geteilt?",
                "YOUR_RIGHTS": "Ihre Rechte in Bezug auf Ihre personenbezogenen Daten",
                "OTHER": "Andere Datenschutzrechte"
            },
            "P1": "Vorbehaltlich Abschnitt 1798 des kalifornischen Zivilgesetzbuchs (California Shine the Light Act) können Einwohner Kaliforniens, die eine bestehende Geschäftsbeziehung mit uns haben, einmal im Jahr Informationen über die Übertragung ihrer personenbezogenen Daten an Dritte für die Zwecke des Direktmarketings durch Dritte.",
            "P2": "Wenn Sie zusätzliche Informationen gemäß dem kalifornischen Shine the Light-Gesetz anfordern möchten und in Kalifornien ansässig sind, können Sie uns über die unten stehenden Kontaktdaten kontaktieren.",
            "P3": "Wenn Sie unter 18 Jahre alt sind, Ihren Wohnsitz in Kalifornien haben und ein registriertes Konto beim Dienst haben, haben Sie das Recht, die Löschung anstößiger Inhalte zu verlangen, die Sie öffentlich in den Diensten posten. Die Löschung solcher Inhalte zu verlangen Inhalte kontaktieren Sie uns bitte unter den untenstehenden Informationen und geben Sie die mit Ihrem Konto verknüpfte E-Mail-Adresse und eine Erklärung an, dass Sie in Kalifornien leben. Wir werden sicherstellen, dass die Daten nicht öffentlich auf den Diensten angezeigt werden, aber bitte beachten Sie, dass die Daten nicht vollständig oder vollständig von allen unseren Systemen entfernt (z. B. aus Backups etc.).",
            "P4": "Section 22581 des California Business and Professions Code gestattet kalifornischen Einwohnern unter 18 Jahren, die registrierte Benutzer von Online-Sites, -Diensten oder -Anwendungen sind, die Entfernung von Inhalten oder Informationen, die sie öffentlich zugänglich gemacht haben, zu verlangen und durchzusetzen. ",
            "P5": "Um die Löschung solcher Daten anzufordern, und wenn Sie in Kalifornien ansässig sind, können Sie uns über die nachstehenden Kontaktinformationen kontaktieren und die mit Ihrem Konto verknüpfte E-Mail-Adresse angeben.",
            "P6": "Bitte beachten Sie, dass Ihre Anfrage keine vollständige oder umfassende Entfernung von Inhalten oder Informationen garantiert, die im Internet veröffentlicht wurden, und dass das Gesetz die Entfernung unter bestimmten Umständen möglicherweise nicht erlaubt oder verlangt.",
            "P7": {
                "TEXT1": "Um eines Ihrer Rechte gemäß \"CCPA\" auszuüben, und wenn Sie in Kalifornien ansässig sind. Der kalifornische Verhaltenskodex definiert \"Einwohner\" als:",
                "TEXT2": "Alle anderen Personen werden als \"Nichtansässige\" definiert.\nWenn diese Definition von \"Ansässigen\" auf Sie zutrifft, müssen wir bestimmte Rechte und Pflichten in Bezug auf Ihre personenbezogenen Daten einhalten.",
                "UL": {
                    "L1": "jede Person, die sich zu einem nicht vorübergehenden oder vorübergehenden Zweck im Bundesstaat Kalifornien aufhält, und",
                    "L2": "jede Person mit Wohnsitz im Bundesstaat Kalifornien, die sich für einen vorübergehenden oder vorübergehenden Zweck außerhalb des Bundesstaates Kalifornien aufhält"
                }
            },
            "P8": "Das Unternehmen wird die erforderlichen Informationen innerhalb von 45 Tagen nach Erhalt Ihrer überprüfbaren Anfrage kostenlos offenlegen und bereitstellen. Die Frist für die Bereitstellung der erforderlichen Informationen kann einmalig um weitere 45 Tage verlängert werden, wenn dies vernünftigerweise erforderlich ist und mit vorheriger Ankündigung .",
            "P9": "Gemäß dieser Datenschutzrichtlinie und dem Gesetz haben Sie als Einwohner Kaliforniens die folgenden Rechte:",
            "P10": "Wir verkaufen keine personenbezogenen Daten. Weitere Informationen zu unserer Datenerfassung und -weitergabe finden Sie in dieser Datenschutzerklärung.\nSie können uns über die Kontaktinformationen am Ende dieses Dokuments kontaktieren.",
            "P11": "Wenn Sie zur Ausübung Ihres Widerrufsrechts einen Bevollmächtigten einsetzen, können wir den Antrag ablehnen, wenn der Bevollmächtigte\nnicht nachweist, dass er tatsächlich bevollmächtigt ist, in Ihrem Namen zu handeln.",
            "P12": "Wir können Ihre personenbezogenen Daten gemäß einer schriftlichen Vereinbarung zwischen uns und jedem Dienstanbieter an unsere Dienstanbieter weitergeben. Jeder Dienstanbieter ist eine kommerzielle Einheit, die Informationen in unserem Auftrag verarbeitet.",
            "P13": "Wir können Ihre personenbezogenen Daten für unsere eigenen Geschäftszwecke verwenden, wie z. B. die Durchführung interner Forschungsarbeiten zur Entwicklung und Demonstration von Technologien. Dies wird nicht als \"Verkauf\" Ihrer personenbezogenen Daten betrachtet.",
            "P14": "\"Martspec\" LLC hat in den letzten 12 Monaten keine personenbezogenen Daten für geschäftliche oder kommerzielle Zwecke an Dritte weitergegeben oder verkauft. \"Martspec\" LLC wird keine personenbezogenen Daten von Besuchern der zukünftigen Website, Benutzern und anderen verkaufen Verbraucher.",
            "P15": "Um diese Rechte auszuüben, können Sie uns über die Kontaktinformationen am Ende dieses Dokuments kontaktieren. Wenn Sie eine Beschwerde darüber haben, wie wir Ihre Daten verarbeiten, würden wir gerne von Ihnen hören.",
            "UL1": {
                "L1": {
                    "STRONG": "Recht auf Bemerkung.",
                    "TEXT": " Sie müssen ordnungsgemäß darüber informiert werden, welche Kategorien personenbezogener Daten erhoben und für welche Zwecke sie verwendet werden."
                },
                "L2": {
                    "STRONG": "Recht auf Zugriff / Recht auf Anfrage.",
                    "TEXT": " \"CCPA\" ermöglicht es Ihnen, vom Unternehmen Informationen über die Offenlegung Ihrer personenbezogenen Daten anzufordern und zu erhalten, die das Unternehmen oder seine Tochtergesellschaften in den letzten 12 Monaten an Dritte für das Direktmarketing von Dritten gesammelt haben Zwecke."
                },
                "L3": {
                    "STRONG": "Recht, dem Verkauf personenbezogener Daten zu widersprechen.",
                    "TEXT": " Sie haben auch das Recht, das Unternehmen aufzufordern, Ihre personenbezogenen Daten nicht an Dritte zu verkaufen. Sie können eine solche Anfrage stellen, indem Sie unseren Abschnitt \"Meine personenbezogenen Daten nicht verkaufen\" oder unsere Webseite besuchen."
                },
                "L4": {
                    "STRONG": "Das Recht auf Auskunft über Ihre personenbezogenen Daten.",
                    "TEXT": " Sie haben das Recht, vom Unternehmen Informationen über die Offenlegung des Folgenden anzufordern und zu erhalten:",
                    "UL": {
                        "L1": "Kategorien der erhobenen personenbezogenen Daten",
                        "L2": "Quellen, aus denen die personenbezogenen Daten erhoben wurden",
                        "L3": "Der geschäftliche oder kommerzielle Zweck der Erhebung oder des Verkaufs personenbezogener Daten",
                        "L4": "Kategorien von Dritten, an die wir personenbezogene Daten weitergeben",
                        "L5": "Bestimmte personenbezogene Daten, die wir über Sie gesammelt haben"
                    }
                },
                "L5": {
                    "STRONG": "Recht auf Löschung personenbezogener Daten.",
                    "TEXT": " Sie haben auch das Recht, die Löschung Ihrer in den letzten 12 Monaten erhobenen personenbezogenen Daten zu verlangen."
                },
                "L6": {
                    "STRONG": "Das Recht, nicht diskriminiert zu werden.",
                    "TEXT": " Sie haben das Recht, nicht wegen der Ausübung Ihrer Verbraucherrechte diskriminiert zu werden, einschließlich:",
                    "UL": {
                        "L1": "Weigerung, Ihnen Waren oder Dienstleistungen bereitzustellen",
                        "L2": "Berechnung unterschiedlicher Preise oder Tarife für Waren oder Dienstleistungen, einschließlich der Nutzung von Rabatten oder anderen Vorteilen oder der Verhängung von Strafen",
                        "L3": "Bereitstellung von Waren oder Dienstleistungen eines anderen Niveaus oder einer anderen Qualität",
                        "L4": "Angenommen, Sie erhalten einen anderen Preis oder Tarif für Waren oder Dienstleistungen oder ein anderes Niveau oder eine andere Qualität von Waren oder Dienstleistungen."
                    }
                }
            },
            "UL2": {
                "L1": "Recht auf Löschung von Daten – Antrag auf Löschung",
                "L2": "Recht auf Auskunft – Auskunftsersuchen",
                "L3": "Das Recht auf Nichtdiskriminierung bei der Ausübung des Rechts des Verbrauchers auf Privatsphäre",
                "L4": "Verifizierungsprozess"
            },
            "UL3": {
                "L1": "Sie können der Verarbeitung Ihrer personenbezogenen Daten widersprechen",
                "L2": "Sie können die Berichtigung Ihrer personenbezogenen Daten verlangen, wenn diese unrichtig oder nicht mehr relevant sind, oder die Einschränkung der Datenverarbeitung verlangen",
                "L3": "Sie können einen bevollmächtigten Vertreter ernennen, um in Ihrem Namen einen Antrag gemäß \"CCPA\" zu stellen. Wir können einen Antrag eines bevollmächtigten Vertreters ablehnen, der nicht nachweist, dass er tatsächlich bevollmächtigt war, in Ihrem Namen gemäß zu handeln mit \"CCPA\".",
                "L4": "Sie können ein Opt-out für den zukünftigen Verkauf Ihrer personenbezogenen Daten an Dritte beantragen. Nach Erhalt einer Opt-out-Anfrage werden wir der Anfrage so schnell wie möglich nachkommen, jedoch nicht später als 15 Tage ab dem Datum der Anfrage."
            }
        },
        "LINK": {
            "HEAD4": "Links zu anderen Websites",
            "P1": "Unser Service kann Links zu anderen Websites enthalten, die wir nicht betreiben. Wenn Sie auf einen Link eines Drittanbieters klicken, werden Sie auf die Website dieses Drittanbieters weitergeleitet. Wir empfehlen Ihnen dringend, die Datenschutzrichtlinie des jeweiligen Drittanbieters zu lesen Website, die Sie besuchen.",
            "P2": "Wir haben keine Kontrolle über und sind nicht verantwortlich für den Inhalt, die Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter."
        },
        "CHANGES": {
            "HEAD4": "Änderungen an dieser Datenschutzrichtlinie",
            "P1": "Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Eine aktualisierte Version wird mit einem aktualisierten \"Zuletzt aktualisiert\"-Datum gekennzeichnet und die aktualisierte Version tritt in Kraft, sobald sie verfügbar ist.",
            "P2": "Sie werden ermutigt, diese Datenschutzrichtlinie regelmäßig auf Änderungen zu überprüfen. Änderungen an dieser Datenschutzrichtlinie treten in Kraft, wenn sie auf dieser Seite veröffentlicht werden."
        },
        "CONTACT": {
            "HEAD4": "Kontaktieren Sie uns",
            "TEXT": "Wenn Sie Fragen zu dieser Datenschutzrichtlinie haben, können Sie uns kontaktieren:",
            "UL": {
                "L1": {
                    "TEXT": "Durch den Besuch dieser Seite auf unserer Website: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Über unseren Facebook-Messenger unter ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Über unseren Twitter-Messager unter ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Über unsere LinkedIn-Gruppe unter ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}