{
    "COUNTRY_CODE": "de",
    "BTN": {
        "SRC1": "Quellartikel lesen",
        "FACT": "Siehe Fakten",
        "SRC2": "Holen Sie sich Fakten aus dem Quellartikel",
        "WIKI": "Lesen Sie den vollständigen Artikel über WiKi",
        "MORE": "Mehr erfahren"
    },
    "MAIN": {
        "HEAD": "Gesundheit & Wohlbefinden",
        "SUBHEAD": "Machen Sie tägliche Aufgaben agil und mühelos",
        "IMG": "Einfachheit der Gesundheitsverfolgung, Apple Watch Wellness- und Gesundheits-Apps"
    },
    "NAV": {
        "APPS": "Anwendungen",
        "ABOUT": "Über uns"
    },
    "ELECTROLYTE": {
        "HEAD": "Elektrolyte",
        "SUBHEAD": "wasser-Salz-Gleichgewicht",
        "ICO": "Symbol für den einfachsten kostenlosen Elektrolytverbrauchs-Tracker für die Apple Watch. Behalten Sie den Verbrauch von Magnesium, Kalzium, Kalium und Eisen im Auge. Verbunden mit Apple Health. Null Anzeigen.",
        "TEXT": "Elektrolyte spielen eine wichtige Rolle bei der Aufrechterhaltung der Homöostase im Körper. Sie helfen bei der Regulierung des Herzens und der neurologischen Funktion, des Flüssigkeitshaushalts, der Sauerstoffzufuhr, des Säure-Base-Gleichgewichts und vielem mehr.",
        "IMG": "Nehmen Sie Elektrolyte und Mineralien mit Ihrer Apple Watch auf",
        "DWN": "Laden Sie die kostenlose Elektrolyt-Tracker-App aus dem Apple AppStore herunter",
        "ABOUT": "Elektrolyte spielen eine wichtige Rolle bei der Aufrechterhaltung der Homöostase im Körper. Sie helfen bei der Regulierung des Herzens und der neurologischen Funktion, des Flüssigkeitshaushalts, der Sauerstoffzufuhr, des Säure-Base-Gleichgewichts und vielem mehr. Verfolgen Sie die Elektrolytaufnahme mit der Apple Watch App.",
        "HEAD1": "Magnesium",
        "DESC1": "Reguliert den Herzrhythmus, die Nervenfunktion, die Muskelkontraktion, den Blutdruck und den Zuckerspiegel und ist an der Herstellung von Protein, Knochen und DNA beteiligt. Magnesiummangel führt zu Appetitlosigkeit, Übelkeit, Erbrechen, Müdigkeit und Schwäche; während hohe Werte Hypermagnesiämie verursachen können. ",
        "HEAD2": "Kalzium",
        "DESC2": "Hilft den Muskeln, sich zu bewegen, und den Nerven, Botschaften zwischen dem Gehirn und jedem Körperteil zu transportieren. Hilft Blutgefäßen, Blut durch den Körper zu bewegen. Beteiligt sich an der Freisetzung von Hormonen und Enzymen, die nahezu jede Funktion im menschlichen Körper beeinflussen. Etwa 99% der körpereigenen Kalziumversorgung wird in Knochen und Zähnen gespeichert. ",
        "HEAD3": "Kalium",
        "DESC3": "Wird für fast alles im Körper verwendet, einschließlich der richtigen Nieren- und Herzfunktion, Muskelkontraktion und Nervenübertragung. Kaliummangel kann den Blutdruck erhöhen und Kalzium in den Knochen verbrauchen. ",
        "HEAD4": "Eisen",
        "DESC4": "Ein wichtiger Bestandteil von Hämoglobin und Myoglobin, Proteinen, die Sauerstoff zu Körpergeweben und Muskeln transportieren. Rote Blutkörperchen enthalten mehr als die Hälfte des menschlichen Körpers Eisen. ",
        "HEAD5": "Risiken",
        "DESC5": "Elektrolytstörungen können entstehen, wenn zu wenig oder zu viel Elektrolyt verbraucht und zu wenig oder zu viel Elektrolyt ausgeschieden wird. "
    },
    "MASS": {
        "HEAD": "Gewicht",
        "SUBHEAD": "leichteste gewichtstagebuch",
        "ICO": "Symbol für unsere fortschrittlichste tragbare Gesundheits-App, mit der Sie Ihr Gewicht ganz einfach direkt von Ihrem Handgelenk aus eingeben können. Automatisches In-App-Journaling bietet eine mühelose Möglichkeit, Trends und Gesamtmessungen nach Monat und Jahr anzuzeigen. Völlig kostenlos, keine In-App-Käufe, keine Werbung. Dies ist nur die Apple Watch-App. Für die Ausführung ist keine iPhone-Begleit-App erforderlich.",
        "TEXT": "Das Verfolgen Ihres Gewichts steigert Ihre Effizienz in Bezug auf Ihre Zeit und Ihr Training. Es wird Sie nicht nur dazu bringen, es besser zu machen, sondern Sie auch dazu bringen, Ihre eigene Konkurrenz zu sein!",
        "IMG": "Speichern Sie Körpermasse direkt von Ihrer Apple Watch in Apple Health Storage",
        "DWN": "Laden Sie die kostenlose Body Gewicht-App aus dem Apple AppStore herunter",
        "ABOUT": "Das Bodyweight Journal ist das perfekte Werkzeug, um die Effizienz Ihrer Übungen und die Motivation zum Erreichen des Ziels zu steigern. Alle Daten werden mit Apple Health synchronisiert und sicher in Ihrer iCloud gespeichert. Alles ist einfach und absolut kostenlos. Keine Anzeigen und keine In-App-Käufe.",
        "HEAD1": "Rechenschaftspflicht",
        "DESC1": "Wir haben eine Verantwortung für unsere Gesundheit. Niemand kann uns dazu bringen, Gewicht zu verlieren oder gesunde Lebensmittel zu wählen. Das müssen wir selbst entscheiden.",
        "HEAD2": "Ehrlichkeit",
        "DESC2": "Das Protokollieren unseres Gewichts macht es real. Während das seltsam klingt; Es ist echt. Dies sind Daten, aufgezeichnete Fakten. Sie sind real, ob wir sie aufnehmen oder nicht. ",
        "HEAD3": "Engagement",
        "DESC3": "Tägliches Protokollieren ist wichtig, es hält gesunde Gewohnheiten vor Augen. Jedes Mal, wenn wir einen Protokolleintrag machen, werden wir an unser Engagement für die Gesundheit erinnert. Das Überspringen eines Tages hier und da erleichtert das Überspringen von 2 Tagen und dann von 3 Tagen. Dann, bevor Sie es wissen, haben Sie aufgehört und sind zu Ihren alten Gewohnheiten zurückgekehrt.",
        "HEAD4": "App-Funktionen",
        "DESC4_1": "Apple Health Integration",
        "DESC4_2": "Historie vergangener Aufnahmen mit der prozentualen Differenz",
        "DESC4_3": "Alle Uhrengrößen, alle Watchface-Widget-Typen",
        "DESC4_4": "iCloud-Backups",
        "DESC4_5": "Funktioniert ohne iPhone",
        "DESC4_6": "Minimalistischer Stil",
        "DESC4_7": "Kostenlos, keine Anzeigen und keine In-App-Käufe"
    },
    "VITAMIN": {
        "HEAD": "Vitamin",
        "SUBHEAD": "der ultimative Vitamin Tracker",
        "ICO": "Symbol für die beste Vitamin- und Mineralien-Tracker-App für Ihre Apple Watch, iPhone und iPad. Synchronisiert nahtlos mit Apple Health. Null Werbung.",
        "TEXT": "Das Verfolgen Ihrer essentiellen Vitamine hat viele Vorteile, angefangen bei der Behandlung von Nahrungsmittelunverträglichkeiten bis hin zur Steigerung der Energie, zur Vermeidung von Stimmungsschwankungen und zur Förderung des Tagesrhythmus.",
        "IMG": "Verfolgen Sie die wichtigsten Vitamine direkt am Handgelenk",
        "DWN": "Laden Sie die kostenlose Vitamin- und Nährstoffverfolgungs-App aus dem Apple AppStore herunter",
        "ABOUT_1": "Sind Sie sicher, dass Sie alle wichtigen Vitamine und Mineralstoffe mit der Nahrung erhalten?",
        "ABOUT_2": "Vitamin hilft Ihnen, ihren Verbrauch zu verfolgen. Erhöhen Sie die Qualität Ihrer Ernährung und stärken Sie Ihre Gesundheit mit unserer App.",
        "FOOT": "Diese App ermutigt uns, uns gesund zu ernähren und höhere Standards bei unserer Lebensmittelauswahl zu erreichen, was wiederum unserem Körper und Geist hilft, stark und gesund zu bleiben.",
        "HEAD1": "Synchronisierung mit Apple Health",
        "DESC1": "Daten werden zwischen Geräten über iCloud und die Apple Health App synchronisiert.",
        "HEAD2": "Einfachheit und Mühelosigkeit",
        "DESC2": "Das Feedback von echten Benutzern hat dazu beigetragen, diese App bequem und leicht verständlich zu machen.",
        "HEAD3": "Unterstützt alle in Apple Health verfügbaren Vitamine und Mineralstoffe",
        "DESC3": "Enthält 13 essentielle Vitamine und 14 lebenswichtige Mineralien.",
        "HEAD4": "Sicherheit",
        "DESC4": "Ganz privat. Wir speichern oder übermitteln Ihre Daten nicht an Dritte. Die Daten werden nur in Ihrem Apple-Dienst gespeichert.",
        "HEAD5": "Ohne Genehmigung",
        "DESC5": "Sie müssen kein Konto erstellen, um diese App zu verwenden. ",
        "HEAD6": "Möglichkeit, benutzerdefinierte Elemente hinzuzufügen",
        "DESC6": "Sie können zusätzlich zu den voreingestellten bis zu 5 benutzerdefinierte Elemente hinzufügen.",
        "HEAD7": "Die Daten werden zwischen all Ihren Geräten synchronisiert",
        "DESC7": "Die App funktioniert auf Apple Watch, iPhone, iPad und Mac M.",
        "HEAD8": "",
        "DESC8_1": "Das Wort „VITAMIN“ kommt vom lateinischen „VITA“, bedeutet „LEBEN“, und tatsächlich ist unser Leben ohne Vitamine nicht möglich.",
        "DESC8_2": "Vitamine und Mineralstoffe sind notwendige Mikroelemente für die Ernährung. Sie geben keine Energie, aber sie sind lebenswichtig für die normale Funktion des Organismus und die Unterstützung der Gesundheit.",
        "DESC8_3": "Um verschiedene Vitamine zu erhalten, sollten Sie Produkte aller Gruppen essen: Vollkornprodukte, Obst und Gemüse, Milchprodukte, Produkte aus der Gruppe „Fisch-Eier-Geflügel-Fleisch“, Fette (Nüsse und Samen).",
        "DESC8_4": "Mit unserer App können Sie folgende Vitamine und Mineralstoffe tracken:",
        "VITAMIN_FAT": {
            "NAME": "Fettlösliche Vitamine",
            "SHORT": "Fettlösliche",
            "DESC": "Fettlöslich, was bedeutet, dass jede Menge, die der Körper nicht sofort benötigt, aufgenommen und im Fettgewebe oder in der Leber gespeichert wird."
        },
        "VITAMIN_WATER": {
            "NAME": "Wasserlösliche Vitamine",
            "SHORT": "Wasserlösliche",
            "DESC": "Wasserlösliche Vitamine sind essenzielle Nährstoffe, die sich in Wasser auflösen und in unserem Körper eine wichtige Rolle spielen. Im Gegensatz zu fettlöslichen Vitaminen werden sie nicht im Körper gespeichert, so dass wir sie regelmäßig zu uns nehmen müssen."
        },
        "MINERAL": {
            "NAME": "Mineralien",
            "SHORT": "Mineral",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "Elektrolyte",
            "SHORT": "Elektrolyt",
            "DESC": "Elektrolyte sind lebenswichtige Mineralien, die eine entscheidende Rolle bei der Aufrechterhaltung der Körperfunktionen wie Flüssigkeitshaushalt, Nervenfunktion und Muskelkontraktion spielen. Eine ausgewogene Ernährung trägt dazu bei, den für eine optimale Gesundheit wichtigen Elektrolythaushalt aufrechtzuerhalten."
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamin",
                "VITAMIN_WATER": "Vitamin",
                "MINERAL": "Mineral"
            },
            "FUNC": "Funktion",
            "DEF": "Mangel",
            "OVER": "Überdosis",
            "DOSE_RDV": "Tägliche Einnahme entsprechend dem Alter",
            "DOSE_UL": "Erträgliche obere Aufnahmemengen",
            "MALE": "Männlich",
            "FEMA": "Weiblich",
            "AGE": {
                "HEAD": "Alter",
                "0_1": "Geburt bis 1 Jahr",
                "1_3": "1-3 Jahre",
                "4_8": "4-8 Jahre",
                "9_13": "9-13 Jahre",
                "14_18": "14-18 Jahre",
                "19_50": "19-50 Jahre",
                "51_70": "51-70 Jahre",
                "71": "71+ Jahre",
                "PREG_14_18": "Schwangerschaft 14-18 Jahre",
                "PREG_19_50": "Schwangerschaft 19-50 Jahre",
                "LACT_14_18": "Stillzeit 14-18 Jahre",
                "LACT_19_50": "Stillzeit 19-50 Jahre"
            },
            "FOOD_100G": "Gehalt in Lebensmitteln mcg pro 100 g",
            "FOOD_ALMOND": "Mandel",
            "FOOD_APPLE": "Apfel, Gala",
            "FOOD_APRICOT": "Aprikose",
            "FOOD_ASPARAGUS": "Spargel",
            "FOOD_AVOCADO": "Avocado",
            "FOOD_BANANA": "Banane",
            "FOOD_BEEF_ST": "Rindereintopf",
            "FOOD_BEEF": "Rindfleisch, ohne Knochen, ohne Fett",
            "FOOD_BROCCOLI": "Brokkoli",
            "FOOD_BUTTER": "Butter",
            "FOOD_CABBAGE": "Kohl",
            "FOOD_CARROT": "Karotte",
            "FOOD_CHEESE_CH": "Käse, Cheddar",
            "FOOD_CHEESE_PR": "Käse, Parmesan",
            "FOOD_CHEESE_SW": "Käse, Schweizer",
            "FOOD_CHICKEN": "Huhn",
            "FOOD_CRAB_BLUE": "Krabbe, blau",
            "FOOD_CRAB": "Krabbe",
            "FOOD_CUCUMBER": "Gurke",
            "FOOD_EGG": "Ei",
            "FOOD_FISH_HAD": "Fisch, Schellfisch",
            "FOOD_FLAX": "Leinsamen",
            "FOOD_GARLIC": "Knoblauch",
            "FOOD_GRAPE": "Trauben",
            "FOOD_HAZELNUT": "Haselnuss",
            "FOOD_KIWI": "Kiwis",
            "FOOD_LENTILS": "Linsen",
            "FOOD_MASHROOM": "Pilze",
            "FOOD_MANGO": "Mango",
            "FOOD_MILK": "Milch, ganz",
            "FOOD_OATMEAL": "Haferflocken",
            "FOOD_OLIVE_BR": "Olive, in Salzlake",
            "FOOD_OLIVE_OIL": "Olivenöl",
            "FOOD_ONION": "Grüne Zwiebeln",
            "FOOD_ORANGE": "Orange",
            "FOOD_OYSTERS": "Austern",
            "FOOD_PAPAYA": "Papaya",
            "FOOD_PARSLEY": "Petersilie",
            "FOOD_PEANUT": "Erdnüsse",
            "FOOD_PEAR": "Birne",
            "FOOD_PECAN": "Pekannuss",
            "FOOD_PEPPER_G": "Grüner Pfeffer",
            "FOOD_PINEAPPLE": "Ananas",
            "FOOD_PINENUTS": "Pinienkerne",
            "FOOD_PISTACHIO": "Pistazie",
            "FOOD_PORK": "Schweinerippchen",
            "FOOD_POTATO_BK": "Kartoffel, gebacken",
            "FOOD_POTATO_RED": "Kartoffel, rote Schale",
            "FOOD_POTATO_SW": "Süßkartoffel",
            "FOOD_PUMPKIN": "Kürbiskerne",
            "FOOD_RICE": "Reis, weiß",
            "FOOD_SALAMI": "Salami",
            "FOOD_SALMON": "Lachs, Atlantik, Wild",
            "FOOD_SALT": "Salz",
            "FOOD_SARDINES": "Sardinen, in Öl eingelegt",
            "FOOD_SEAWEED": "Algen",
            "FOOD_SESAME": "Sesamsamen",
            "FOOD_SHRIMP": "Garnelen",
            "FOOD_STRAWBERRY": "Erdbeere",
            "FOOD_SUNFLOWER": "Sonnenblumenkerne",
            "FOOD_TOFU": "Tofu, fest",
            "FOOD_TOMATO": "Tomate",
            "MCG": "mcg",
            "FACTS": "Wussten Sie?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "Retinol, Beta-Carotin",
            "DESK": "Ist wichtig für das Immunsystem und die Fortpflanzungsfunktion des Körpers. Es ist ein starkes Antioxidans, das die Hautregeneration und das Haarwachstum reguliert.",
            "FUNC": "Antioxidative Eigenschaften, Augengesundheit, Immun- und Fortpflanzungsfunktion. Anpassung an dunkle Bedingungen. Produktion und Aktivität weißer Blutkörperchen.",
            "DEF_1": "Augenprobleme, einschließlich Nachtblindheit",
            "DEF_2": "Trockene holprige Haut",
            "DEF_3": "Chronischer Mangel kann mit abnormaler Lungenentwicklung und Atemwegserkrankungen (wie Lungenentzündung) in Verbindung gebracht werden",
            "DEF_4": "Erhöhter Schweregrad von Infektionen, insbesondere im Rachen oder Bauch",
            "DEF_5": "Ein Hauptrisikofaktor für schwere Masern",
            "OVER_1": "Hauttrocknung und Farbveränderung, Risse an den Fingern",
            "OVER_2": "Trockene Lippen, Mund und Nase",
            "OVER_3": "Verschwommenes Sehen, Nachtblindheit, Empfindlichkeit gegenüber hellem Licht wie Sonnenlicht, trockene Augen",
            "OVER_4": "Längere Überbeanspruchung kann zu hohen Cholesterinwerten und Veränderungen der Knochenbildung führen → Risiko von Knochenschwund",
            "OVER_5": "Kann die wohltuenden Wirkungen von Vitamin D beeinträchtigen",
            "FACT_1": "Vitamin A ist am Wachstum aller Körpergewebe beteiligt, einschließlich Haut und Haar",
            "FACT_2": "Aus Beta-Carotin kann der Körper bei Bedarf Vitamin A bilden",
            "FACT_3": "Es gibt Behauptungen, dass Vitamin A, das einigen Sonnenschutzmitteln, Feuchtigkeitscremes und Lippenbalsam zugesetzt wird, Vitamin-A-Toxizität oder Krebs verursachen kann",
            "FACT_4": "AREDS2-Studie: Sie senkt das Risiko um 18–25%, eine fortgeschrittene altersbedingte Makuladegeneration zu entwickeln"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "Calciferol",
            "DESK": "It supports the health of teeth, bones and muscles. Lack of this vitamin leads to rickets of children and osteomalacia of adults.",
            "FUNC": "Erhaltung gesunder Knochen und Zähne. Kalziumaufnahme im Darm. Reduzierung von Entzündungen. Regulierung der Immunfunktion. Wachstum von Muskelfasern. Spielt eine Rolle im Glukosestoffwechsel.",
            "DEF_1": "Osteoporose und Knochenbrüchigkeit",
            "DEF_2": "Infektionen",
            "DEF_3": "Rachitis bei Kindern",
            "OVER_1": "Überschüssiges Vitamin D ist giftig",
            "OVER_2": "Nierenversagen",
            "OVER_3": "Verkalkung von Weichteilen im ganzen Körper",
            "FACT_1": "Hilft Ca (Kalzium) und P (Phosphor) zu absorbieren",
            "FACT_2": "Der Körper kann Vitamin D bilden",
            "FACT_3": "Ein hoher Körperfettanteil kann die Aufnahme von Vitamin D aus der Haut einschränken (BMI von 30+) ",
            "FACT_4": "Klinische Studien: Vitamin-D-Präparate verhindern oder behandeln depressive Symptome oder leichte Depressionen NICHT",
            "FACT_5": "Kein solider Beweis, dass D hilft, Multiple Sklerose zu verhindern",
            "FACT_6": "Vitamin D ist kein Vitamin, sondern ein Hormon",
            "FACT_7": "Hohe Mengen an Vitamin D fördern nicht die Gewichtsabnahme"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "Tocopherol",
            "DESK": "Es ist ein starkes Antioxidans, es beteiligt sich an der Bildung von Fasern, die für die Elastizität der Haut verantwortlich sind.",
            "FUNC": "Leistungsstarkes Antioxidans. Beteiligt an der Immunfunktion. Weitet die Blutgefäße und verhindert die Blutgerinnung in ihnen. Regulierung der Genexpression und anderer Stoffwechselprozesse. Zellen verwenden Vitamin E, um miteinander zu interagieren und viele wichtige Funktionen auszuführen .",
            "DEF_1": "Schädigung der Netzhaut des Auges",
            "DEF_2": "Nervenschäden, normalerweise in den Händen oder Füßen",
            "DEF_3": "Verlust der Kontrolle über Körperbewegungen",
            "DEF_4": "Verminderte Immunfunktion",
            "DEF_5": "Menschen mit Fett-Malabsorptionsstörungen entwickeln eher einen Mangel",
            "OVER_1": "Eine Dosis über 1000 mg erhöht das Risiko einer übermäßigen Blutung",
            "FACT_1": "Gespeichert im Fettgewebe und in der Leber",
            "FACT_2": "Hilft dem Körper, Vitamin K zu verwerten",
            "FACT_3": "Männliche Raucher, die 50 mg Vitamin E einnahmen, hatten 32 % weniger Prostatakrebs",
            "FACT_4": "Gesunde Männer, die 5,5 Jahre lang 180 mg Vitamin E einnehmen, haben ein um 17 % erhöhtes Risiko für Prostatakrebs",
            "FACT_5": "Wissenschaftler diskutieren, ob Vitamin-E-Ergänzungen schädlich sein könnten",
            "FACT_6": "Eine Studie über postmenopausalen Brustkrebs bei 18.000 Frauen ergab keinen Nutzen von Vitamin E",
            "FACT_7": "Eine Studie zu Dickdarmkrebs mit 87.998 Frauen ergab keinen Nutzen von Vitamin E",
            "FACT_8": "Eine Studie an Erwachsenen, die 10 Jahre oder länger zusätzliches Vitamin E einnahmen, hatte ein reduziertes Risiko, an Blasenkrebs zu sterben",
            "FACT_9": "Bisherige Beweise reichen nicht aus, um die Einnahme von Vitamin E zur Vorbeugung von Krebs zu unterstützen",
            "FACT_10": "Eine hohe Aufnahme von Vitamin E (20 mg/Tag) über die Nahrung hat ein um etwa 20 % geringeres Risiko, an AMD zu erkranken (altersbedingte Makuladegeneration – die häufigste Ursache für signifikanten Sehverlust bei älteren Menschen)",
            "FACT_11": "Eine 5-Jahres-Studie: Das Risiko, eine fortgeschrittene AMD zu entwickeln, wird um 25 % reduziert, wenn ein tägliches Nahrungsergänzungsmittel eingenommen wird, das Vitamin E (180 mg dl-alpha-Tocopherylacetat), Beta-Carotin (15 mg), Vitamin C (500 mg), Zink (80 mg) und Kupfer (2 mg) im Vergleich zu Teilnehmern, die ein Placebo einnahmen",
            "FACT_12": "Eine Studie über das Fortschreiten der Alzheimer-Krankheit und den Rückgang der kognitiven Fähigkeiten ergab keinen Nutzen von Vitamin E "
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "Phyllochinon, Menachinon",
            "DESK": "Das Vitamin hilft bei der Produktion spezieller Proteine, die für die Blutgerinnung und den Knochenaufbau benötigt werden.",
            "FUNC": "Synthese von Proteinen. Teilnahme an der Blutgerinnung und dem Knochenstoffwechsel und anderen diversen physiologischen Funktionen.",
            "DEF_1": "Blutungen",
            "DEF_2": "Osteoporose (brüchige Knochen)",
            "OVER_1": "Keine Hinweise auf Risiken",
            "FACT_1": "Antibiotika blockieren den Vitamin-K-Stoffwechsel",
            "FACT_2": "Da Vitamin K fettlöslich ist, ist es am besten, Vitamin-K-Lebensmittel mit etwas Fett zu sich zu nehmen, um die Aufnahme zu verbessern",
            "FACT_3": "Der Vitamin-K-Transport durch die Plazenta ist schlecht, was das Risiko eines Vitamin-K-Mangels bei Neugeborenen erhöht",
            "FACT_4": "Eine Studie ergab, dass 180 mcg/Tag über 3 Jahre die Knochenstärke verbesserten undden Verlust an Wirbelsäulenhöhe verringerten"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "Thiamin",
            "DESK": "B1 ist notwendig für den Energiestoffwechsel, wichtig für die Mechanismen der Weiterleitung von Nervenimpulsen, die Synthese von Acetylcholin und andere Prozesse im Nervensystem.",
            "FUNC": "Energiegewinnung aus Kohlenhydraten, Fetten und Proteinen. Unverzichtbar für den Glukosestoffwechsel. Schlüsselrolle für die Nerven-, Muskel- und Herzfunktion.",
            "DEF_1": "Probleme mit den peripheren Nerven und Auszehrung",
            "DEF_2": "Verlust des Kurzzeitgedächtnisses",
            "DEF_3": "Gewichtsverlust und Anorexie",
            "OVER_1": "Wir haben keine Hinweise auf Risiken",
            "FACT_1": "Im Stress das Immunsystem stärken",
            "FACT_2": "Tannin (Chemikalie in Tee und Kaffee) könnte die B1-Absorption behindern",
            "FACT_3": "Es wird durch hohe Hitze oder langes Kochen zerstört"


        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "Riboflavin",
            "DESK": "B2 ist für die Bildung von roten Blutkörperchen und Antikörpern notwendig. Es ist auch wichtig für die Fortpflanzungsfunktion des Körpers.",
            "FUNC": "Antioxidative Eigenschaften. Energiegewinnung aus Fetten und Steroiden. Wesentlich für den Glukosestoffwechsel. Wachstum und Entwicklung von Zellen.",
            "DEF_1": "Anschwellen von Mund, Lippen, Zunge oder Rachen",
            "DEF_2": "Stomatitis an den Mundwinkeln",
            "DEF_3": "Haarausfall",
            "DEF_4": "Hautausschlag",
            "DEF_5": "Juckende rote Augen",
            "DEF_6": "Degeneration der Leber und des Nervensystems",
            "OVER_1": "Wir haben keine Hinweise auf Risiken",
            "FACT_1": "Wahrscheinlich wirksam zur Vorbeugung von Migränekopfschmerzen (American Headache Society)",
            "FACT_2": "Bakterien im Darm können kleine Mengen davon produzieren",
            "FACT_3": "Das meiste Riboflavin wird sofort verwendet und nur kleine Mengen werden in Leber, Herz und Nieren gespeichert",
            "FACT_4": "Hilft dem Körper, Vitamin B6 und B9 in Formen umzuwandeln, die er verwenden kann Riboflavin ist gelb und von Natur aus fluoreszierend",
            "FACT_5": "Lichteinwirkung kann ihn deaktivieren und unbrauchbar machen"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "Niacin",
            "DESK": "Es hilft dem Nerven- und Verdauungssystem, gesund zu bleiben und der Haut, gut auszusehen.",
            "FUNC": "Energieerzeugung aus Kohlenhydraten, Fetten und Proteinen. Antioxidative Eigenschaften. Synthese von Cholesterin und Fettsäuren. DNA-Erzeugungund -Reparatur.",
            "DEF_1": "Dicker, schuppiger pigmentierter Ausschlag auf Haut, die dem Sonnenlicht ausgesetzt ist",
            "DEF_2": "Geschwollener Mund und leuchtend rote Zunge",
            "DEF_3": "Verdauungsprobleme",
            "DEF_4": "Kopfschmerzen, Gedächtnisverlust und Müdigkeit",
            "OVER_1": "Auch bei sehr hohen Dosen von 3–4 g wird Niacin fast vollständig resorbiert",
            "OVER_2": "30 bis 50 mg – würde dazu führen, dass sich die Haut im Gesicht, an den Armen und auf der Brust rötlich verfärbt ",
            "OVER_3": "1000+ mg – kann auch Bluthochdruck, Müdigkeit, Bauchschmerzen, beeinträchtigte Glukosetoleranz und Insulinresistenz verursachen",
            "FACT_1": "Sehr hohe Dosen von Nikotinsäure – mehr als das 100-fache der empfohlenen Tagesdosis – die über Jahre eingenommen werden, könnten wirksame Behandlungen für Dyslipidämien sein",
            "FACT_2": "Die Einnahme von Niacin mit Chrom kann Ihren Blutzucker senken",
            "FACT_3": "Die Einnahme von Zink mit Niacin kann die Nebenwirkungen von Niacin wie Hitzewallungen und Juckreiz verschlimmern"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "Pantothensäure",
            "DESK": "Pantothensäure ist am Abbau und der Assimilation von Fetten, Proteinen und Kohlenhydraten beteiligt.",
            "FUNC": "Energieproduktion aus Kohlenhydraten, Proteinen und Lipiden. Erhalt einer gesunden Haut. Produktion von roten Blutkörperchen sowie von Sexual- und stressbedingten Hormonen.",
            "DEF_1": "Kommt in fast allen Lebensmitteln vor, ein Mangel ist selten",
            "DEF_2": "Schwer zu identifizieren",
            "DEF_3": "Versuch an Mäusen zeigte Hautirritationen und Ergrauen des Fells",
            "OVER_1": "Nicht als toxisch für den Menschen bekannt",
            "OVER_2": "Magen-Darm-Nebenwirkungen",
            "OVER_3": "Könnte mit Biotin um die intestinale und zelluläre Aufnahme konkurrieren",
            "FACT_1": "Kann die Wundheilung beschleunigen",
            "FACT_2": "Feuchtigkeitsspendende Wirkung auf die Haut",
            "FACT_3": "Kann Cholesterin und Fette im Blut senken"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "Pyridoxin",
            "DESK": "Es reguliert den Proteinaustausch, den Eisenstoffwechsel und dessen Transport zu den Knochenmarkszellen und anderen Geweben.",
            "FUNC": "Energieproduktion aus Kohlenhydraten, Fetten und Proteinen. Bildung roter Blutkörperchen. Hält die Zellen gesund. Funktion des Immunsystems. Gesundheit des Gehirns. Bildung von Neurotransmittern (chemische Botenstoffe im Gehirn). Regulierung des Energieverbrauchs des Gehirns.",
            "DEF_1": "Schwächung des Immunsystems",
            "DEF_2": "Nervenschäden, normalerweise in den Händen oder Füßen",
            "DEF_3": "Anämie",
            "DEF_4": "Depressionen und Verwirrung",
            "DEF_5": "Fettleibigkeit, Alkohol, Östrogene oder Steroidkonsum können zu einem Mangel führen",
            "OVER_1": "Taubheit",
            "OVER_2": "Sodbrennen und Übelkeit",
            "OVER_3": "Verlust der Kontrolle über Körperbewegungen",
            "FACT_1": "Verbessert das Gedächtnis älterer Erwachsener",
            "FACT_2": "Verbessert KEINE Kognition oder Stimmung",
            "FACT_3": "Kann bei leichten Symptomen von Übelkeit und Erbrechen während der Schwangerschaft helfen",
            "FACT_4": "Kann gegen die schädlichen Auswirkungen der Luftverschmutzung helfen",
            "FACT_5": "Der Körper speichert kein Vitamin B6 und scheidet überschüssiges Vitamin B6 im Urin aus, daher müssen die Menschen jeden Tag genug Vitamin B6 zu sich nehmen"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "Biotin",
            "DESK": "Biotin wird aufgrund seiner positiven Wirkung auf den Zustand von Haaren, Haut und Nägeln als „Schönheitsvitamin“ bezeichnet.",
            "FUNC": "Beschleunigt kritische Schritte der Energieproduktion aus Fettsäuren, Glukose und Aminosäuren. Spielt Schlüsselrollen bei Histonmodifikationen, Genregulation und Zellsignalisierung",
            "DEF_1": "Ausschlag um Augen, Nase, Mund und Genitalbereich",
            "DEF_2": "Dünner werdendes Haar oder Haarausfall, Haut- oder Nagelprobleme",
            "OVER_1": "Auch bei hoher Aufnahme nicht als toxisch für den Menschen bekannt",
            "FACT_1": "Die Kombination Biotin + Chrom könnte die Blutzuckerkontrolle verbessern",
            "FACT_2": "Kann helfen, den Geschmackssinn wiederherzustellen",
            "FACT_3": "Fördern Sie gesunde Haare, Haut und Nägel",
            "FACT_4": "Sich entwickelnder Fötus benötigt Biotin für eine gesunde Schwangerschaft",
            "FACT_5": "Eine Studie an 23 Patienten mit fortschreitender Multipler Sklerose ergab, dass hohe Dosen von Biotin (100-600 mg/Tag) bei 5 von 5 Patienten mit fortschreitendem Sehverlust mit anhaltenden klinischen Verbesserungen einhergingen; und 16 von 18 Patienten mit partieller Lähmung der Gliedmaßen"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "Folsäure",
            "DESK": "Es ist an der Bildung von roten und weißen Blutkörperchen beteiligt, hilft dem Körper, DNA- und RNA-Zellen zu bilden und Kohlenhydrate in Glukose umzuwandeln.",
            "FUNC": "Proteinstoffwechsel. Produktion von DNA und RNA. Energiegewinnung aus Kohlenhydraten. Erforderlich für die Produktion gesunder roter Blutkörperchen.",
            "DEF_1": "Müdigkeit, Schwäche und Kurzatmigkeit",
            "DEF_2": "Konzentrationsschwierigkeiten",
            "DEF_3": "Erhöhtes Risiko für Depressionen",
            "DEF_4": "Kognitive Dysfunktion im Alter",
            "DEF_5": "Veränderungen an Haaren, Nägeln und Haut",
            "DEF_6": "Alkohol stört die Aufnahme von Folat und beschleunigt den Abbau von Folat",
            "OVER_1": "Höhere Mengen können einen Vitamin-B12-Mangel maskieren",
            "OVER_2": "Folat-Toxizität ist durch den Verzehr von Nahrungsmitteln äußerst selten",
            "FACT_1": "Folat hat eine wichtige metabolische Wechselwirkung mit Riboflavin",
            "FACT_2": "Vitamin C kann die Bioverfügbarkeit von Folsäure verbessern",
            "FACT_3": "Eine folatreiche Ernährung wurde mit einem verringerten Risiko für Herz-Kreislauf-Erkrankungen in Verbindung gebracht. Basierend auf einer Studie mit 1.980 finnischen Männern für 10 Jahre",
            "FACT_4": "Folacin wird manchmal auch als Folsäure oder Folat bezeichnet",
            "FACT_5": "Es ist möglich, dass eine unzureichende Folsäurezufuhr zu Genominstabilität und Chromosomenbruch beiträgt, die häufig die Krebsentstehung charakterisieren",
            "FACT_6": "Eine Überdosierung von zusätzlicher Folsäure kann das Tumorwachstum bei Krebspatienten beschleunigen (weitere Forschung erforderlich)"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "Cobalamin",
            "DESK": "Cobalamin ist für die Gesundheit des zentralen Nervensystems verantwortlich. Es hilft, Stress und Depressionen zu widerstehen.",
            "FUNC": "Extrem wichtig für die Synthese von Neurotransmittern. Wachstum, Entwicklung und Funktion des Gehirns und der Nerven. Bildung roter Blutkörperchen, Zellstoffwechsel und die Produktion von DNA.",
            "DEF_1": "Chronische Magenentzündung",
            "DEF_2": "Sich sehr müde oder schwach fühlen",
            "DEF_3": "Sichtprobleme",
            "DEF_4": "Gelbliche Haut",
            "DEF_5": "Es kann Jahre dauern, bis Mangelerscheinungen auftreten",
            "DEF_6": "Veganer sind einem hohen Risiko ausgesetzt",
            "OVER_1": "Auch in hohen Dosen gilt Vitamin B12 allgemein als unbedenklich, da der Körper überschüssige Mengen nicht speichert",
            "FACT_1": "Der Körper speichert etwa 1 bis 5 mg Vitamin B12 – 1.000 bis 2.000 Mal so viel wie die Menge, die normalerweise an einem Tag aufgenommen wird",
            "FACT_2": "Depressionen und Osteoporose wurden mit einer niedrigen Menge an Vitamin B12 in Verbindung gebracht",
            "FACT_3": "Die Einnahme von Vitamin B12 zusammen mit Vitamin C kann die verfügbare Menge an Vitamin B-12 in Ihrem Körper reduzieren. Um diese Wechselwirkung zu vermeiden, nehmen Sie Vitamin C zwei oder mehr Stunden nach der Einnahme eines Vitamin-B-12-Präparats ein",
            "FACT_4": "Höhere Mengen an Folsäure können einen Vitamin-B12-Mangel maskieren",
            "FACT_5": "Hilft bei der Gehirnfunktion, besonders wenn wir älter werden "
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "Askorbinsäure",
            "DESK": "Es schützt die Zellen vor vorzeitiger Alterung und unterstützt die Arbeit der Blutgefäße, den Zustand von Knochen und Knorpel. Es ist auch wichtig für die Hautregeneration, da es an der Kollagensynthese beteiligt ist.",
            "FUNC": "Heilung von Infektionen und Wunden. Starkes Antioxidans. Bildet Blutgefäße, gesunde Haut, Knorpel und Muskeln. Kollagensynthese in Knochen. Schutz von Zellen. Neurotransmitter-Produktion.",
            "DEF_1": "Skorbut",
            "DEF_2": "Geschwollenes und blutendes Zahnfleisch",
            "DEF_3": "Lockerung oder Verlust von Zähnen",
            "DEF_4": "Gelenkschmerzen",
            "DEF_5": "Schlechte Wundheilung",
            "DEF_6": "perifollikuläre Hämorrhagien",
            "DEF_7": "Raucher oder Passivraucher sind einem höheren Risiko ausgesetzt",
            "OVER_1": "Über 2000 mg täglich könnten Magen-Darm-Beschwerden und Durchfall fördern",
            "OVER_2": "Eine hohe Vitamin-C-Zufuhr kann auch die Ausscheidung von Oxalat und Harnsäure im Urin erhöhen, was zur Bildung von Nierensteinen beitragen könnte",
            "OVER_3": "Kann eine übermäßige Eisenaufnahme verursachen und zu Gewebeschäden führen",
            "OVER_4": "Kann den Vitamin-B12- und Kupferspiegel senken",
            "FACT_1": "Vitamin-C-Ergänzungen werden die Erkältung nicht verhindern",
            "FACT_2": "Höhere Vitamin-C-Aufnahmen waren mit einer geringeren Wahrscheinlichkeit von Faltenbildung, Trockenheit der Haut und einem besseren Hautalterungserscheinungsbild verbunden ",
            "FACT_3": "Kann die Aufnahme von Aluminium aus aluminiumhaltigen Medikamenten erhöhen",
            "FACT_4": "Raucher benötigen 35 mg/Tag mehr Vitamin C als Nichtraucher"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "Kalzium",
            "DESK": "Calcium ist das Hauptelement des Knochengewebes sowie ein universeller Regulator der Zellaktivität.",
            "FUNC": "Gesunde Knochen und Zähne. Spielt eine wichtige Rolle bei der Blutgerinnung. Hilft bei der Muskelkontraktion und reguliert normale Herzrhythmen und Nervenfunktionen. Hält Gewebe steif, stark und flexibel.",
            "DEF_1": "Knochenschwäche, die zu Osteoporose führen könnte",
            "DEF_2": "Rachitis bei Kindern",
            "DEF_3": "Knochenerkrankungen bei Erwachsenen",
            "OVER_1": "Keine Hinweise auf Risiken",
            "FACT_1": "99 % des körpereigenen Kalziums ist in den Knochen gespeichert",
            "FACT_2": "Einige klinische Studien haben ergeben, dass eine Kalziumergänzung die Knochengesundheit bei älteren Erwachsenen verbessern kann",
            "FACT_3": "Eine Kalziumergänzung allein oder in Kombination mit Vitamin D erhöht die Knochenmineraldichte bei älteren Erwachsenen",
            "FACT_4": "Eine Erhöhung der Kalziumzufuhr verringert das Risiko von Frakturen und Stürzen beiälteren Erwachsenen ",
            "FACT_5": "4-Jahres-Studie mit 1.179 Frauen ab 55 Jahren: Einnahme von 1.400 bis 1.500 mg Calcium allein, 1.400 bis 1.500 mg Calcium plus 27,5 μg Vitamin D3 oder Placebo täglich. Die Krebsinzidenz war bei den Frauen, die die Kombination einnahmen, um 60% niedriger und bei den Frauen, die reine Kalziumpräparate einnahmen, um 47 % niedriger als in der Placebogruppe",
            "FACT_6": "8-jährige Studie mit 77.712 Erwachsenen: Eine durchschnittliche Kalziumaufnahme von1999 mg/Tag war mit einem um 26% geringeren Darmkrebsrisiko verbunden als 587 mg/Tag. Assoziation mit Risiko für Rektumkarzinom wurde nicht gefunden"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "Chlor",
            "DESK": "Chlor hilft, Magensaft freizusetzen und sorgt für einen guten Appetit. Es hält Wasser im Gewebe und verhindert, dass der Körper Feuchtigkeit verliert.",
            "FUNC": "Regulierung der Flüssigkeitsmenge und der Arten von Nährstoffen, die in die und aus den Zellen gelangen (osmotischer Druck der Körperflüssigkeiten). Aufrechterhaltung des richtigen Säure-Basen-Gleichgewichts (pH-Wert). Aktivierung der für die Verdauung erforderlichen Magensäure. Stimulierung der Aktion von Nerven- und Muskelzellen. Initiierung des Flusses von Sauerstoff und Kohlendioxid.",
            "DEF_1": "Hoher Blut-pH-Wert",
            "DEF_2": "Apathie",
            "DEF_3": "Verwirrtheit",
            "DEF_4": "Unregelmäßige Herzfrequenz",
            "DEF_5": "Krämpfe in Muskeln",
            "OVER_1": "Blutdruck erhöht",
            "OVER_2": "Muskelschwäche und Müdigkeit",
            "FACT_1": "Speisesalz ist der Hauptlieferant von Chlorid in unserer Ernährung, es besteht zu 60 % aus Chlorid und zu 40 % aus Natrium",
            "FACT_2": "Ein Mangel kann auftreten, wenn Ihr Körper viel Flüssigkeit verliert. Dies kann aufstarkes Schwitzen, Erbrechen oder Durchfall zurückzuführen sein",
            "FACT_3": "1 Gramm Kochsalz sind etwa 600 Milligramm Chlorid. Der Mindestbedarf an Chlorid füreinen Erwachsenen beträgt etwa 700 Milligramm pro Tag"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "Chrom",
            "DESK": "Chrom ist für einen normalen Fettstoffwechsel unerlässlich. Ein Mangel an diesem Element führt zu Übergewicht und Fettleibigkeit.",
            "FUNC": "Verstärkt die Wirkung des Hormons Insulin. Es ist auch am Abbau und der Aufnahme von Kohlenhydraten, Proteinen und Fetten beteiligt.",
            "DEF_1": "Diäten mit viel raffiniertem Zucker können dazu führen, dass mehr Chrom im Urin ausgeschieden wird",
            "OVER_1":"Sehr selten",
            "OVER_2": "Gewichtsverlust, Anämie",
            "OVER_3": "Leberfunktionsstörungen und Nierenversagen",
            "OVER_4": "Dermatitis",
            "OVER_5": "Mangel an Glukose",
            "FACT_1": "Schlecht resorbiert, höchstens 5 % werden im Darm resorbiert",
            "FACT_2": "Vitamin C und B3 (Niacin) verbessern die Aufnahme von Chrom",
            "FACT_3": "Eines der häufigsten Elemente der Erde",
            "FACT_4": "Eine kleine Studie deutet darauf hin, dass Chrom das Risiko einer Insulinresistenz verringern kann, die Ergebnisse sind jedoch widersprüchlich",
            "FACT_5": "Eine Studie an Frauen mit polyzystischem Ovarialsyndrom zeigte, dass Cr den Body-Mass-Index (BMI) und den freien Testosteronspiegel signifikant senkt",
            "FACT_6": "Eine Chromergänzung hat keinen Einfluss auf das Körpergewicht oder die Lipide. EineStudie legt jedoch nahe, dass Chrompicolinat das Körpergewicht und den Körperfettanteil reduzieren könnte"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "Kupfer",
            "DESK": "Kupfer ist an der Bildung von Erythrozyten (roten Blutkörperchen) beteiligt und ist der Hauptbestandteil von Kollagen.",
            "FUNC": "Aufrechterhaltung der Blutgefäße. Unterstützung des Immunsystems. Unterstützung verschiedener Enzyme bei der Energiegewinnung für den Körper. Abbau und Aufnahme von Eisen. Aufbau von roten Blutkörperchen, Kollagen, Bindegewebe und Neurotransmittern im Gehirn. Unterstützung einer normalen Gehirnentwicklung und Immunfunktionen .",
            "DEF_1": "Anämie",
            "DEF_2": "Hoher Cholesterinspiegel",
            "DEF_3": "Osteoporose, Knochenbrüche",
            "DEF_4": "Erhöhte Infektionen",
            "DEF_5": "Verlust des Hautpigments",
            "OVER_1": "Der Körper ist effizient darin, überschüssiges Kupfer auszuscheiden, und eine Überdosierung ist selten",
            "OVER_2": "Magenschmerzen, starker Durst und Durchfall",
            "OVER_3": "Leberschaden",
            "FACT_1": "Kupfer kann unser Organismus nicht produzieren",
            "FACT_2": "Anormale Kupferspiegel resultieren aus genetischen Mutationen oder Alterung",
            "FACT_3": "Menschen, die viel Zink, Eisen oder Vitamin C einnehmen, benötigen möglicherweise mehr Kupfer ",
            "FACT_4": "Kann auch als Antioxidans wirken",
            "FACT_5": "Tierstudien: Die orale Einnahme von Kupfer kann helfen, Arthritis zu verhindern und zu verlangsamen, aber Beweise am Menschen fehlen.",
            "FACT_6": "Es gibt einige Hinweise darauf, dass die Einnahme von Kupfer zusammen mit Zink, Mangan und Kalzium dazu beitragen könnte, den Knochenschwund bei postmenopausalen Frauen zu verlangsamen",
            "FACT_7": "Studien am Menschen haben ergeben, dass die Einnahme hoher Mengen an Zinkpräparaten über einen längeren Zeitraum die Fähigkeit des Körpers, Kupfer zu absorbieren, verringern kann",
            "FACT_8": "Eine Studie hat bei Menschen mit Demenz in geschädigten Teilen des Gehirns höhere Kupferspiegel gefunden, die nicht an Enzyme gebunden sind. Weitere Forschung ist erforderlich",
            "FACT_9": "Kupfer hilft, Sauerstoff zu Ihrem Gehirn zu transportieren",
            "FACT_10": "Das Gehirn hat einige der höchsten Kupferwerte in Ihrem Körper"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "Jod",
            "DESK": "Jod ist wichtig für das reibungslose Funktionieren der Schilddrüse.",
            "FUNC": "Wird zur Herstellung von Schilddrüsenhormonen benötigt, die für einen normalen Stoffwechsel, Wachstum und Entwicklung unerlässlich sind.",
            "DEF_1": "Ermüdung",
            "DEF_2": "Gewichtszunahme",
            "DEF_3": "Trockene Haut",
            "DEF_4": "Empfindlichkeit gegenüber Temperaturänderungen",
            "DEF_5": "Hypothyreose (niedriger Schilddrüsenhormonspiegel) – kann bei Kindern die körperliche und geistige Entwicklung beeinträchtigen ",
            "DEF_6": "Kommt bei Frauen häufiger vor als bei Männern",
            "DEF_7": "Vergrößerte Schilddrüse",
            "OVER_1": "Normalerweise von den meisten gesunden Menschen gut vertragen",
            "OVER_2": "Hyperthyreose-Syndrom, das zu Gewichtsverlust, schnellem Herzschlag und Schwitzen führt",
            "FACT_1": "70 bis 80 % des Jods befinden sich in der Schilddrüse im Nacken",
            "FACT_2": "Unser Körper kann kein Jod produzieren",
            "FACT_3": "Wird verwendet, um die Haut zu desinfizieren und Wunden zu reinigen",
            "FACT_4": "Sollte nach einer Strahlenexposition eingenommen werden, um das Risiko von Schilddrüsenkrebs zu verringern",
            "FACT_5": "Mittelschwerer bis schwerer Jodmangel, insbesondere bei Kindern, reduziert den IQ um etwa 12–13,5 Punkte",
            "FACT_6": "65 % der Frauen mit fibrozystischer Brusterkrankung, die Jod erhielten, berichteten über weniger Schmerzen"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "Eisen",
            "DESK": "Es beeinflusst den Hämoglobinspiegel und sorgt für die Sauerstoffversorgung des Gewebes.",
            "FUNC": "Aufrechterhaltung eines gesunden Blutes. Unterstützung des Muskelstoffwechsels und eines gesunden Bindegewebes. Notwendig für körperliches Wachstum, neurologische Entwicklung, Zellfunktionen und die Synthese einiger Hormone. Hauptbestandteil von Hämoglobin, einer Proteinart in roten Blutkörperchen,die Sauerstoff transportiert aus deiner Lunge.",
            "DEF_1": "Ermüdung",
            "DEF_2": "Anämie",
            "DEF_3": "Verwirrtheit, Konzentrationsverlust, verminderte Aufmerksamkeit",
            "DEF_4": "Kälteempfindlichkeit",
            "DEF_5": "Blasse Haut",
            "DEF_6": "Haarausfall, brüchige Nägel",
            "DEF_7": "Eine unzureichende Eisenzufuhr während der Schwangerschaft erhöht das Anämierisiko einer Frau",
            "DEF_8": "12 % der Säuglinge im Alter von 6 bis 11 Monaten in den Vereinigten Staaten haben unzureichendes Eisen",
            "OVER_1": "Toxizität ist selten, weil der Körper die Eisenaufnahme reguliert und weniger absorbiert, wenn die Eisenspeicher ausreichend sind",
            "OVER_2": "Überschüssiges Eisen kann vom menschlichen Körper nicht ausgeschieden werden",
            "OVER_3": "Magen-Darm-Wirkungen",
            "OVER_4": "Zwischen 1983 und 2000 starben mindestens 43 Kinder in den USA an der Einnahme von Nahrungsergänzungsmitteln mit hohen Eisendosen (36–443 mg Eisen/kg Körpergewicht)",
            "OVER_5": "Kann zu Hämochromatose führen, die Diabetes, Leberschäden und Hautverfärbungen verursachen kann",
            "OVER_6": "Eine versehentliche Überdosierung von eisenhaltigen Produkten ist eine der Hauptursachen für tödliche Vergiftungen bei Kindern unter 6 Jahren in den USA",
            "FACT_1": "Tierversuche bringen Eisenmangel mit psychischen Problemen in Verbindung",
            "FACT_2": "Bis zu 80 % der Weltbevölkerung leiden möglicherweise unter Eisenmangel",
            "FACT_3": "Weltgesundheitsorganisation: Etwa die Hälfte der 1,62 Milliarden Fälle von Anämie weltweit sind auf Eisenmangel zurückzuführen",
            "FACT_4": "Nahrungsergänzungsmittel, die 25 mg Eisen oder mehr enthalten, können die Zinkaufnahme verringern",
            "FACT_5": "Wichtig für eine gesunde Entwicklung des Gehirns und Wachstum bei Kindern",
            "FACT_6": "Einige Studien haben herausgefunden, dass die Einnahme von Eisenpräparaten die sportliche Leistung bei Personen mit leicht niedrigem Eisenspiegel verbesserte",
            "FACT_7": "Vitamin C hilft bei der Aufnahme von Nicht-Häm-Eisen",
            "FACT_8": "Kalzium (einschließlich aller Milchprodukte), Kleie, Tee und unverarbeitete Vollkornprodukte blockieren die Eisenaufnahme.",
            "FACT_9": "Das Kochen von Speisen in Eisentöpfen kann Ihren Eisengehalt erheblich erhöhen",
            "FACT_10": "Es gibt 2 Arten von Eisen, die Sie aus der Nahrung aufnehmen können: Häm und Nicht-Häm. Häm-Eisen wird vom Körper leichter aufgenommen. Die besten Nahrungsquellen für Häm-Eisen sind mageres rotes Fleisch, Geflügel, Fisch, Schalentiere (insbesondere Austern), Leber und anderes Organfleisch. Nicht-Häm-Eisen sind getrocknete Bohnen und Erbsen, Hülsenfrüchte, Nüsse und Samen, Vollkornprodukte, dunkle Melasse und grünes Blattgemüse. Einige Nährstoffe helfen dem Körper, diese Art von Eisen besser aufzunehmen. Pflanzen und mit Eisen angereicherte Lebensmittel enthalten nur Nicht-Häm-Eisen, während Fleisch, Meeresfrüchte und Geflügel sowohl Häm- als auch Nicht-Häm-Eisen enthalten",
            "FACT_11": "Hämochromatose, eine Krankheit, die durch eine Mutation im HFE-Gen verursacht wird, ist mit einer übermäßigen Ansammlung von Eisen im Körper verbunden. Etwa 1 von 10 weißen Rassen trägt die häufigste HFE-Mutation (C282Y), aber nur 4,4 Weiße pro 1.000 sind homozygot für die Mutation und haben Hämochromatose. Der Zustand ist in anderen ethnischen Gruppen viel seltener"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "Magnesium",
            "DESK": "Dieses Mineral sorgt für die richtige Arbeit des Herzens. Es ist für das Nervensystem und die Muskeln sowie für die Proteinsynthese notwendig.",
            "FUNC": "Aktivierung von Enzymen (über 300). Energieproduktion. Regulierungvon Kalzium, Kupfer, Zink, Kalium, Vitamin D und anderen wichtigen Nährstoffen im Körper. Wirkt als elektrischer Leiter, der die Muskeln zusammenzieht und das Herz gleichmäßig schlagen lässt. Synthese von DNA und RNA.",
            "DEF_1": "Verwirrung, Erregung, Reizbarkeit und Angst",
            "DEF_2": "Taubheit oder Kribbeln in der Haut",
            "DEF_3": "Schlafstörungen, Schlaflosigkeit",
            "DEF_4": "Übelkeit und Erbrechen",
            "DEF_5": "Abnorme Herzrhythmen",
            "DEF_6": "Niedriger Blutdruck",
            "DEF_7": "Hyperventilation",
            "DEF_8": "Schlechtes Nagelwachstum",
            "DEF_9": "Muskelkrämpfe, Krampfanfälle, Schwäche und Restless-Legs-Syndrom (RLS)",
            "OVER_1": "Müdigkeit, Depressionen",
            "OVER_2": "Muskelschwäche",
            "OVER_3": "Übelkeit, Erbrechen",
            "OVER_4": "Durchfall",
            "OVER_5": "Menschen mit Nierenerkrankungen haben ein höheres Toxizitätsrisiko",
            "OVER_6": "Niedriger Blutdruck, anormaler Herzschlag, Herzinfarkt",
            "FACT_1": "Die Nieren begrenzen die Urinausscheidung dieses Minerals",
            "FACT_2": "Ernährungsumfragen von Menschen in den Vereinigten Staaten zeigen durchweg Magnesiummangel",
            "FACT_3": "Magnesiummangel könnte ein Risikofaktor für Osteoporose sein",
            "FACT_4": "Magnesiummangel hängt mit Faktoren zusammen, die Kopfschmerzen begünstigen",
            "FACT_5": "Jedes Organ im Körper, insbesondere Herz, Muskeln und Nieren, benötigt Magnesium",
            "FACT_6": "Ein erwachsener Körper enthält etwa 25 g Magnesium, davon sind 60 % in den Knochen gespeichert",
            "FACT_7": "Magnesiumpräparate sind ein beliebtes Mittel gegen Waden- und Fußkrämpfe. Es wurde nicht wissenschaftlich bewiesen",
            "FACT_8": "Die Einnahme von Diäten mit ausreichend Magnesium kann das Risiko von Bluthochdruck (Hypertonie) verringern. Die Beweise sind jedoch nicht schlüssig",
            "FACT_9": "Eine höhere Nahrungsaufnahme (bis zu 250 mg/Tag) war mit einem geringeren Risiko für ischämische Herzerkrankungen verbunden. Um dies besser zu verstehen, sind große klinische Studien erforderlich",
            "FACT_10": "Diäten mit höheren Mengen an Magnesium sind mit einem deutlich geringeren Diabetesrisiko verbunden. Weitere Forschung ist erforderlich",
            "FACT_11": "Kurzzeitstudie: 290 mg/Tag Magnesiumcitrat für 30 Tage bei 20 postmenopausalen Frauen mit Osteoporose haben den Knochenumsatz unterdrückt"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "Mangan",
            "DESK": "Mangan beeinflusst den Stoffwechsel von Proteinen, Kohlenhydraten und Fetten. Es verstärkt auch die Wirkung von Insulin und hält einen bestimmten Cholesterinspiegel im Blut aufrecht.",
            "FUNC": "Zum Abbau von Kohlenhydraten, Proteinen und Cholesterin. Baut Knochen auf und sorgt dafür, dass das Immun- und Fortpflanzungssystem reibungslos funktioniert. Bildet Bindegewebe, Knochen, Blutgerinnungsfaktoren und Sexualhormone. Unterstützt die Kalziumaufnahme und Blutzuckerregulierung.",
            "DEF_1": "Knochenfehlbildung",
            "DEF_2": "Schwäche und Krampfanfälle",
            "DEF_3": "Unfruchtbarkeit",
            "DEF_4": "Kann Knochendemineralisierung verursachen",
            "DEF_5": "Schlechtes Wachstum bei Kindern",
            "DEF_6": "Hautausschläge, Haardepigmentierung",
            "DEF_7": "Verringerter Cholesterinspiegel",
            "DEF_8": "Erhöhte Aktivität der alkalischen Phosphatase bei Männern",
            "DEF_9": "Veränderte Stimmung und erhöhte prämenstruelle Schmerzen bei Frauen",
            "DEF_10": "Kann eine abnormale Glukosetoleranz verursachen",
            "OVER_1": "Schwerhörigkeit",
            "OVER_2": "Kopfschmerzen",
            "OVER_3": "Depressionen, Stimmungsschwankungen",
            "OVER_4": "Schlechte kognitive Leistung bei Schulkindern",
            "OVER_5": "Zittern und Muskelkrämpfe",
            "OVER_6": "Vermindertes Gleichgewicht und Hand-Augen-Koordination",
            "FACT_1": "Arbeitet mit Vitamin K zusammen, um die Wundheilung durch Blutgerinnung zu unterstützen",
            "FACT_2": "Anormale Mangankonzentrationen im Gehirn werden mit neurologischen Störungen ähnlich der Parkinson-Krankheit in Verbindung gebracht",
            "FACT_3": "Mangan ist Teil des SOD-Antioxidans, das vor Zellschäden durch Moleküle freier Radikale schützen kann",
            "FACT_4": "Der menschliche Körper enthält etwa 10 bis 20 mg Mangan"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "Molybdän",
            "DESK": "Molybdän ist Bestandteil einer Reihe von Enzymen. Es ist an der Stickstoffassimilation beteiligt, stärkt den Zahnschmelz und beugt Impotenz vor.",
            "FUNC": "Verarbeitung von Proteinen und genetischem Material wie DNA. Hilftbeim Abbau von Drogen, Alkohol und giftigen Substanzen.",
            "DEF_1": "Keine offensichtlichen Anzeichen",
            "OVER_1": "Schmerzende Gelenke",
            "OVER_2": "Gichtähnliche Symptome",
            "OVER_3": "Erhöhte Harnsäurewerte",
            "FACT_1": "Die Nieren sind die wichtigsten Regulatoren des Molybdänspiegels",
            "FACT_2": "Erwachsene nehmen 40 % bis 100 % des mit der Nahrung aufgenommenen Molybdäns auf. Säuglinge nehmen fast das gesamte Molybdän in die Muttermilch auf",
            "FACT_3": "Abbau von Purinen und Sulfiten. Sulfite sind ein Konservierungsmittel, das bestimmten Lebensmitteln zugesetzt wird, um Farbe und Haltbarkeit zu erhalten Manche Menschen entwickeln eine Empfindlichkeit gegenüber Sulfiten, was eine allergische Reaktion hervorruft"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "Phosphor",
            "DESK": "Phosphor ist für Knochen und Zähne notwendig. Mit seiner Hilfe werden Proteine ​​und Kohlenhydrate im Körper gebildet. Es sorgt auch für die Assimilation vieler Nährstoffe.",
            "FUNC": "Wesentliche Rolle bei der Speicherung und Nutzung von Energie durchden Körper. Wachstum, Erhaltung und Reparatur aller Gewebe und Zellen. Produktion der genetischen Bausteine, DNA und RNA. Aufrechterhaltung des Blut-pH-Werts in einem normalen Bereich. Abfall herausfiltern in den Nieren. Regulierung der normalen Funktion von Nerven und Muskeln, einschließlich des Herzens.",
            "DEF_1": "Appetitlosigkeit und Gewichtsveränderung",
            "DEF_2": "Angst, Reizbarkeit und Verwirrung",
            "DEF_3": "Knochenschmerzen, brüchige Knochen und steife Gelenke",
            "DEF_4": "Müdigkeit, unregelmäßige Atmung, Taubheit, Schwäche",
            "DEF_5": "Die häufigsten Ursachen für einen Mangel sind Nierenprobleme",
            "DEF_6": "Der übermäßige Gebrauch von aluminiumhaltigen Antazida kann Phosphor binden und das Risiko eines Mangels erhöhen",
            "DEF_7": "Alkohol kann Phosphor aus den Knochen herauslösen und zu niedrigen Spiegeln im Körper führen",
            "DEF_8": "Hohe Insulindosen können den Phosphorspiegel im Blut senken",
            "OVER_1": "Hat normalerweise keine Symptome",
            "OVER_2": "Kann Kalkablagerungen und Verhärtungen von Weichteilen im Körper, wie z. B. in der Niere, verursachen",
            "OVER_3": "Kann die Fähigkeit des Körpers beeinträchtigen, Eisen, Kalzium, Magnesium und Zink zu verwenden",
            "OVER_4": "Die gemeinsame Anwendung von Phosphor- und Kaliumpräparaten kann zu zu viel Kalium im Blut führen",
            "FACT_1": "Nieren, Knochen und Darm regulieren den Phosphatspiegel im Körper streng",
            "FACT_2": "Phosphor ist neben Kalzium das am häufigsten vorkommende Mineral im Körper",
            "FACT_3": "Ein Phosphormangel wird als Hypophosphatämie bezeichnet",
            "FACT_4": "Eine Phosphorvergiftung wird als Hyperphosphatämie bezeichnet",
            "FACT_5": "85 % des körpereigenen Phosphors befindet sich in Knochen und Zähnen",
            "FACT_6": "Hilft, Muskelschmerzen nach dem Training zu reduzieren",
            "FACT_7": "Mehrere Beobachtungsstudien unterstützen einen Zusammenhang zwischen hohen Phosphatspiegeln und dem Risiko für Herz-Kreislauf-Erkrankungen. Ein Anstieg des Serumphosphats um 1 mg/dL war mit einem um 13 % höheren Risiko für Vorhofflimmern verbunden. Zusätzliche Forschung ist erforderlich",
            "FACT_8": "Daten, die 1988–1994 erhoben wurden: Eine hohe Phosphoraufnahme (1.000+ mg/Tag) war bis 2006 mit einer erhöhten Rate an Gesamtmortalität und kardiovaskulärer Mortalität bei Erwachsenen verbunden",
            "FACT_9": "Ein ausgewogenes Verhältnis von Kalzium und Phosphor in der Nahrung kann das Risiko für Osteoporose (Knochenschwund) senken. Mit steigender Menge an Phosphor, die Sie zu sich nehmen, steigt auch der Bedarf an Kalzium. Wenn mehr Phosphor als Kalzium im Körper vorhanden ist, verwendet der Körper Kalzium, das in den Knochen gespeichert ist. Dies kann Osteoporose verursachen und zu Zahnfleisch- und Zahnproblemen führen"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "Kalium",
            "DESK": "Kalium ist das Hauptelement aller Zellen und Gewebe des Körpers. Es ist notwendig für das reibungslose Funktionieren des Nerven- und Herz-Kreislauf-Systems.",
            "FUNC": "Aufrechterhaltung eines normalen Flüssigkeitsspiegels in unseren Zellen. Wird von allen Geweben im Körper verwendet. Hilft den Muskeln bei der Kontraktion und unterstützt einen normalen Blutdruck. Elektrolyt.",
            "DEF_1": "Erhöhter Blutdruck",
            "DEF_2": "Nierensteinrisiko",
            "DEF_3": "Kalziumausscheidung über den Urin",
            "DEF_4": "Müdigkeit, Muskelschwäche",
            "DEF_5": "Neue Knochen haben kleine Veränderungen in der Form",
            "DEF_6": "Magnesiummangel kann den Kaliumverlust erhöhen",
            "DEF_7": "Salzempfindlichkeit (Änderungen der Natriumaufnahme beeinflussen den Blutdruck stärker als normal)",
            "OVER_1": "Schwäche, Müdigkeit",
            "OVER_2": "Kurzatmigkeit",
            "OVER_3": "Brustschmerzen",
            "OVER_4": "Übelkeit, Erbrechen",
            "OVER_5": "Unregelmäßige Herzfrequenz, sehr hohe Dosen können zu Herzanomalien und zum Tod führen",
            "FACT_1": "Die meisten Menschen in den Vereinigten Staaten konsumieren weniger Kalium als empfohlen",
            "FACT_2": "Natrium, sein Gegenstück, hält den normalen Flüssigkeitsspiegel außerhalb der Zellen aufrecht",
            "FACT_3": "Die Aufrechterhaltung des richtigen Kaliumgleichgewichts im Körper hängt von der Menge an Natrium und Magnesium im Blut ab. Zu viel Natrium, das in westlichen Diäten mit viel Salz üblich ist, kann den Bedarf an Kalium erhöhen",
            "FACT_4": "Ältere Menschen haben ein höheres Risiko für Hyperkaliämie, da ihre Nieren mit zunehmendem Alter weniger effizient Kalium ausscheiden",
            "FACT_5": "Der Körper hat etwa 140 g Kalium",
            "FACT_6": "Die Nieren kontrollieren die Kaliumausscheidung. Für Menschen mit normaler Nierenfunktion stellt eine hohe Kaliumzufuhr über die Nahrung kein Gesundheitsrisiko dar, da die Nieren überschüssige Mengen ausscheiden",
            "FACT_7": "Täglich werden mindestens 195 mg Kalium ausgeschieden",
            "FACT_8": "Die meisten klinischen Studien deuten darauf hin, dass eine Kaliumergänzung den Blutdruck senkt",
            "FACT_9": "Diäten mit einer guten Kaliumquelle und einem niedrigen Natriumgehalt können das Risiko für Bluthochdruck und Schlaganfälle verringern",
            "FACT_10": "Eine höhere Aufnahme von Kalium aus Diäten, die Obst und Gemüse betonen, könnte die Knochengesundheit verbessern. Es ist jedoch mehr Forschung erforderlich",
            "FACT_11": "Zahlreiche Beobachtungsstudien an Erwachsenen haben Zusammenhänge zwischen einer geringeren Kaliumaufnahme und erhöhten Raten von Nüchternglukose, Insulinresistenz und Typ-2-Diabetes gefunden. Diese Assoziationen könnten bei Schwarzen stärker sein",
            "FACT_12": "Aufgrund möglicher Nebenwirkungen und Wechselwirkungen mit Medikamenten sollten Sie Nahrungsergänzungsmittel nur unter Aufsicht eines sachkundigen Arztes einnehmen"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "Selen",
            "DESK": "Es schützt die Zellen und beeinflusst die Arbeit des Immunsystems. Selen unterdrückt die Teilung von Krebszellen und schützt Neuronen und Herzmuskelzellen.",
            "FUNC": "Aufbau von DNA. Schutz vor Zellschäden durch freie Radikale und Infektionen. Beteiligung an der Fortpflanzung und dem Stoffwechsel der Schilddrüsenhormone. Ordnungsgemäße Funktion des Immunsystems.",
            "DEF_1": "Kopfschmerzen",
            "DEF_2": "Lethargie",
            "DEF_3": "Krampfanfälle",
            "DEF_4": "Übelkeit, Erbrechen",
            "DEF_5": "Koma",
            "DEF_6": "Veränderter Geisteszustand, Verwirrung",
            "DEF_7": "Ein Mangel mit zusätzlichen Belastungen kann zur Entwicklung bestimmter Krankheiten führen, wie z. B. der Keshan-Krankheit",
            "OVER_1": "Metallischer Geschmack und Knoblauchgeruch im Atem",
            "OVER_2": "Haar- und Nagelausfall oder Brüchigkeit",
            "OVER_3": "Hautausschlag oder Läsionen, Hautrötung",
            "OVER_4": "Müdigkeit, Reizbarkeit, Muskelempfindlichkeit",
            "OVER_5": "Übelkeit, Durchfall",
            "FACT_1": "Das meiste Selen im Körper wird im Muskelgewebe gespeichert (28% bis 46%)",
            "FACT_2": "Wirkt als Antioxidans, besonders in Kombination mit Vitamin E",
            "FACT_3": "Die Selenkonzentration im Körper nimmt mit zunehmendem Alter ab",
            "FACT_4": "Die Schilddrüse enthält die höchste Selenkonzentration",
            "FACT_5": "Forschung: Menschen, die mehr als 7 Jahre lang mehr als 200 mcg Selen pro Tag einnahmen, hatten ein signifikant höheres Risiko, an Typ-2-Diabetes zu erkranken. Weitere Studien sind erforderlich, die Ergebnisse sind nicht schlüssig",
            "FACT_6": "Neun randomisierte klinische Studien: Selen könnte zur Vorbeugung von Magen-Darm-Krebs beitragen, aber es sind weitere klinische Studien erforderlich, um eine eindeutige Schlussfolgerung zu ziehen",
            "FACT_7": "Paranüsse enthalten sehr hohe Mengen an Selen (68–91 mcg pro Nuss) und können bei regelmäßigem Verzehr eine Selentoxizität verursachen",
            "FACT_8": "Eine Überprüfung von Studien zur reinen Selenergänzung zur Primärprävention von Herz-Kreislauf-Erkrankungen ergab keine statistisch signifikanten Wirkungen von Selen auf tödliche und nicht tödliche kardiovaskuläre Ereignisse",
            "FACT_9": "SU.VI.MAX-Studie, die auf eine umgekehrte Beziehung zwischen der Selenkonzentration im Körper und dem Schilddrüsenvolumen bei Frauen hinweist"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "Natrium",
            "DESK": "Natrium ist für den Körper unentbehrlich, um den Wasser-Salz-Haushalt, die Blutdruckregulierung, die Nerven- und Muskelfunktion aufrechtzuerhalten.",
            "FUNC": "Aufrechterhaltung eines normalen Flüssigkeitsspiegels außerhalb der Zellen. Hauptbestandteil der Aufrechterhaltung des Blutdrucks. Wird benötigt, damit Nerven, Muskeln und andere Körpergewebe richtig funktionieren. Es ist ein Elektrolyt.",
            "DEF_1": "Appetitverlust",
            "DEF_2": "Kopfschmerzen, Verwirrtheit, Reizbarkeit, Unruhe",
            "DEF_3": "Krämpfe, Müdigkeit, Muskelschwäche",
            "DEF_4": "Übelkeit, Erbrechen",
            "DEF_5": "Hängt vom Gleichgewicht von Wasser zu Natrium im Körper ab. Wenn die Natriummenge abfällt oder die Wassermenge zunimmt, kommt es zu einem Natriummangel",
            "OVER_1": "Fühle mich aufgeblähter oder geschwollener als sonst",
            "OVER_2": "Anstieg des Blutdrucks",
            "OVER_3": "Mundtrockenheit oder starkes Durstgefühl",
            "FACT_1": "Kalium, sein Gegenstück, hält den normalen Flüssigkeitsspiegel in den Zellen aufrecht",
            "FACT_2": "Wenn die Menge an Natrium in Flüssigkeiten außerhalb der Zellen unter den Normalwert fällt, gelangt Wasser in die Zellen, um die Spiegel auszugleichen. Dies führt dazu, dass die Zellen mit zu viel Wasser anschwellen. Gehirnzellen sind besonders empfindlich gegenüber Schwellungen, und dies verursacht viele der Symptome eines niedrigen Natriumgehalts",
            "FACT_3": "9 von 10 Menschen in den USA entwickeln irgendwann in ihrem Leben Bluthochdruck",
            "FACT_4": "Eine Verringerung der durchschnittlichen täglichen Natriumaufnahme in den USA auf 2.300 Milligramm (etwa 1 Teelöffel Salz) pro Tag würde 11 Millionen Fälle von Bluthochdruck verhindern",
            "FACT_5": "Derzeit gibt es keine Begrenzung der Natriummenge, die in Lebensmitteln erlaubt ist",
            "FACT_6": "Finnland und das Vereinigte Königreich haben erfolgreiche Anstrengungen zur Natriumreduzierung unternommen",
            "FACT_7": "Mädchen nahmen in der Regel deutlich weniger Natrium zu sich als Jungen"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "Zink",
            "DESK": "Zink kann im menschlichen Körper nicht hergestellt werden, ist aber sehr wichtig für die stabile Funktion des Immunsystems, aller Organe und der Hormonausschüttung.",
            "FUNC": "Hauptbestandteil für die Bildung von DNA, das Wachstum von Zellen, den Aufbau von Proteinen, die Heilung von geschädigtem Gewebe und die Unterstützungeines gesunden Immunsystems. Wird in über 100 Enzymen verwendet. Normale Funktion des Geruchs-/Geschmackssinns.",
            "DEF_1": "Geschmacks- oder Geruchsverlust",
            "DEF_2": "Appetitlosigkeit",
            "DEF_3": "Depressive Stimmung",
            "DEF_4": "Verminderte Immunität",
            "DEF_5": "Verzögerte Wundheilung",
            "DEF_6": "Durchfall",
            "DEF_7": "Haarausfall",
            "OVER_1": "Wenig Appetit",
            "OVER_2": "Bauchschmerzen oder Krämpfe",
            "OVER_3": "Kopfschmerzen",
            "OVER_4": "Reduzierte Immunfunktion",
            "OVER_5": "Senkung des HDL-Cholesterinspiegels",
            "OVER_6": "Übelkeit, Erbrechen",
            "OVER_7": "Es gibt keine Berichte über den Verzehr von zu viel Zink allein durch die Nahrung. Eine Überdosierung erfolgte nur durch Nahrungsergänzungsmittel",
            "OVER_8": "Eine Dosis über 50 mg/Tag kann die Kupferaufnahme beeinträchtigen",
            "OVER_9": "Eine Dosis über 142 mg/Tag kann das Magnesiumgleichgewicht stören",
            "FACT_1": "Der menschliche Körper braucht nur geringe Mengen an Zink",
            "FACT_2": "Zink ist auch am Geschmacks- und Geruchssinn beteiligt",
            "FACT_3": "Hat antioxidative Eigenschaften",
            "FACT_4": "Wird in der Medizin zur Behandlung von Wunden verwendet",
            "FACT_5": "Kann Sonnenbrand abwehren",
            "FACT_6": "Das meiste Zink wird in Skelettmuskeln und Knochen gespeichert",
            "FACT_7": "Zink könnte die Schwere und Dauer von Erkältungssymptomen reduzieren",
            "FACT_8": "Da es den Zellen hilft, zu wachsen und sich zu vermehren, ist in Zeiten schnellen Wachstums, wie z. B. in der Kindheit, Jugend und Schwangerschaft, ausreichend Zink erforderlich",
            "FACT_9": "Die menschliche Netzhaut hat eine hohe Zinkkonzentration, und Untersuchungen haben gezeigt, dass Nahrungsergänzungsmittel, die sowohl Zink als auch Antioxidantien enthalten, das Fortschreiten von AMD (altersbedingte Makuladegeneration) verzögern können",
            "FACT_10": "Forscher gehen davon aus, dass Zinkmangel beim Fortschreiten von Diabetes eine Rolle spielen könnte. Die bisherigen Beweise reichen nicht aus, um irgendwelche Schlussfolgerungen zu stützen"
        }
    },
    "WAIST": {
        "HEAD": "Taille",
        "SUBHEAD": "winzige taille - gesundes herz",
        "ICO": "Symbol für die beste Apple Watch-App zur Verfolgung des Taillenumfangs. Vollständige Synchronisierung mit Apple Health. Einfache Nutzung ohne Anzeigen, Zahlungen und Registrierung.",
        "TEXT": "Der einfachste Weg, um den Taillenumfang auf der Apple Watch zu verfolgen. Alle Datensätze werden mit Ihrem Apple Health synchronisiert.",
        "IMG": "Behalten Sie Ihre Taillengröße (Bauchnabel) direkt von Ihrem Arm aus im Auge",
        "DWN": "Laden Sie die kostenlose Taillen-App aus dem Apple App Store herunter",
        "ABOUT": "Einfach zu bedienender Taillenumfang-Tracker für die Apple Watch. Erfordert weder Accout noch Registrierung. Absolut frei. Alle Datensätze werden mit Ihrer Apple Health App synchronisiert und die letzten 7 Tage können direkt von Ihrem Handgelenk aus aufgerufen werden.",
        "HEAD1": "Medizinische Tatsache",
        "DESC1": "Wenn sich mehr Fett um Ihre Taille als um Ihre Hüften befindet, besteht ein höheres Risiko für Erkrankungen wie Herzerkrankungen und Typ-2-Diabetes. ",
        "LINK1": "National Institutes of Health, USA",
        "HEAD2": "Besser als BMI",
        "LINK2": "Studie der American Heart Association",
        "DESC2": " hat gezeigt, dass die Messung der Taille ein besserer Weg ist, um das Risiko von Herzerkrankungen vorherzusagen, als der weit verbreitete Body-Mass-Index.",
        "HEAD3": "Körperzusammensetzung",
        "DESC3": "Wenn Sie Muskeln aufbauen und Zentimeter Fett verlieren, ändert sich Ihr Gewicht möglicherweise nicht wesentlich. Deshalb kann die Körperzusammensetzung Ihnen mehr als die Skala erzählen, sie erzählt Ihnen die wahre Geschichte.",
        "HEAD4": "Erhöhtes kardiovaskuläres Risiko",
        "DESC4_1": "Männer: 102 cm oder mehr",
        "DESC4_2": "Frauen: 88 cm oder mehr",
        "DESC4_3": "Alle 5 cm Taillengröße erhöhen das Risiko bei Männern um 17% und bei Frauen um 13%, unabhängig vom BMI",
        "DESC4_4": "Quelle: "
    },
    "ZINC": {
        "HEAD": "Zinc",
        "SUBHEAD": "verfolgung der zinkaufnahme",
        "ICO": "Symbol für unsere kostenlose Apple Watch App, mit der Sie den Zinkverbrauch verfolgen können. Machen Sie Aufzeichnungen über diätetisches Zink von Ihren Apple Watches und synchronisieren Sie sie mit Apple Health. Keine benötigte begleitende iPhone-App, um zu funktionieren. Null Werbung.",
        "TEXT": "Schön in seiner Einfachheit Körper Zink Tracker für Ihre Uhr. Apple Health aktiviert. Echte Ergebnisse. Kostenlos. Keine Werbung.",
        "IMG": "Verfolgen Sie Ihren Alltagsverbrauch von Zinkergänzungen",
        "DWN": "Holen Sie sich kostenlos Bodyzinc-Anwendung von Apple Store",
        "ABOUT": "Einfach zu bedienender Ernährungszink-Tracker für Apple Watch. Auto Sync mit Apple Health erfordert keine Registrierung und absolut kostenlos.",
        "HEAD1": "Altersbedingte Krankheiten",
        "DESC1": "Zink kann Ihr Risiko von altersbedingten Erkrankungen wie Lungenentzündung, Infektion und altersbedingter Makuladegeneration (AMD) erheblich reduzieren. Es kann oxidativer Stress lindern und die Immunantwort verbessern, indem die Aktivität von T-Zellen und natürlichen Killerzellen stärkt, die dazu beitragen, Ihren Körper vor Infektionen zu schützen. Ältere Erwachsene, die mit Zinkerlebnis ergänzen, verbesserten die Influenza-Impfung, ein geringes Risiko der Lungenentzündung und die stärkste mentale Leistung.",
        "LINK1": "Nationale Gesundheitsinstitute, USA",
        "HEAD2": "Wundheilungsbeschleunigung.",
        "DESC2": "Zink wird häufig in Krankenhäusern als Behandlung von Verbrennungen, bestimmten Geschwüren und anderen Hautverletzungen verwendet. Tatsächlich hält Ihre Haut einen relativ hohen Betrag - etwa 5% des Zinkgehalts Ihres Körpers.",
        "LINK2": "Studie von American Heart Association",
        "HEAD3": "Verringert Entzündungen",
        "DESC3": "Verringert oxidativen Stress und verringert die Gewährleistung bestimmter entzündlicher Proteine in Ihrem Körper. Oxidativer Stress führt zu chronischen Entzündungen, ein beitragender Faktor in einer Vielzahl chronischer Erkrankungen, wie Herzkrankheiten, Krebs und geistiger Rückgang."
    },
    "SIZE": {
        "HEAD": "Körper Form",
        "SUBHEAD": "schöner Körper - von dir gebaut!",
        "ICO": "Symbol für den besten Body-Size-Tracker im App Store für Apple Watch, iPhone, iPad und Mac M-Computer. Mit Body Size können Sie etwas über sich selbst lernen, um sich in Form zu bringen. Die Messungen werden automatisch mit der Health Mate-App synchronisiert, was bedeutet, dass Sie die Ergebnisse mit leicht lesbaren Diagrammen visualisieren können. Null Anzeigen.",
        "TEXT": "Verfolgen Sie Ihre Hüften, Taille und Brust auf Ihrer Uhr. Volle Unterstützung von Apple Health. Schnelle Ladezeit. Absolut frei.",
        "IMG": "Messen Sie die Brustgröße, die Büste Breite, den Taillenumfang und die Hüftlänge mit der Uhr an Ihrem Handgelenk",
        "DWN": "Holen Sie sich die kostenlose Körperform-App für Apple Watch direkt aus dem Apple App Store",
        "ABOUT": "Verfolgen Sie Ihre Hüften, Taille und Brust auf Ihrer Apple Watch. Auto berechnet die Körperform mithilfe der Bradley Bayou-Formel. Volle Unterstützung von Apple Health. iCloud-Backups. Schnelle Ladezeit. Absolut frei.",
        "HEAD1": "Körperzusammensetzung",
        "DESC1": "Wenn Sie Muskeln gewinnen und Zentimeter Fett verlieren, ändert sich Ihr Gewicht möglicherweise nicht viel. Deshalb kann die Körperkomposition Ihnen mehr als die Waage erzählen, er sagt Ihnen die wahre Geschichte.",
        "LINK1": "Gesundheitslinie",
        "HEAD2": "Brustf / Busen",
        "DESC2": "Warum messen? Wir sind keinem medizinischen oder Wellnessbedürfnis dafür bewusst. Die Brust-Breite ist jedoch einer der wichtigsten Messungen perfekter Körperanteile. Es wird angenommen, dass korrekte Anteile attraktiver sind als die Gesamtgröße oder Höhe des Körpers.",
        "HEAD3": "Taille",
        "HEAD4": "Hüfte",
        "DESC4": "Beweise zeigen, dass Fett um die Oberschenkel und Backside schwieriger ist, sich um die Taille zu verschieben, als Fett zu verschieben. Die Taillen-to-HIPS-Verhältnis wird üblicherweise als Indikator oder Gesundheitsmaß verwendet, und das Risiko, ernsthafte Gesundheitszustände zu entwickeln.",
        "HEAD5": "Körperform",
        "DESC5": "Ist Ihre Körperform ein Apfel 🍎 oder eine Birne 🍐? Oder vielleicht eine Sanduhr? Ihre wahre Körperform herauszufinden ist mehr als nur einer dieser sinnlosen Online-Tests. Das Verständnis Ihrer Körperform kann Ihnen helfen, das effektivste Training zu finden. Studien deuten darauf hin, dass es helfen kann, Ihre Gesundheit zu verbessern."
    },
    "EMOTION": {
        "HEAD": "Emotion",
        "SUBHEAD": "schnellster psychologietest",
        "ICO": "Symbol für den schnellsten und weltweit bekanntesten Psychologietest. Erhalten Sie die Chance, Ihre Stimmungen zu verstehen und vorherzusagen. Wählen Sie einfach 8 Farben aus, die Ihnen gefallen und die Ihnen nicht gefallen. Kostenlos, keine Werbung.",
        "TEXT": "Unerwartete Stimmungsschwankungen? Intensive emotionale Veränderungen? Finden Sie die Ursache in nur 1 Minute heraus.",
        "IMG": "Der schnellste Persönlichkeitstest der Welt. Wählen Sie 8 Farben aus und kennen Sie Ihren aktuellen Geisteszustand",
        "DWN": "Holen Sie sich die kostenlose App für Apple Watch, iPhone oder iPad direkt aus dem Apple App Store",
        "ABOUT_1": "Stress, anxiety, depression or mood swings?",
        "ABOUT_2": "The Emotions app will help you monitor your mood changes throughout the day.",
        "HEAD1": "Why Emotion?",
        "DESK1": "Unlike other tests, ours works directly with the human subconscious - you don’t have to answer 100 questions of the same type as in other tests - let your subconscious mind do the work",
        "BTN1": "Try Now",
        "ALT1": "Image for the fastest psychological test that can determine the inner state of a person using colors",
        "LIST1": {
            "LI1_HEAD": "Swing Charts",
            "LI1_TEXT": "Graphs of fluctuations in anxiety, harmony, energy and other independence for each month are presented.",
            "LI2_HEAD": "History of Measurements",
            "LI2_TEXT": "You can view measurement history by month and year.",
            "LI3_HEAD": "Detailed Diagnostics",
            "LI3_TEXT": "Shows the causes of the current state by category, the real state of affairs and expectations.",
            "LI4_HEAD": "Quick Testing",
            "LI4_TEXT": "The test takes less than a minute and immediately gives the finished result."
        },
        "HEAD2": "Biorhythms",
        "DESK2": "The application offers 3 cycles, thanks to which you can control regular or periodic repetitions in all life processes. Each cycle has 5 phases that describe in more detail the specific characteristics and features of the state.",
        "BTN2": "Learn More",
        "ALT2": "Image for the psychological test that helps you to track the dynamics of your biorhythms",
        "LIST2": {
            "LI1_HEAD": "Physical",
            "LI1_TEXT": "The physical biorhythm is related to the body's physical cycles and energy levels. Biorhythm affects endurance, speed, reaction time and muscle strength.",
            "LI2_HEAD": "Emotional",
            "LI2_TEXT": "The emotional biorhythm of a person reflects the cyclicity of sensitivity, determines his creative possibilities, and his general mental state.",
            "LI3_HEAD": "Intellectual",
            "LI3_TEXT": "Intellectual is connected with mental processes. It is characterized by sharpness of mind, easy problem solving, on the other hand - discomfort and stress."
        },
        "HEAD3": "How It Works",
        "DESK3_1": "Have a look and choose the color you like best. From the remaining 7 colors, select a color again, and so on until the options run out. By repeating the above procedure, you will get a more detailed result.",
        "DESK3_2": "Deep testing includes:",
        "ALT3": "An image of a personality test that uses color to track your psychological state, understand your desires and find sources of stress",
        "LIST3": {
            "LI1_TEXT": "What do you desire right now",
            "LI2_TEXT": "Actual problem",
            "LI3_TEXT": "What awaits you in the future",
            "LI4_TEXT": "Your source of stress",
            "LI5_TEXT": "What do you feel at the moment"
        },
        "HEAD4": "Why It Works",
        "DESK4_1": "The application uses color as a visual representation - following a color scheme. The user should treat the application as a tool for self-awareness. The color test is the optimal tool for analyzing conflicts, personal life issues, random mood changes.",
        "DESK4_2": "Emotion is suitable for:",
        "ALT4": "Image for an application that is useful for people seeking to know themselves and control their inner state, using the psychological analysis of color preferences",
        "LIST4": {
            "LI1_TEXT": "People striving for self-development",
            "LI2_TEXT": "People, for a better understanding of the partner",
            "LI3_TEXT": "Students preparing for tests or exams",
            "LI4_TEXT": "For fitness and sports enthusiasts",
            "LI5_TEXT": "Data analytics research",
            "LI6_TEXT": "Rehabilitation center client"
        },
        "HEAD5": "Our Advantages",
        "ALT5_1": "Icon for a personality test that protects your data during psychological introspection",
        "ALT5_2": "Icon of a psychological test that allows you to comfortably explore your inner world",
        "ALT5_3": "Personality test icon to keep you safe while using our app",
        "ALT5_4": "Ad-free, quick and easy psychological personality test icon",
        "LIST5": {
            "LI1_HEAD": "Data protection",
            "LI1_TEXT": "We DO NOT store your data on our servers.",
            "LI2_HEAD": "Synchronization",
            "LI2_TEXT": "Data is automatically transferred to all devices.",
            "LI3_HEAD": "Without authorization",
            "LI3_TEXT": "No account required for this app.",
            "LI4_HEAD": "Without advertising",
            "LI4_TEXT": "We DO NOT have annoying ads."
        },
        "HEAD6": "Indicators",
        "LIST6": {
            "LI1_HEAD": "Anxiety",
            "LI1_TEXT": "This is an emotion characterized by a feeling of tension and thoughts of anxiety about a specific threat..",
            "LI2_HEAD": "Productivity",
            "LI2_TEXT": "Shows how efficiently and effectively you are able to complete tasks.",
            "LI3_HEAD": "Harmony",
            "LI3_TEXT": "The state when all aspects of the personality are in balance and work in harmony with each other.",
            "LI4_HEAD": "Independence",
            "LI4_TEXT": "Emotion refers to the way we make decisions and take responsibility.",
            "LI5_HEAD": "Energy",
            "LI5_TEXT": "Shows the amount of energy, the so-called 'Green level' that contributes to the achievement of goals.",
            "LI6_HEAD": "Openness",
            "LI6_TEXT": "This emotion describes how open people are to new ideas and experiences.",
            "BTN": "Learn More"
        },
        "HEAD7": "Application",
        "DESK7": "The test gives a broad characterization of the subject's emotional state, free from conscious control. The test works well even with color blind people and those who, as they think, deliberately choose not what they like.",
        "LIST7": {
            "LI1_HEAD": "To control the dynamics of athletes' emotions",
            "LI1_TEXT": "This enables the coach to foresee and purposefully eliminate disruptions associated with the depletion of the energy or volitional capabilities of athletes.",
            "LI2_HEAD": "Forensic psychological examinations",
            "LI2_TEXT": "The features of the test make it simply indispensable in the analysis of family and marriage conflicts and the reasons that make it difficult to arrange a personal life for those who come for a consultation with a psychologist.",
            "LI3_HEAD": "Analysis of the emotional state of patients",
            "LI3_TEXT": "Medical psychologists can use the test when selecting candidates for psychotherapeutic groups for more adequate selection, to control the process of mental rehabilitation in each patient.",
            "LI4_HEAD": "Enterprise Performance Analysis",
            "LI4_TEXT": "The test has been successfully used to test the performance of employees in large factories to gain insight into employee well-being, engagement and overall performance.",
            "LI5_HEAD": "When preparing for an exam or job interview",
            "LI5_TEXT": "By observing your emotions, you can identify patterns and triggers that can contribute to increased stress. This knowledge will help you plan important topics at the peak of activity for better memorization of information.",
            "LI6_HEAD": "Rehabilitation of soldiers returning from captivity",
            "LI6_TEXT": "To determine the mental tension of military personnel, a modified color test was used as a method for determining the emotional and motivational state."
        },
        "HEAD8": "Our app is available for any device",
        "DESK8": "Download the app right now and start tracking your mood changes even within the same day",
        "ALT8": "Screenshots of an application that will allow you to track your psychological state regularly, comfortably and on any device"
    },
    "FOOTER": {
        "C": "Copyright © 2023 Martspec LLC. Alle Rechte vorbehalten.",
        "APPLE_BUTTON":{
            "TITLE": "Alle martspec-Anwendungen finden Sie in unserem Apple AppStore",
            "ALT": "Sehen Sie sich alle unsere Apps im Martpsec AppStore bei Apple an"
        }
    },
    "ERROR": {
        "404_HEAD": "Seite nicht gefunden",
        "404_TEXT": "Diese Seite existiert nicht. Bitte stellen Sie sicher, dass Sie die richtige URL verwendet haben.",
        "404_BTN": "Hauptseite"
    },
    "COMING_SOON": {
        "HEAD": "Im Aufbau",
        "TEXT_1": "Wir arbeiten hart daran, Ihnen die bestaussehende Webseite zu bieten.",
        "TEXT_2": "Wir danken Ihnen für Ihre Geduld.",
        "BTN": "Startseite",
        "CTA": "Folgen Sie uns"
    },
    "MISSION": {
        "HEAD": "Mission",
        "M": "Wir machen es jedem schnell und einfach, seine Gesundheit und sein Wohlbefinden zu verfolgen.",
        "P1": "Unsere Mission besteht darin, alles zu tun, um das menschliche Potenzial zu erweitern. Wir tun dies, indem wir die drei grundlegenden Konzepte befolgen:",
        "P1_1": "Bahnbrechende technologische Innovationen schaffen",
        "P1_2": "Unsere Apps inspirierender und schöner machen",
        "P1_3": "Auf das Feedback unserer Communities hören",
        "P2": "Um unser Ziel zu erreichen, beginnen wir mit der Wissenschaft. Veröffentlichte wissenschaftliche Forschungsergebnisse und Analysen spielen eine wichtige Rolle bei der Entwicklung von Verbesserungen. Gemeinsam mit unseren Nutzern suchen wir nach Möglichkeiten, Wellness effizienter zu verfolgen, zu messen und anzuwenden. Feedback ist ein wichtiges Instrument, um zukünftige Innovationen freizusetzen, einschließlich der Erstellung neuer Apps, Verbesserungen bestehender Apps und sogar der Einstellung von Apps, die den Menschen nicht zugute kommen."
    },
    "ABOUT": {
        "HEAD": "Über uns",
        "P1": "Martspec wurde im Frühjahr 2020 gegründet 🌱. In dieser Zeit arbeiteten viele Menschen von zu Hause aus und ihre täglichen Abläufe veränderten sich, was dazu führte, dass viele aufhörten, regelmäßig Sport zu treiben. Dies führte zu erheblichen Veränderungen in ihrem Körper und ihrer Gesundheit.",
        "P2": "Unsere Wellness-Apps wurden speziell entwickelt, um Benutzern die Tools zur Pflege gesunder Gewohnheiten an die Hand zu geben. Durch die sorgfältige Verfolgung ihrer Fortschritte werden Einzelpersonen jeden Tag effektiv an ihr unermüdliches Engagement für ihre Gesundheit erinnert, was letztendlich zu erheblichen Verbesserungen ihres allgemeinen Wohlbefindens führt.",
        "P3": "Personen, die ihr Wohlbefinden täglich überwachen, erzielen tendenziell größere Fortschritte als Personen, die dies nicht tun.",
        "P4": "Wir glauben leidenschaftlich an die Kraft von Ideen, Einstellungen, Leben und letztendlich die Welt zu verändern. Unsere erste Idee bestand darin, eine App zu entwickeln, die das Körpergewicht direkt über tragbare Geräte erfasst. Wir haben die Body-Mass-App für die Apple Watch entwickelt, die die Verfolgung des Körpergewichts einfach macht und Messungen automatisch in Apple Health aufzeichnet. Das klare und minimalistische Design der App hat sie sehr beliebt gemacht.",
        "P5": "Eine unserer neuesten Apps, Emotion, zielt darauf ab, das geistige Wohlbefinden durch einen schnellen und einfachen Persönlichkeitstest zu fördern. Zusätzlich zum körperlichen Wohlbefinden und zur Gesundheitsverfolgung haben wir unsere erste App Emotion entwickelt, um das geistige Wohlbefinden zu fördern. Seit seiner Einführung hat dieses Produkt ausschließlich positive Bewertungen erhalten und fast ausschließlich 5-Sterne-Bewertungen erhalten.",
        "P6": "Unsere Apps basieren auf modernster Technologie und sind weltweit in mehreren Sprachen verfügbar. Allerdings spielt das alles keine Rolle. Es geht nicht nur um die Anzahl der Apps und branchenführender Software. Bei Martspec geht es um Menschen. Bei Martspec geht es um Vertrauen in Technologie, die Einzelpersonen zu persönlicher Gesundheit und Wohlbefinden verhilft."
    },
    "TEAM": {
        "HEAD": "Die Mannschaft",
        "SUBHEAD": "Die Menschen hinter dem Unternehmen sind genauso wichtig wie das Unternehmen selbst. Lernen Sie unsere hochtalentierten Softwareingenieure und Designer kennen, die die besten Wellness-Apps entwickeln.",
        "ENGINEER_MOBILE": "Mobiler Software-Ingenieur",
        "ENGINEER_WEB": "Web Software-Ingenieur",
        "DESIGNER_UI_UX": "UI/UX-Designer",
        "ENGINEER_QA": "Qualitätssicherungsingenieur",
        "COPYWRITER": "Copywriter",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia",
        "ANASTASIIA": "Anastasiia",
        "MIKE": "Mike",
        "YELYZAVETA": "Yelyzaveta"
    },
    "PP": {
        "HEAD": "Datenschutz",
        "DATE": "Zuletzt aktualisiert: 20. August 2022",
        "P1": "Der Schutz Ihrer personenbezogenen Daten ist unsere Priorität. Die Datenschutzrichtlinie beschreibt unsere Richtlinien und Verfahren in Bezug auf die Erfassung, Verwendung und Offenlegung Ihrer Daten, insbesondere wenn Sie eine unserer mobilen Anwendungen verwenden, unsere Website unter martspec.com besuchen oder Interaktion mit uns auf andere relevante Weise, einschließlich Verkauf, Marketing oder Veranstaltungen.",
        "P2": "Der Zweck dieser Datenschutzerklärung besteht darin, Ihnen so klar wie möglich zu erklären, welche Informationen wir sammeln, wie wir sie verwenden und welche Rechte Sie diesbezüglich haben Wenn Sie nicht einverstanden sind, hören Sie bitte sofort auf, unsere Dienste zu nutzen.",
        "P3": "Wir verwenden Ihre personenbezogenen Daten, um den Service bereitzustellen und zu verbessern. Durch die Nutzung des Service oder einer unserer mobilen Anwendungen stimmen Sie der Erfassung und Nutzung von Informationen gemäß der aktuellen Datenschutzrichtlinie zu.",
        "DEFINITION": {
            "HEAD": "Interpretation und Definitionen",
            "P1": "Wörter, in denen der Anfangsbuchstabe großgeschrieben wird, haben die folgenden Definitionen. Die folgenden Definitionen haben dieselbe Bedeutung, egal ob sie im Singular oder Plural stehen.",
            "P2": "Für die Zwecke der aktuellen Datenschutzrichtlinie:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Konto",
                    "P1": " bedeutet ein einzigartiges Konto, das für Sie erstellt wurde, um auf unseren Dienst oder Teile davon zuzugreifen."
                },
                "APP": {
                    "STRONG": "Bewerbung",
                    "P1": " bezieht sich auf eine unserer mobilen Anwendungen, die auf diese Richtlinie verweist oder verweist und für Smartphones, Wearables, Tablets oder Computer bestimmt ist."
                },
                "BUSINESS": {
                    "STRONG": "Geschäftlich",
                    "P1": " für die Zwecke des \"CCPA\" (Kalifornisches Verbraucherschutzgesetz) bezieht sich auf das Unternehmen als die Einheit, die die personenbezogenen Daten der Verbraucher sammelt und die Zwecke und Mittel der Verarbeitung der personenbezogenen Daten der Verbraucher festlegt, oder auf deren Grundlage dass diese Informationen gesammelt werden, und dass allein oder gemeinsam mit anderen die Zwecke und Mittel der Verarbeitung der personenbezogenen Daten von Verbrauchern bestimmt, die im US-Bundesstaat Kalifornien geschäftlich tätig sind."
                },
                "COMPANY": {
                    "STRONG": "Unternehmen",
                    "P1": " (im Folgenden in dieser Vereinbarung als das \"Unternehmen\", \"wir\", \"uns\" oder \"unser\" bezeichnet) bezieht sich auf Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Verbraucher",
                    "P1": " bezeichnet für die Zwecke des \"CCPA\" (California Consumer Privacy Act) eine Person, die in Kalifornien ansässig ist. Ein Einwohner im Sinne des Gesetzes ist (1) jede Person, die sich im Vereinigten Staaten nicht vorübergehend oder zu vorübergehenden Zwecken, und (2) jede in den USA ansässige Person, die sich zu einem vorübergehenden oder vorübergehenden Zweck außerhalb der USA aufhält."
                },
                "COOKIES": {
                    "STRONG": "\"Cookies\"",
                    "P1": " (dies sind kleine Dateien, die von einer Website auf Ihrem Computer, Mobilgerät oder einem anderen Gerät abgelegt werden und unter anderem Informationen über Ihren Browserverlauf auf dieser Website enthalten."
                },
                "COUNTRY": {
                    "STRONG": "Land",
                    "P1": " gilt für: Texas, USA"
                },
                "DEVICE": {
                    "STRONG": "Gerät",
                    "P1": " bedeutet jedes Gerät, das auf den Dienst zugreifen kann, wie z. B. ein Computer, ein Mobiltelefon oder ein digitales Tablet."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Persönliche Daten",
                    "P1": " alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen.",
                    "P2": " Für die Zwecke des \"CCPA\" sind personenbezogene Daten alle Informationen, die Sie identifizieren, sich auf Sie beziehen, beschreiben oder mit Ihnen in Verbindung stehen können oder vernünftigerweise direkt oder indirekt mit Ihnen verknüpft werden können."
                },
                "SALE": {
                    "STRONG": "Ausverkauf",
                    "P1": " für die Zwecke des \"CCPA\" (California Consumer Privacy Act) bezeichnet den Verkauf, die Vermietung, die Freigabe, die Offenlegung, den Vertrieb, die Bereitstellung, die Übertragung oder andere Kommunikation, ob mündlich, schriftlich, elektronisch oder auf andere Weise, der personenbezogenen Daten eines Verbrauchers an eine andere Person, ein Unternehmen oder einen Dritten gegen eine finanzielle oder andere geldwerte Gegenleistung."
                },
                "SERVICE": {
                    "STRONG": "Dienst",
                    "P1": " bezieht sich auf unsere Website, App und andere damit verbundene Dienste, einschließlich Verkäufe, Marketing oder Veranstaltungen."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Dienstanbieter",
                    "P1": " bezeichnet jede natürliche oder juristische Person, die Daten im Namen des Unternehmens verarbeitet. Dies bezieht sich auf Drittunternehmen oder Einzelpersonen, die vom Unternehmen beschäftigt werden, um den Service zu erleichtern, den Service im Namen des Unternehmens bereitzustellen und Dienstleistungen zu erbringen im Zusammenhang mit dem Dienst oder um dem Unternehmen bei der Analyse der Nutzung des Dienstes zu helfen."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Social Media-Dienst von Drittanbietern",
                    "P1": " bezieht sich auf jede Website oder Website eines sozialen Netzwerks, über die sich der Benutzer anmelden oder ein Konto erstellen kann, um den Service zu nutzen."
                },
                "USAGE_DATA": {
                    "STRONG": "Nutzungsdaten",
                    "P1": " bezieht sich auf automatisch gesammelte Daten, die entweder bei der Nutzung des Dienstes oder von der Infrastruktur des Dienstes selbst generiert werden (z. B. die Dauer eines Seitenbesuchs)."
                },
                "WEBSITE": {
                    "STRONG": "Website",
                    "P1": " bezieht sich auf die Martspec, die von verfügbar ist ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Du",
                    "P1": " bedeutet die Person, die auf den Dienst zugreift oder ihn nutzt, oder das Unternehmen oder eine andere juristische Person, in deren Namen diese Person auf den Dienst zugreift oder ihn nutzt, je nach Fall."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Arten der erhobenen Daten",
            "HEAD5": {
                "PERSONAL_DATA": "Persönliche Daten",
                "USAGE_DATA": "Nutzungsdaten",
                "INFORMATION_COLLECTED": "Mit unserer Anwendung auf Ihrem Gerät erfasste Informationen"
            },
            "P1": "Bei der Nutzung unseres Dienstes können wir Sie bitten, uns bestimmte personenbezogene Daten zur Verfügung zu stellen, die verwendet werden können, um Sie zu kontaktieren oder zu identifizieren. Zu den personenbezogenen Daten können unter anderem gehören:",
            "P2": "Nutzungsdaten werden automatisch erhoben, wenn Sie den Service nutzen.",
            "P3": "Nutzungsdaten können Informationen wie die Internetprotokolladresse Ihres Geräts (z. B. IP-Adresse), den Browsertyp, die Browserversion, die von Ihnen besuchten Seiten unseres Dienstes, die Uhrzeit und das Datum Ihrer Besuche sowie die dafür verbrachte Zeit enthalten Seiten, eindeutige Gerätekennungen und andere Diagnosedaten.",
            "P4": "Wenn Sie von oder über ein mobiles Gerät auf den Dienst zugreifen, erfassen wir möglicherweise automatisch bestimmte Informationen, einschließlich, aber nicht beschränkt auf den Typ des von Ihnen verwendeten mobilen Geräts, die eindeutige Kennung Ihres mobilen Geräts, die IP Ihres mobilen Geräts Adresse, Ihr mobiles Betriebssystem, Typ des von Ihnen verwendeten mobilen Internetbrowsers, eindeutige Gerätekennungen und andere Diagnosedaten.",
            "P5": "Wir können auch Informationen sammeln, die Ihr Browser sendet, wenn Sie unseren Service besuchen oder wenn Sie von oder über ein mobiles Gerät auf den Service zugreifen.",
            "P6": "Wir können Zugriff oder Berechtigungen für bestimmte Funktionen Ihres Geräts anfordern, einschließlich der Funktionen Ihres Mobilgeräts und anderer Funktionen. Wenn Sie unseren Zugriff oder unsere Berechtigungen ändern möchten, können Sie dies in Ihren Geräteeinstellungen tun. Diese Informationen sind in erster Linie für die Sicherheit und den Betrieb unserer App, für die Fehlerbehebung und für unsere internen Analysen und Berichte erforderlich.",
            "UL1": {
                "EMAIL": "E-Mail-Adresse",
                "FIRST_LAST_NAMES": "Vor- und Nachname",
                "USAGE_DATA": "Nutzungsdaten"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Mobilgerätezugriff. ",
                    "TEXT": "Wir können Zugriff auf oder Berechtigungen für bestimmte Funktionen Ihres Mobilgeräts anfordern, einschließlich Apple Health und anderer Funktionen Ihres Mobilgeräts. Wenn Sie unseren Zugriff oder unsere Berechtigungen ändern möchten, können Sie dies in Ihren Geräteeinstellungen tun."
                },
                "MOBILE_DATA": {
                    "STRONG": "Mobilgerätedaten.",
                    "TEXT": "Wir erfassen automatisch Geräteinformationen (wie Ihre Mobilgerät-ID, Modell und Hersteller), Betriebssystem, Versionsinformationen und Systemkonfigurationsinformationen, Geräte- und Anwendungsidentifikationsnummern, Browsertyp und -version, Hardwaremodell und Internetprotokoll ( IP)-Adresse (oder Proxy-Server) Wenn Sie unsere Anwendung verwenden, können wir auch Informationen über das mit Ihrem Mobilgerät verbundene Telefonnetz, das Betriebssystem oder die Plattform Ihres Mobilgeräts, den Typ des von Ihnen verwendeten Mobilgeräts und die eindeutige ID erfassen Ihr mobiles Gerät und Informationen über die Funktionen unserer Anwendung, auf die Sie zugegriffen haben."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Popup-Benachrichtigung.",
                    "TEXT": "Wir können verlangen, dass wir Ihnen Push-Benachrichtigungen über Ihr Konto oder bestimmte Funktionen der App senden. Wenn Sie den Erhalt solcher Mitteilungen ablehnen möchten, können Sie sie in Ihren Geräteeinstellungen deaktivieren."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Tracking-Technologien",
            "HEAD5": "Verwaltung der Funktionen \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "Wir verwenden Cookies oder ähnliche Tracking-Technologien, um Aktivitäten auf unserem Service zu verfolgen und bestimmte Informationen zu speichern. Tracking-Technologien können unter anderem Beacons, Speicherung von Browsersitzungen, Cookies, Tags und Skripte zum Sammeln und Verfolgen umfassen Informationen zu erhalten und unseren Service zu verbessern und zu analysieren.\nSie können Ihren Browser so einstellen, dass er alle Cookies ablehnt oder anzeigt, wenn ein Cookie gesendet wird.\nMehr über Cookies: ",
                "A": "Alles über \"Cookies\""
            },
            "P2": "Wir verwenden \"Persistent\" (bleibt auf Ihrem PC oder Mobilgerät, wenn Sie sich abmelden) und \"Session\" (gelöscht, sobald Sie Ihren Webbrowser schließen)\nTracking-Technologie für die Zwecke von unter:",
            "P3": "Die meisten Webbrowser und einige mobile Betriebssysteme und mobile Anwendungen enthalten eine \"Do Not Track\"-Funktion (\"DNT\") oder eine Einstellung, die Sie aktivieren können, um Ihre Datenschutzpräferenzen zu signalisieren, dass keine Daten über Ihre Online-Aktivitäten verfolgt und gesammelt werden. Derzeit gibt es keinen einzigen technologischen Standard für die Erkennung und Implementierung von DNT-Signalen. Daher reagieren wir derzeit nicht auf Browser-DNT-Signale oder andere Mechanismen, die Sie automatisch über Ihre Entscheidung informieren, nicht im Internet verfolgt zu werden Online-Tracking-Standard, den wir in Zukunft befolgen müssen, werden wir Sie in einer überarbeiteten Version dieser Datenschutzerklärung über diese Praxis informieren.",
            "UL": {
                "NECESSARY": {
                    "P1": "Erforderlich/wesentlich",
                    "P2": "Typ: Sitzung",
                    "P3": "Betrieben von: Uns",
                    "P4": "Zweck: Um Ihnen die über die Website verfügbaren Dienste bereitzustellen und Ihnen die Nutzung einiger ihrer Funktionen zu ermöglichen. Dies hilft, Benutzer zu authentifizieren\nund betrügerische Verwendung von Benutzerkonten zu verhindern. Ohne sie können die von Ihnen angeforderten Dienste nicht ausgeführt werden bereitgestellt und wir verwenden sie nur, um Ihnen diese Dienste bereitzustellen."
                },
                "FUNCTIONALITY": {
                    "P1": "Funktionalität",
                    "P2": "Typ: Permanent",
                    "P3": "Betrieben von: Uns",
                    "P4": "Zweck: Ermöglicht es uns, uns an die Entscheidungen zu erinnern, die Sie während der Nutzung der Website getroffen haben, z. B. an Ihre Registrierungsdaten oder Spracheinstellungen -Geben Sie bei jeder Nutzung der Website Ihre Präferenzen ein."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Verwendung Ihrer personenbezogenen Daten",
                "HEAD5": {
                    "DISCLOSE": "Die Offenlegung Ihrer personenbezogenen Daten kann in den folgenden Situationen erfolgen:",
                    "USE": "Ihre personenbezogenen Daten können für folgende Zwecke verwendet werden:",
                    "SHARING": "Ihre personenbezogenen Daten können in den folgenden Situationen weitergegeben werden:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Strafverfolgung:",
                        "TEXT": " Wir können Ihre Daten offenlegen, wenn dies gesetzlich vorgeschrieben ist, um geltendem Recht, behördlichen Anfragen, Gerichtsverfahren, Gerichtsbeschlüssen oder Gerichtsverfahren nachzukommen, wie beispielsweise als Reaktion auf einen Gerichtsbeschluss oder eine Vorladung (einschließlich einer Reaktion an Behörden). Anforderungen der nationalen Sicherheit oder der Strafverfolgung erfüllen)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Geschäftsübertragung:",
                        "TEXT": " Wir können Ihre Informationen im Zusammenhang mit oder während Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, die Finanzierung oder den Erwerb unseres gesamten oder eines Teils unseres Geschäfts an ein anderes Unternehmen weitergeben oder übertragen."
                    },
                    "OTHER": {
                        "STRONG": "Andere rechtliche Anforderungen:",
                        "TEXT": " Das Unternehmen kann Ihre personenbezogenen Daten in gutem Glauben offenlegen, dass eine solche Maßnahme erforderlich ist, um:",
                        "UL": {
                            "L1": "Einer rechtlichen Verpflichtung nachkommen",
                            "L2": "Um die Rechte oder das Eigentum des Unternehmens zu schützen und zu schützen",
                            "L3": "Um mögliche Straftaten im Zusammenhang mit dem Dienst zu verhindern oder zu untersuchen",
                            "L4": "Schutz der persönlichen Sicherheit von Dienstnutzern oder der Öffentlichkeit",
                            "L5": "Schutz vor gesetzlicher Haftung"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Um unseren Service bereitzustellen und aufrechtzuerhalten",
                        "TEXT": ", einschließlich zur Überwachung der Nutzung unseres Dienstes."
                    },
                    "L2": {
                        "STRONG": "Um Ihr Konto zu verwalten:",
                        "TEXT": " Um Ihre Registrierung als Benutzer des Dienstes zu verwalten. Die von Ihnen angegebenen personenbezogenen Daten können Ihnen Zugriff auf verschiedene Funktionen des Dienstes geben, die Ihnen als registrierter Benutzer zur Verfügung stehen."
                    },
                    "L3": {
                        "STRONG": "Zur Vertragsausführung:",
                        "TEXT": " Wenn wir mit Ihnen einen Vertrag abgeschlossen haben, können wir Ihre personenbezogenen Daten verarbeiten, um die Bedingungen unseres Vertrags zu erfüllen."
                    },
                    "L4": {
                        "STRONG": "Um Sie zu kontaktieren:",
                        "TEXT": " Um mit Ihnen über E-Mail, Telefonanrufe, SMS oder andere gleichwertige Formen der elektronischen Kommunikation zu kommunizieren, wie z sinnvoll für ihre Umsetzung."
                    },
                    "L5": {
                        "STRONG": "Um Sie zu versorgen:",
                        "TEXT": " Neuigkeiten, Sonderangebote und allgemeine Informationen über andere Waren, Dienstleistungen und Veranstaltungen, die wir anbieten und denen ähneln, die Sie bereits gekauft oder nach denen Sie sich erkundigt haben, es sei denn, Sie haben sich entschieden, solche Informationen nicht zu erhalten."
                    },
                    "L6": {
                        "STRONG": "Für legitime Interessen:",
                        "TEXT": " Wir können Ihre Daten verarbeiten, wenn dies vernünftigerweise erforderlich ist, um unsere legitimen Geschäftsinteressen zu erfüllen."
                    },
                    "L7": {
                        "STRONG": "Um Ihre Anfragen zu verwalten:",
                        "TEXT": " Um Ihre Anfragen an uns zu bearbeiten und zu verwalten."
                    },
                    "L8": {
                        "STRONG": "Feedback anfordern:",
                        "TEXT": " Wir können Ihre Informationen verwenden, um Feedback anzufordern und Sie bezüglich Ihrer Nutzung unserer Dienste zu kontaktieren."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Mit Dienstanbietern:",
                        "TEXT": " Wir können Ihre personenbezogenen Daten an Dienstleister weitergeben, um die Nutzung unseres Dienstes zu überwachen und zu analysieren, um Sie zu kontaktieren."
                    },
                    "L2": {
                        "STRONG": "Für Geschäftsübertragungen:",
                        "TEXT": " Wir können Ihre personenbezogenen Daten im Zusammenhang mit oder während Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, die Finanzierung oder den Erwerb unseres gesamten oder eines Teils unseres Geschäfts an ein anderes Unternehmen weitergeben oder übertragen."
                    },
                    "L3": {
                        "STRONG": "Mit Verzweigungen:",
                        "TEXT": " Wir können Ihre Daten an unsere verbundenen Unternehmen weitergeben, in diesem Fall verlangen wir von diesen verbundenen Unternehmen, dass sie diese Datenschutzrichtlinie einhalten. Zu den verbundenen Unternehmen gehören unsere Muttergesellschaft und alle anderen Tochtergesellschaften, Joint-Venture-Partner oder andere Unternehmen, die wir kontrollieren oder die unter gemeinsamer Kontrolle mit uns stehen."
                    },
                    "L4": {
                        "STRONG": "Mit Geschäftspartnern:",
                        "TEXT": " Wir können Ihre Daten an unsere Geschäftspartner weitergeben, um Ihnen bestimmte Produkte, Dienstleistungen oder Werbeaktionen anzubieten."
                    },
                    "L5": {
                        "STRONG": "Mit anderen Benutzern:",
                        "TEXT": " Wenn Sie persönliche Informationen teilen oder anderweitig in öffentlichen Bereichen mit anderen Benutzern interagieren, können diese Informationen von allen Benutzern eingesehen und öffentlich geteilt werden. Wenn Sie mit anderen Benutzern interagieren oder sich über einen sozialen Netzwerkdienst eines Drittanbieters registrieren können Ihre Kontakte im sozialen Netzwerk des Drittanbieters Ihren Namen, Ihr Profil, Ihre Bilder und eine Beschreibung Ihrer Aktivitäten sehen. Auf die gleiche Weise können andere Benutzer Beschreibungen Ihrer Aktivitäten anzeigen, mit Ihnen kommunizieren und Ihr Profil anzeigen ."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Speicherung Ihrer personenbezogenen Daten",
                "P1": "Das Unternehmen speichert Ihre personenbezogenen Daten nur so lange, wie dies für die in dieser Datenschutzrichtlinie dargelegten Zwecke erforderlich ist. Wir speichern und verwenden Ihre personenbezogenen Daten in dem Umfang, der zur Erfüllung unserer gesetzlichen Verpflichtungen erforderlich ist (z beispielsweise,\nwenn wir verpflichtet sind, Ihre Daten gemäß geltendem Recht aufzubewahren), Streitigkeiten beizulegen und unsere rechtlichen Vereinbarungen\nund Richtlinien durchzusetzen.",
                "P2": "Das Unternehmen speichert Nutzungsdaten auch für interne Analysezwecke. Nutzungsdaten werden im Allgemeinen für einen kürzeren Zeitraum gespeichert,\naußer wenn die Daten zur Erhöhung der Sicherheit oder zur Verbesserung der Funktionalität unseres Dienstes verwendet werden oder wenn wir gesetzlich verpflichtet,\ndiese Daten länger aufzubewahren.",
                "P3": "Sofern wir keine anhaltende berechtigte geschäftliche Notwendigkeit haben, Ihre personenbezogenen Daten zu verarbeiten, werden wir diese Daten entweder löschen oder anonymisieren\noder, wenn dies nicht möglich ist (z. B. weil Ihre personenbezogenen Daten in Backup-Archiven gespeichert wurden), \nWir werden Ihre personenbezogenen Daten sicher speichern und von der weiteren Verarbeitung isolieren, bis eine Löschung möglich ist."
            },
            "TRANSFER": {
                "HEAD4": "Teilen Ihrer personenbezogenen Daten",
                "P1": "Ihre Informationen, einschließlich personenbezogener Daten, werden in den Betriebsbüros des Unternehmens und an allen anderen Orten verarbeitet, an denen sich die an der Verarbeitung beteiligten Parteien befinden. Dies bedeutet, dass diese Informationen an Computer außerhalb von übertragen und dort gespeichert werden können Ihr Bundesstaat, Ihre Provinz, Ihr Land oder eine andere staatliche Gerichtsbarkeit, in der die Datenschutzgesetze von denen in Ihrer Gerichtsbarkeit abweichen können.",
                "P2": "Durch die Nutzung unseres Dienstes stimmen Sie dieser Datenschutzrichtlinie zu und stimmen einer solchen Übertragung zu.",
                "P3": "Das Unternehmen wird alle vernünftigerweise notwendigen Schritte unternehmen, um sicherzustellen, dass Ihre Daten in Übereinstimmung mit dieser Datenschutzrichtlinie sicher behandelt werden und dass keine Übertragung Ihrer personenbezogenen Daten an eine Organisation oder ein Land erfolgt, es sei denn, es sind angemessene Kontrollen vorhanden. einschließlich der Sicherheit Ihrer Daten und anderer persönlicher Informationen."
            },
            "SECURITY": {
                "HEAD4": "Sicherheit Ihrer personenbezogenen Daten",
                "P": "Die Sicherheit Ihrer personenbezogenen Daten ist uns wichtig, aber denken Sie daran, dass keine Übertragungsmethode über das Internet oder elektronische Speichermethode 100 % sicher ist. wir können ihre absolute Sicherheit nicht garantieren."
            }
        },
        "CHILD": {
            "HEAD4": "Kinder unter dreizehn",
            "P": "Wir erfassen wissentlich keine personenbezogenen Daten von Kindern unter dreizehn Jahren. Wenn Sie unter dreizehn Jahre alt sind, müssen Sie \n Ihre Eltern oder Ihren Vormund um Erlaubnis bitten, diesen Dienst oder eine unserer mobilen Anwendungen zu nutzen ."
        },
        "RIGHTS": {
            "HEAD4": "Welche Datenschutzrechte haben Sie?",
            "HEAD5": "Kontoinformationen",
            "P1": "In einigen Regionen (z. B. dem EWR und dem Vereinigten Königreich) haben Sie gemäß den geltenden Datenschutzgesetzen bestimmte Rechte. Dazu kann das Recht gehören, \nZugriff auf Ihre personenbezogenen Daten anzufordern und eine Kopie davon zu erhalten (ii ) Berichtigung oder Löschung verlangen, (iii) die Verarbeitung\n Ihrer personenbezogenen Daten einschränken und (iv) gegebenenfalls Datenübertragbarkeit. Unter bestimmten Umständen haben Sie möglicherweise auch das Recht, der Verarbeitung Ihrer personenbezogenen Daten zu widersprechen. Um eine solche Anfrage zu stellen, verwenden Sie bitte die unten stehenden <b>Kontaktdaten</b>. Wir\nwerden jede Anfrage prüfen und Maßnahmen in Übereinstimmung mit den geltenden Datenschutzgesetzen ergreifen.",
            "P2": "Falls wir uns auf Ihre Einwilligung zur Verarbeitung Ihrer personenbezogenen Daten stützen, haben Sie das Recht, Ihre Einwilligung jederzeit zu widerrufen. Bitte beachten Sie jedoch, dass dies die Rechtmäßigkeit der Verarbeitung vor dem Widerruf nicht berührt es wirkt sich auf die Verarbeitung Ihrer \npersönlichen Daten aus, die aus anderen legitimen Gründen als der Einwilligung durchgeführt wird.",
            "P3": {
                "TEXT": "Wenn Sie im EWR oder im Vereinigten Königreich ansässig sind und glauben, dass wir Ihre personenbezogenen Daten rechtswidrig verarbeiten, haben Sie auch das Recht, eine Beschwerde bei Ihrer örtlichen Datenschutzbehörde einzureichen. Ihre Kontaktdaten finden Sie hier: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Wenn Sie ansässig sind, sind die Kontaktdaten der Datenschutzbehörden hier geschützt: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Wenn Sie Ihre Kontoinformationen überprüfen oder ändern oder Ihr Konto jederzeit kündigen möchten, haben Sie folgende Möglichkeiten:\nGehen Sie zu Ihren Kontoeinstellungen und aktualisieren Sie Ihr Benutzerkonto.\nAuf Ihren Wunsch hin, Ihr Konto zu löschen, werden wir Ihr Konto deaktivieren oder entfernen und Informationen aus unseren aktiven Datenbanken. Wir können jedoch einige Informationen in unseren Dateien aufbewahren, um Betrug zu verhindern, Probleme zu beheben, bei Ermittlungen zu helfen, unsere Nutzungsbedingungen durchzusetzen und/oder geltende gesetzliche Anforderungen zu erfüllen."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "\"CCPA\" Vertraulichkeit",
                "CALIFORNIA": "Ihre Datenschutzrechte in Kalifornien (kalifornisches Gesetz \"Shine the Light\")",
                "MINOR": "Kalifornische Datenschutzrechte für Minderjährige (California Code of Business and Professions Section 22581)",
                "EXERCISING": "Ausübung Ihrer Datenschutzrechte \"CCPA\"",
                "YOUR_RIGHTS": "Ihre Rechte gemäß \"CCPA\"",
                "PERSONAL_INFORMATION": "Erfassung und Weitergabe personenbezogener Daten gemäß \"CCPA\""
            },
            "HEAD5": {
                "SHARED": "Werden Ihre Informationen mit anderen geteilt?",
                "YOUR_RIGHTS": "Ihre Rechte in Bezug auf Ihre personenbezogenen Daten",
                "OTHER": "Andere Datenschutzrechte"
            },
            "P1": "Vorbehaltlich Abschnitt 1798 des kalifornischen Zivilgesetzbuchs (California Shine the Light Act) können Einwohner Kaliforniens, die eine bestehende Geschäftsbeziehung mit uns haben, einmal im Jahr Informationen über die Übertragung ihrer personenbezogenen Daten an Dritte für die Zwecke des Direktmarketings durch Dritte.",
            "P2": "Wenn Sie zusätzliche Informationen gemäß dem kalifornischen Shine the Light-Gesetz anfordern möchten und in Kalifornien ansässig sind, können Sie uns über die unten stehenden Kontaktdaten kontaktieren.",
            "P3": "Wenn Sie unter 18 Jahre alt sind, Ihren Wohnsitz in Kalifornien haben und ein registriertes Konto beim Dienst haben, haben Sie das Recht, die Löschung anstößiger Inhalte zu verlangen, die Sie öffentlich in den Diensten posten. Die Löschung solcher Inhalte zu verlangen Inhalte kontaktieren Sie uns bitte unter den untenstehenden Informationen und geben Sie die mit Ihrem Konto verknüpfte E-Mail-Adresse und eine Erklärung an, dass Sie in Kalifornien leben. Wir werden sicherstellen, dass die Daten nicht öffentlich auf den Diensten angezeigt werden, aber bitte beachten Sie, dass die Daten nicht vollständig oder vollständig von allen unseren Systemen entfernt (z. B. aus Backups etc.).",
            "P4": "Section 22581 des California Business and Professions Code gestattet kalifornischen Einwohnern unter 18 Jahren, die registrierte Benutzer von Online-Sites, -Diensten oder -Anwendungen sind, die Entfernung von Inhalten oder Informationen, die sie öffentlich zugänglich gemacht haben, zu verlangen und durchzusetzen. ",
            "P5": "Um die Löschung solcher Daten anzufordern, und wenn Sie in Kalifornien ansässig sind, können Sie uns über die nachstehenden Kontaktinformationen kontaktieren und die mit Ihrem Konto verknüpfte E-Mail-Adresse angeben.",
            "P6": "Bitte beachten Sie, dass Ihre Anfrage keine vollständige oder umfassende Entfernung von Inhalten oder Informationen garantiert, die im Internet veröffentlicht wurden, und dass das Gesetz die Entfernung unter bestimmten Umständen möglicherweise nicht erlaubt oder verlangt.",
            "P7": {
                "TEXT1": "Um eines Ihrer Rechte gemäß \"CCPA\" auszuüben, und wenn Sie in Kalifornien ansässig sind. Der kalifornische Verhaltenskodex definiert \"Einwohner\" als:",
                "TEXT2": "Alle anderen Personen werden als \"Nichtansässige\" definiert.\nWenn diese Definition von \"Ansässigen\" auf Sie zutrifft, müssen wir bestimmte Rechte und Pflichten in Bezug auf Ihre personenbezogenen Daten einhalten.",
                "UL": {
                    "L1": "jede Person, die sich zu einem nicht vorübergehenden oder vorübergehenden Zweck im Bundesstaat Kalifornien aufhält, und",
                    "L2": "jede Person mit Wohnsitz im Bundesstaat Kalifornien, die sich für einen vorübergehenden oder vorübergehenden Zweck außerhalb des Bundesstaates Kalifornien aufhält"
                }
            },
            "P8": "Das Unternehmen wird die erforderlichen Informationen innerhalb von 45 Tagen nach Erhalt Ihrer überprüfbaren Anfrage kostenlos offenlegen und bereitstellen. Die Frist für die Bereitstellung der erforderlichen Informationen kann einmalig um weitere 45 Tage verlängert werden, wenn dies vernünftigerweise erforderlich ist und mit vorheriger Ankündigung .",
            "P9": "Gemäß dieser Datenschutzrichtlinie und dem Gesetz haben Sie als Einwohner Kaliforniens die folgenden Rechte:",
            "P10": "Wir verkaufen keine personenbezogenen Daten. Weitere Informationen zu unserer Datenerfassung und -weitergabe finden Sie in dieser Datenschutzerklärung.\nSie können uns über die Kontaktinformationen am Ende dieses Dokuments kontaktieren.",
            "P11": "Wenn Sie zur Ausübung Ihres Widerrufsrechts einen Bevollmächtigten einsetzen, können wir den Antrag ablehnen, wenn der Bevollmächtigte\nnicht nachweist, dass er tatsächlich bevollmächtigt ist, in Ihrem Namen zu handeln.",
            "P12": "Wir können Ihre personenbezogenen Daten gemäß einer schriftlichen Vereinbarung zwischen uns und jedem Dienstanbieter an unsere Dienstanbieter weitergeben. Jeder Dienstanbieter ist eine kommerzielle Einheit, die Informationen in unserem Auftrag verarbeitet.",
            "P13": "Wir können Ihre personenbezogenen Daten für unsere eigenen Geschäftszwecke verwenden, wie z. B. die Durchführung interner Forschungsarbeiten zur Entwicklung und Demonstration von Technologien. Dies wird nicht als \"Verkauf\" Ihrer personenbezogenen Daten betrachtet.",
            "P14": "\"Martspec\" LLC hat in den letzten 12 Monaten keine personenbezogenen Daten für geschäftliche oder kommerzielle Zwecke an Dritte weitergegeben oder verkauft. \"Martspec\" LLC wird keine personenbezogenen Daten von Besuchern der zukünftigen Website, Benutzern und anderen verkaufen Verbraucher.",
            "P15": "Um diese Rechte auszuüben, können Sie uns über die Kontaktinformationen am Ende dieses Dokuments kontaktieren. Wenn Sie eine Beschwerde darüber haben, wie wir Ihre Daten verarbeiten, würden wir gerne von Ihnen hören.",
            "UL1": {
                "L1": {
                    "STRONG": "Recht auf Bemerkung.",
                    "TEXT": " Sie müssen ordnungsgemäß darüber informiert werden, welche Kategorien personenbezogener Daten erhoben und für welche Zwecke sie verwendet werden."
                },
                "L2": {
                    "STRONG": "Recht auf Zugriff / Recht auf Anfrage.",
                    "TEXT": " \"CCPA\" ermöglicht es Ihnen, vom Unternehmen Informationen über die Offenlegung Ihrer personenbezogenen Daten anzufordern und zu erhalten, die das Unternehmen oder seine Tochtergesellschaften in den letzten 12 Monaten an Dritte für das Direktmarketing von Dritten gesammelt haben Zwecke."
                },
                "L3": {
                    "STRONG": "Recht, dem Verkauf personenbezogener Daten zu widersprechen.",
                    "TEXT": " Sie haben auch das Recht, das Unternehmen aufzufordern, Ihre personenbezogenen Daten nicht an Dritte zu verkaufen. Sie können eine solche Anfrage stellen, indem Sie unseren Abschnitt \"Meine personenbezogenen Daten nicht verkaufen\" oder unsere Webseite besuchen."
                },
                "L4": {
                    "STRONG": "Das Recht auf Auskunft über Ihre personenbezogenen Daten.",
                    "TEXT": " Sie haben das Recht, vom Unternehmen Informationen über die Offenlegung des Folgenden anzufordern und zu erhalten:",
                    "UL": {
                        "L1": "Kategorien der erhobenen personenbezogenen Daten",
                        "L2": "Quellen, aus denen die personenbezogenen Daten erhoben wurden",
                        "L3": "Der geschäftliche oder kommerzielle Zweck der Erhebung oder des Verkaufs personenbezogener Daten",
                        "L4": "Kategorien von Dritten, an die wir personenbezogene Daten weitergeben",
                        "L5": "Bestimmte personenbezogene Daten, die wir über Sie gesammelt haben"
                    }
                },
                "L5": {
                    "STRONG": "Recht auf Löschung personenbezogener Daten.",
                    "TEXT": " Sie haben auch das Recht, die Löschung Ihrer in den letzten 12 Monaten erhobenen personenbezogenen Daten zu verlangen."
                },
                "L6": {
                    "STRONG": "Das Recht, nicht diskriminiert zu werden.",
                    "TEXT": " Sie haben das Recht, nicht wegen der Ausübung Ihrer Verbraucherrechte diskriminiert zu werden, einschließlich:",
                    "UL": {
                        "L1": "Weigerung, Ihnen Waren oder Dienstleistungen bereitzustellen",
                        "L2": "Berechnung unterschiedlicher Preise oder Tarife für Waren oder Dienstleistungen, einschließlich der Nutzung von Rabatten oder anderen Vorteilen oder der Verhängung von Strafen",
                        "L3": "Bereitstellung von Waren oder Dienstleistungen eines anderen Niveaus oder einer anderen Qualität",
                        "L4": "Angenommen, Sie erhalten einen anderen Preis oder Tarif für Waren oder Dienstleistungen oder ein anderes Niveau oder eine andere Qualität von Waren oder Dienstleistungen."
                    }
                }
            },
            "UL2": {
                "L1": "Recht auf Löschung von Daten – Antrag auf Löschung",
                "L2": "Recht auf Auskunft – Auskunftsersuchen",
                "L3": "Das Recht auf Nichtdiskriminierung bei der Ausübung des Rechts des Verbrauchers auf Privatsphäre",
                "L4": "Verifizierungsprozess"
            },
            "UL3": {
                "L1": "Sie können der Verarbeitung Ihrer personenbezogenen Daten widersprechen",
                "L2": "Sie können die Berichtigung Ihrer personenbezogenen Daten verlangen, wenn diese unrichtig oder nicht mehr relevant sind, oder die Einschränkung der Datenverarbeitung verlangen",
                "L3": "Sie können einen bevollmächtigten Vertreter ernennen, um in Ihrem Namen einen Antrag gemäß \"CCPA\" zu stellen. Wir können einen Antrag eines bevollmächtigten Vertreters ablehnen, der nicht nachweist, dass er tatsächlich bevollmächtigt war, in Ihrem Namen gemäß zu handeln mit \"CCPA\".",
                "L4": "Sie können ein Opt-out für den zukünftigen Verkauf Ihrer personenbezogenen Daten an Dritte beantragen. Nach Erhalt einer Opt-out-Anfrage werden wir der Anfrage so schnell wie möglich nachkommen, jedoch nicht später als 15 Tage ab dem Datum der Anfrage."
            }
        },
        "LINK": {
            "HEAD4": "Links zu anderen Websites",
            "P1": "Unser Service kann Links zu anderen Websites enthalten, die wir nicht betreiben. Wenn Sie auf einen Link eines Drittanbieters klicken, werden Sie auf die Website dieses Drittanbieters weitergeleitet. Wir empfehlen Ihnen dringend, die Datenschutzrichtlinie des jeweiligen Drittanbieters zu lesen Website, die Sie besuchen.",
            "P2": "Wir haben keine Kontrolle über und sind nicht verantwortlich für den Inhalt, die Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter."
        },
        "CHANGES": {
            "HEAD4": "Änderungen an dieser Datenschutzrichtlinie",
            "P1": "Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Eine aktualisierte Version wird mit einem aktualisierten \"Zuletzt aktualisiert\"-Datum gekennzeichnet und die aktualisierte Version tritt in Kraft, sobald sie verfügbar ist.",
            "P2": "Sie werden ermutigt, diese Datenschutzrichtlinie regelmäßig auf Änderungen zu überprüfen. Änderungen an dieser Datenschutzrichtlinie treten in Kraft, wenn sie auf dieser Seite veröffentlicht werden."
        },
        "CONTACT": {
            "HEAD4": "Kontaktieren Sie uns",
            "TEXT": "Wenn Sie Fragen zu dieser Datenschutzrichtlinie haben, können Sie uns kontaktieren:",
            "UL": {
                "L1": {
                    "TEXT": "Durch den Besuch dieser Seite auf unserer Website: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Über unseren Facebook-Messenger unter ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Über unseren Twitter-Messager unter ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Über unsere LinkedIn-Gruppe unter ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}