{
    "COUNTRY_CODE": "de",
    "BTN": {
        "SRC1": "Quellartikel lesen",
        "FACT": "Siehe Fakten",
        "SRC2": "Holen Sie sich Fakten aus dem Quellartikel",
        "WIKI": "Lesen Sie den vollständigen Artikel über WiKi",
        "MORE": "Mehr erfahren"
    },
    "MAIN": {
        "HEAD": "Gesundheit und Fitness",
        "SUBHEAD": "Machen Sie tägliche Aufgaben agil und mühelos",
        "IMG": "Einfachheit der Gesundheitsverfolgung, Apple Watch Wellness- und Gesundheits-Apps"
    },
    "NAV": {
        "APPS": "Anwendungen",
        "ABOUT": "Über uns"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "wasser-Salz-Gleichgewicht",
        "ICO": "Symbol für den einfachsten kostenlosen Elektrolytverbrauchs-Tracker für die Apple Watch. Behalten Sie den Verbrauch von Magnesium, Kalzium, Kalium und Eisen im Auge. Verbunden mit Apple Health. Null Anzeigen.",
        "TEXT": "Elektrolyte spielen eine wichtige Rolle bei der Aufrechterhaltung der Homöostase im Körper. Sie helfen bei der Regulierung des Herzens und der neurologischen Funktion, des Flüssigkeitshaushalts, der Sauerstoffzufuhr, des Säure-Base-Gleichgewichts und vielem mehr.",
        "IMG": "Nehmen Sie Elektrolyte und Mineralien mit Ihrer Apple Watch auf",
        "DWN": "Laden Sie die kostenlose Elektrolyt-Tracker-App aus dem Apple AppStore herunter",
        "ABOUT": "Elektrolyte spielen eine wichtige Rolle bei der Aufrechterhaltung der Homöostase im Körper. Sie helfen bei der Regulierung des Herzens und der neurologischen Funktion, des Flüssigkeitshaushalts, der Sauerstoffzufuhr, des Säure-Base-Gleichgewichts und vielem mehr. Verfolgen Sie die Elektrolytaufnahme mit der Apple Watch App.",
        "HEAD1": "Magnesium",
        "DESC1": "Reguliert den Herzrhythmus, die Nervenfunktion, die Muskelkontraktion, den Blutdruck und den Zuckerspiegel und ist an der Herstellung von Protein, Knochen und DNA beteiligt. Magnesiummangel führt zu Appetitlosigkeit, Übelkeit, Erbrechen, Müdigkeit und Schwäche; während hohe Werte Hypermagnesiämie verursachen können. ",
        "HEAD2": "Kalzium",
        "DESC2": "Hilft den Muskeln, sich zu bewegen, und den Nerven, Botschaften zwischen dem Gehirn und jedem Körperteil zu transportieren. Hilft Blutgefäßen, Blut durch den Körper zu bewegen. Beteiligt sich an der Freisetzung von Hormonen und Enzymen, die nahezu jede Funktion im menschlichen Körper beeinflussen. Etwa 99% der körpereigenen Kalziumversorgung wird in Knochen und Zähnen gespeichert. ",
        "HEAD3": "Kalium",
        "DESC3": "Wird für fast alles im Körper verwendet, einschließlich der richtigen Nieren- und Herzfunktion, Muskelkontraktion und Nervenübertragung. Kaliummangel kann den Blutdruck erhöhen und Kalzium in den Knochen verbrauchen. ",
        "HEAD4": "Eisen",
        "DESC4": "Ein wichtiger Bestandteil von Hämoglobin und Myoglobin, Proteinen, die Sauerstoff zu Körpergeweben und Muskeln transportieren. Rote Blutkörperchen enthalten mehr als die Hälfte des menschlichen Körpers Eisen. ",
        "HEAD5": "Risiken",
        "DESC5": "Elektrolytstörungen können entstehen, wenn zu wenig oder zu viel Elektrolyt verbraucht und zu wenig oder zu viel Elektrolyt ausgeschieden wird. "
    },
    "MASS": {
        "HEAD": "Gewicht",
        "SUBHEAD": "leichteste gewichtstagebuch",
        "ICO": "Symbol für unsere fortschrittlichste tragbare Gesundheits-App, mit der Sie Ihr Gewicht ganz einfach direkt von Ihrem Handgelenk aus eingeben können. Automatisches In-App-Journaling bietet eine mühelose Möglichkeit, Trends und Gesamtmessungen nach Monat und Jahr anzuzeigen. Völlig kostenlos, keine In-App-Käufe, keine Werbung. Dies ist nur die Apple Watch-App. Für die Ausführung ist keine iPhone-Begleit-App erforderlich.",
        "TEXT": "Das Verfolgen Ihres Gewichts steigert Ihre Effizienz in Bezug auf Ihre Zeit und Ihr Training. Es wird Sie nicht nur dazu bringen, es besser zu machen, sondern Sie auch dazu bringen, Ihre eigene Konkurrenz zu sein!",
        "IMG": "Speichern Sie Körpermasse direkt von Ihrer Apple Watch in Apple Health Storage",
        "DWN": "Laden Sie die kostenlose Body Gewicht-App aus dem Apple AppStore herunter",
        "ABOUT": "Das Bodyweight Journal ist das perfekte Werkzeug, um die Effizienz Ihrer Übungen und die Motivation zum Erreichen des Ziels zu steigern. Alle Daten werden mit Apple Health synchronisiert und sicher in Ihrer iCloud gespeichert. Alles ist einfach und absolut kostenlos. Keine Anzeigen und keine In-App-Käufe.",
        "HEAD1": "Rechenschaftspflicht",
        "DESC1": "Wir haben eine Verantwortung für unsere Gesundheit. Niemand kann uns dazu bringen, Gewicht zu verlieren oder gesunde Lebensmittel zu wählen. Das müssen wir selbst entscheiden.",
        "HEAD2": "Ehrlichkeit",
        "DESC2": "Das Protokollieren unseres Gewichts macht es real. Während das seltsam klingt; Es ist echt. Dies sind Daten, aufgezeichnete Fakten. Sie sind real, ob wir sie aufnehmen oder nicht. ",
        "HEAD3": "Engagement",
        "DESC3": "Tägliches Protokollieren ist wichtig, es hält gesunde Gewohnheiten vor Augen. Jedes Mal, wenn wir einen Protokolleintrag machen, werden wir an unser Engagement für die Gesundheit erinnert. Das Überspringen eines Tages hier und da erleichtert das Überspringen von 2 Tagen und dann von 3 Tagen. Dann, bevor Sie es wissen, haben Sie aufgehört und sind zu Ihren alten Gewohnheiten zurückgekehrt.",
        "HEAD4": "App-Funktionen",
        "DESC4_1": "Apple Health Integration",
        "DESC4_2": "Historie vergangener Aufnahmen mit der prozentualen Differenz",
        "DESC4_3": "Alle Uhrengrößen, alle Watchface-Widget-Typen",
        "DESC4_4": "iCloud-Backups",
        "DESC4_5": "Funktioniert ohne iPhone",
        "DESC4_6": "Minimalistischer Stil",
        "DESC4_7": "Kostenlos, keine Anzeigen und keine In-App-Käufe"
    },
    "VITAMIN": {
        "HEAD": "Vitamin",
        "SUBHEAD": "der ultimative Vitamin Tracker",
        "ICO": "Symbol für die beste Vitamin- und Mineralien-Tracker-App für Ihre Apple Watch, iPhone und iPad. Synchronisiert nahtlos mit Apple Health. Null Werbung.",
        "TEXT": "Das Verfolgen Ihrer essentiellen Vitamine hat viele Vorteile, angefangen bei der Behandlung von Nahrungsmittelunverträglichkeiten bis hin zur Steigerung der Energie, zur Vermeidung von Stimmungsschwankungen und zur Förderung des Tagesrhythmus.",
        "IMG": "Verfolgen Sie die wichtigsten Vitamine direkt am Handgelenk",
        "DWN": "Laden Sie die kostenlose Vitamin- und Nährstoffverfolgungs-App aus dem Apple AppStore herunter",
        "ABOUT_1": "Sind Sie sicher, dass Sie alle wichtigen Vitamine und Mineralstoffe mit der Nahrung erhalten?",
        "ABOUT_2": "Vitamin hilft Ihnen, ihren Verbrauch zu verfolgen. Erhöhen Sie die Qualität Ihrer Ernährung und stärken Sie Ihre Gesundheit mit unserer App.",
        "FOOT": "Diese App ermutigt uns, uns gesund zu ernähren und höhere Standards bei unserer Lebensmittelauswahl zu erreichen, was wiederum unserem Körper und Geist hilft, stark und gesund zu bleiben.",
        "HEAD1": "Synchronisierung mit Apple Health",
        "DESC1": "Daten werden zwischen Geräten über iCloud und die Apple Health App synchronisiert.",
        "HEAD2": "Einfachheit und Mühelosigkeit",
        "DESC2": "Das Feedback von echten Benutzern hat dazu beigetragen, diese App bequem und leicht verständlich zu machen.",
        "HEAD3": "Unterstützt alle in Apple Health verfügbaren Vitamine und Mineralstoffe",
        "DESC3": "Enthält 13 essentielle Vitamine und 14 lebenswichtige Mineralien.",
        "HEAD4": "Sicherheit",
        "DESC4": "Ganz privat. Wir speichern oder übermitteln Ihre Daten nicht an Dritte. Die Daten werden nur in Ihrem Apple-Dienst gespeichert.",
        "HEAD5": "Ohne Genehmigung",
        "DESC5": "Sie müssen kein Konto erstellen, um diese App zu verwenden. ",
        "HEAD6": "Möglichkeit, benutzerdefinierte Elemente hinzuzufügen",
        "DESC6": "Sie können zusätzlich zu den voreingestellten bis zu 5 benutzerdefinierte Elemente hinzufügen.",
        "HEAD7": "Die Daten werden zwischen all Ihren Geräten synchronisiert",
        "DESC7": "Die App funktioniert auf Apple Watch, iPhone, iPad und Mac M.",
        "HEAD8": "",
        "DESC8_1": "Das Wort „VITAMIN“ kommt vom lateinischen „VITA“, bedeutet „LEBEN“, und tatsächlich ist unser Leben ohne Vitamine nicht möglich.",
        "DESC8_2": "Vitamine und Mineralstoffe sind notwendige Mikroelemente für die Ernährung. Sie geben keine Energie, aber sie sind lebenswichtig für die normale Funktion des Organismus und die Unterstützung der Gesundheit.",
        "DESC8_3": "Um verschiedene Vitamine zu erhalten, sollten Sie Produkte aller Gruppen essen: Vollkornprodukte, Obst und Gemüse, Milchprodukte, Produkte aus der Gruppe „Fisch-Eier-Geflügel-Fleisch“, Fette (Nüsse und Samen).",
        "DESC8_4": "Mit unserer App können Sie folgende Vitamine und Mineralstoffe tracken:",
        "VITAMIN_FAT": {
            "NAME": "Fettlösliche Vitamine",
            "SHORT": "Fettlösliche",
            "DESC": "Fettlöslich, was bedeutet, dass jede Menge, die der Körper nicht sofort benötigt, aufgenommen und im Fettgewebe oder in der Leber gespeichert wird."
        },
        "VITAMIN_WATER": {
            "NAME": "Wasserlösliche Vitamine",
            "SHORT": "Wasserlösliche",
            "DESC": ""
        },
        "MINERAL": {
            "NAME": "Mineralien",
            "SHORT": "Mineral",
            "DESC": ""
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamin",
                "VITAMIN_WATER": "Vitamin",
                "MINERAL": "Mineral"
            },
            "FUNC": "Function",
            "DEF": "Deficiency",
            "OVER": "Overdose",
            "DOSE_RDV": "Daily intake according to age",
            "DOSE_UL": "Tolerable Upper Intake Levels",
            "MALE": "Male",
            "FEMA": "Female",
            "AGE": {
                "HEAD": "Age",
                "0_1": "Birth to 1 year",
                "1_3": "1-3 years",
                "4_8": "4-8 years",
                "9_13": "9-13 years",
                "14_18": "14-18 years",
                "19_50": "19-50 years",
                "51_70": "51-70 years",
                "71": "71+ years",
                "PREG_14_18": "Pregnancy 14-18 years",
                "PREG_19_50": "Pregnancy 19-50 years",
                "LACT_14_18": "Lactation 14-18 years",
                "LACT_19_50": "Lactation 19-50 years"
            },
            "FOOD_100G": "Content in foods mcg per 100 g",
            "FOOD_BUTTER": "Butter",
            "FOOD_CARROT": "Carrot",
            "FOOD_APRICOT": "Apricot",
            "FOOD_PARSLEY": "Parsley",
            "FOOD_CHEESE_SW": "Cheese, swiss",
            "FOOD_PAPAYA": "Papaya",
            "FOOD_BROCCOLI": "Broccoli",
            "FOOD_EGG": "Egg",
            "FOOD_SALMON": "Salmon",
            "FOOD_SARDINES": "Sardines",
            "FOOD_MILK": "Milk",
            "FOOD_MASHROOM": "Mashroom",
            "FOOD_CHICKEN": "Chicken",
            "FOOD_SUNFLOWER": "Sunflower Seeds",
            "FOOD_ALMOND": "Almond",
            "FOOD_HAZELNUT": "Hazelnut",
            "FOOD_OLIVE_OIL": "Olive Oil",
            "FOOD_PINENUTS": "Pinenuts",
            "FOOD_PEANUT": "Peanut",
            "FOOD_MANGO": "Mango",
            "FOOD_KIVI": "Kivi",
            "FOOD_ONION": "Onion",
            "FOOD_CABBAGE": "Cabbage",
            "FOOD_ASPARAGUS": "Asparagus",
            "FOOD_GRAPE": "Grape",
            "FOOD_FLAX": "Flax Seeds",
            "FOOD_SESAME": "Sesame",
            "FOOD_PORK": "Pork",
            "FOOD_TOFU": "Tofu",
            "FOOD_CHEESE_CH": "Cheese, cheddar",
            "FOOD_BEEF": "Beef",
            "FOOD_PUMPKIN": "Pumpkin",
            "FOOD_AVOCADO": "Avocado",
            "FOOD_GARLIC": "Garlic",
            "FOOD_LENTILS": "Lentils",
            "FOOD_BANANA": "Banana",
            "FOOD_POTATO_SW": "Sweet Potato",
            "FOOD_STRAWBERRY": "Strawberry",
            "FOOD_OYSTERS": "Oysters",
            "FOOD_CRAB_BLUE": "Blue Crab",
            "FOOD_PEPPER_G": "PEPPER_G",
            "FOOD_ORANGE": "Orange",
            "FOOD_TOMATO": "Tomato",
            "FOOD_SALT": "Salt",
            "FOOD_OLIVE_BR": "OLIVE_BR",
            "FOOD_SALAMI": "Salami",
            "FOOD_CHEESE_PR": "CHEESE_PR",
            "FOOD_BEEF_ST": "Beef Steak",
            "FOOD_CRAB": "Crab",
            "FOOD_POTATO_BK": "Baked Potato",
            "FOOD_PEAR": "Pear",
            "FOOD_APPLE": "Apple",
            "FOOD_CUCUMBER": "Cucumber",
            "FOOD_FISH_HAD": "Haddock",
            "FOOD_SEAWEED": "Seaweed",
            "FOOD_SHRIMP": "Shrimp",
            "FOOD_PISTACHIO": "Pistachio",
            "FOOD_OATMEAL": "Oatmeal",
            "FOOD_PECAN": "Pecan",
            "FOOD_PINEAPPLE": "Pineapple",
            "FOOD_RICE": "Rice",
            "MCG": "mcg",
            "FACTS": "Did You Know?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "Retinol, Beta-Carotin",
            "DESK": "Ist wichtig für das Immunsystem und die Fortpflanzungsfunktion des Körpers. Es ist ein starkes Antioxidans, das die Hautregeneration und das Haarwachstum reguliert.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Eye problems, including night blindness",
            "DEF_2": "Dry bumpy skin",
            "DEF_3": "Chronic deficiency might be linked with abnormal lung development and respiratory diseases (such as pneumonia)",
            "DEF_4": "Increased severity of infections, especially in the throat or abdomen",
            "DEF_5": "A major risk factor for severe measles",
            "OVER_1": "Skin: drying, color change, cracks on the fingers",
            "OVER_2": "Dry lips, mouth, and nose",
            "OVER_3": "Vision: blurry sight, night blindness, sensitivity to bright light like sunlight, dry eyes",
            "OVER_4": "Long overuse may lead to high cholesterol levels and changes in bone formation → risk of bone loss",
            "OVER_5": "May interfere with the beneficial actions of vitamin D",
            "FACT_1": "Growth of all bodily tissues, including skin and hair",
            "FACT_2": "The body can form vitamin A from beta-carotene as needed",
            "FACT_3": "There are claims that vitamin A added to some sunscreens, moisturizers, and lip balms can cause vitamin A toxicity or cancer",
            "FACT_4": "18-25% lower risk of developing advanced Age-related macular degeneration (AREDS2 study)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "Calciferol",
            "DESK": "Es unterstützt die Gesundheit von Zähnen, Knochen und Muskeln. Ein Mangel an diesem Vitamin führt zu Rachitis bei Kindern und Osteomalazie bei Erwachsenen.",
            "FUNC": "Antioxidant properties, eye health, immune and reproduction function. Adjustment to dim conditions. Production and activity of white blood cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Riboflavin is yellow and naturally fluorescent",
            "FACT_6": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "Tocopherol",
            "DESK": "Es ist ein starkes Antioxidans, es beteiligt sich an der Bildung von Fasern, die für die Elastizität der Haut verantwortlich sind.",
            "FUNC": "It is a powerful antioxidant. Involved in immune function. Widening blood vessels and keeping blood from clotting within them.  Regulation of gene expression, and other metabolic processes. Cells use vitamin E to interact with each other and to carry out many important functions.",
            "DEF_1": "Damage to the eye's retina",
            "DEF_2": "Nerve damage, usually in the hands or feet",
            "DEF_3": "Loss of control of body movements",
            "DEF_4": "Decreased immune function",
            "DEF_5": "People with fat-malabsorption disorders are more likely to become deficient",
            "OVER_1": "Dose over 1000mg increases risk of excess bleeding",
            "FACT_1": "Stored in fatty tissue and the liver",
            "FACT_2": "Helps the body to use vitamin K",
            "FACT_3": "Male smokers taking 50 mg of Vitamin E had 32% fewer prostate cancers",
            "FACT_4": "Healthy males taking 180mg of Vitamin E for 5.5 years have a 17% increased risk of prostate cancer",
            "FACT_5": "Scientists debate whether vitamin E supplements could be harmful",
            "FACT_6": "A study of postmenopausal breast cancer in 18,000 women found no benefit from the vitamin E",
            "FACT_7": "A study of colon cancer in 87,998 women found no benefit from the vitamin E",
            "FACT_8": "A study on adults who took supplemental vitamin E for 10 years or longer had a reduced risk of death from bladder cancer",
            "FACT_9": "Evidence to date is insufficient to support taking vitamin E to prevent cancer",
            "FACT_10": "High dietary intakes of vitamin E (20 mg/day) have an approximately 20% lower risk of developing AMD (Age-related macular degeneration – the most common cause of significant vision loss in older people)",
            "FACT_11": "A 5 years study: The risk of developing advanced AMD is reduced by 25% by taking a daily supplement containing vitamin E (180 mg dl-alpha-tocopheryl acetate), beta-carotene (15 mg), vitamin C (500 mg), zinc (80 mg), and copper (2 mg) compared to participants taking a placebo",
            "FACT_12": "A study of Alzheimer’s disease progression and cognitive decline found no benefit from the vitamin E"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "Phyllochinon, Menachinon",
            "DESK": "Das Vitamin hilft bei der Produktion spezieller Proteine, die für die Blutgerinnung und den Knochenaufbau benötigt werden.",
            "FUNC": "Synthesis of proteins. Participation in blood clotting and bone metabolism, and other diverse physiological functions.",
            "DEF_1": "Bleedings",
            "DEF_2": "Osteoporosis (brittle bones)",
            "OVER_1": "No evidence of any risks",
            "FACT_1": "Antibiotics block vitamin K metabolism",
            "FACT_2": "Because vitamin K is fat-soluble, it is best to eat vitamin K foods with some fat to improve absorption",
            "FACT_3": "Vitamin K transport across the placenta is poor, increasing the risk of vitamin K deficiency in newborn babies",
            "FACT_4": "A study found that 180 mcg/day for 3 years improved bone strength and decreased the loss in spine height"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "Thiamin",
            "DESK": "B1 ist notwendig für den Energiestoffwechsel, wichtig für die Mechanismen der Weiterleitung von Nervenimpulsen, die Synthese von Acetylcholin und andere Prozesse im Nervensystem.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Essential in glucose metabolism. Key role in nerve, muscle, and heart function.",
            "DEF_1": "Problems with the peripheral nerves and wasting",
            "DEF_2": "Short-term memory loss",
            "DEF_3": "Weight loss and anorexia",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Boost the immune system in times of stress",
            "FACT_2": "Tannis (chemical in tea and coffee) might hamper B1 absorption",
            "FACT_3": "It is destroyed by high-heat or long cooking"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "Riboflavin",
            "DESK": "B2 ist für die Bildung von roten Blutkörperchen und Antikörpern notwendig. Es ist auch wichtig für die Fortpflanzungsfunktion des Körpers.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "Niacin",
            "DESK": "Es hilft dem Nerven- und Verdauungssystem, gesund zu bleiben und der Haut, gut auszusehen.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Antioxidant properties. Synthesis of cholesterol and fatty acids. DNA creation and reparation.",
            "DEF_1": "Thick, scaly pigmented rash on skin exposed to sunlight",
            "DEF_2": "Swollen mouth and bright red tongue",
            "DEF_3": "Digestive problems",
            "DEF_4": "Headache, memory loss and fatigue",
            "OVER_1": "Even when taken in very high doses of 3–4 g, niacin is almost completely absorbed",
            "OVER_2": "30 to 50 mg – would causes skin on the face, arms, and chest turns a reddish color",
            "OVER_3": "1000+mg  –  can also cause hypertension, fatigue, abdominal pain, impaired glucose tolerance and insulin resistance",
            "FACT_1": "Very high doses of nicotinic acid—more than 100 times the RDA—taken for years might be effective treatments for dyslipidemias",
            "FACT_2": "Taking niacin with chromium might lower your blood sugar",
            "FACT_3": "Taking zinc with niacin might worsen niacin side effects, such as flushing and itching"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "Pantothensäure",
            "DESK": "Pantothensäure ist am Abbau und der Assimilation von Fetten, Proteinen und Kohlenhydraten beteiligt.",
            "FUNC": "Energy production from carbohydrates, proteins, and lipids. Maintenance of healthy skin. Production of red blood cells, as well as sex and stress-related hormones.",
            "DEF_1": "Is present in almost all foods,- deficiency is rare",
            "DEF_2": "Difficult to identify",
            "DEF_3": "Experiment on mice showed skin irritation and graying of the fur",
            "OVER_1": "Not known to be toxic in humans",
            "OVER_2": "Gastrointestinal side effects",
            "OVER_3": "Might compete with biotin for intestinal and cellular uptake",
            "FACT_1": "May speed wound healing",
            "FACT_2": "Moisturizing effects on the skin",
            "FACT_3": "May lower cholesterol and fats in the blood"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "Pyridoxin",
            "DESK": "Es reguliert den Proteinaustausch, den Eisenstoffwechsel und dessen Transport zu den Knochenmarkszellen und anderen Geweben.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Red blood cells creation. Keeping cells healthy. Immune function. Brain health. Creation of neurotransmitters (chemical messengers in the brain). Regulation of brain use of energy.",
            "DEF_1": "Immune system weakening",
            "DEF_2": "Nerve damage, usually in the hands and feet",
            "DEF_3": "Anemia",
            "DEF_4": "Depression and confusion",
            "DEF_5": "Obesity, alcohol, estrogens or steroid consumption might lead to a deficiency",
            "OVER_1": "Numbness",
            "OVER_2": "Heartburn and nausea",
            "OVER_3": "Loss of control of body movements",
            "FACT_1": "Improves older adult's memory",
            "FACT_2": "Does NOT improve cognition or mood",
            "FACT_3": "May help with mild symptoms of nausea and vomiting during pregnancy",
            "FACT_4": "May help against the harmful effects of air pollution",
            "FACT_5": "The body does not store vitamin B6 and releases any excess in urine, so people need to get enough vitamin B6 every day"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "Biotin",
            "DESK": "Biotin wird aufgrund seiner positiven Wirkung auf den Zustand von Haaren, Haut und Nägeln als „Schönheitsvitamin“ bezeichnet.",
            "FUNC": "Accelerates critical steps of energy production from fatty acids, glucose, and amino acids. Plays key roles in histone modifications, gene regulation, and cell signaling.",
            "DEF_1": "Rash around the eyes, nose, mouth, and genital area",
            "DEF_2": "Thinning hair or hair loss, skin or nail problems",
            "OVER_1": "Not known to be toxic in humans even with high intakes",
            "FACT_1": "Biotin + Chromium combination might improve blood sugar control",
            "FACT_2": "May help restore the sense of taste",
            "FACT_3": "Promote healthy hair, skin, and nails",
            "FACT_4": "Developing fetus require biotin for a healthy pregnancy",
            "FACT_5": "A study in 23 patients with progressive multiple sclerosis found high doses of biotin (100-600 mg/day) to be associated with sustained clinical improvements in 5 out of 5 patients with progressive visual loss; and 16 out of 18 patients with partial paralysis of the limbs"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "Folsäure",
            "DESK": "Es ist an der Bildung von roten und weißen Blutkörperchen beteiligt, hilft dem Körper, DNA- und RNA-Zellen zu bilden und Kohlenhydrate in Glukose umzuwandeln.",
            "FUNC": "Protein metabolism. Production of DNA and RNA. Making energy from carbohydrates. Required for the production of healthy red blood cells.",
            "DEF_1": "Fatigue, weakness, and shortness of breath",
            "DEF_2": "Difficulty concentrating",
            "DEF_3": "Increased risk of depression",
            "DEF_4": "Cognitive dysfunction in aging",
            "DEF_5": "Changes in your hair, nails, and skin",
            "DEF_6": "Alcohol interferes with the absorption of folate and speeds the rate that folate breaks down",
            "OVER_1": "Higher amounts can mask a vitamin B12 deficiency",
            "OVER_2": "Folate toxidity is extremely rare from eating food",
            "FACT_1": "Folate has an important metabolic interaction with Riboflavin",
            "FACT_2": "Vitamin C may improve folate bioavailability",
            "FACT_3": "Folate-rich diets have been associated with decreased risk of cardio-vascular disease. Based on a study 1,980 Finnish men for 10 years",
            "FACT_4": "It is possible that inadequate folate intake contributes to genome instability and chromosome breakage that often characterize cancer development",
            "FACT_5": "Overdose of supplemental folic acid may accelerate tumor growth in cancer patients (More research needed)"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "Cobalamin",
            "DESK": "Cobalamin ist für die Gesundheit des zentralen Nervensystems verantwortlich. Es hilft, Stress und Depressionen zu widerstehen.",
            "FUNC": "Extremely essential for the neurotransmitters synthesis. Growth, development and function of the brain and nerves.  Red blood cell formation, cell metabolism, and the production of DNA.",
            "DEF_1": "Chronic stomach inflammation",
            "DEF_2": "Feeling very tired or weak",
            "DEF_3": "Vision problems",
            "DEF_4": "Yellowish skin",
            "DEF_5": "Deficiency symptoms can take  years to appear",
            "DEF_6": "Vegans are at high risk",
            "OVER_1": "Even at large doses, vitamin B12 is generally considered to be safe because the body does not store excess amounts",
            "FACT_1": "Body stores about 1 to 5 mg vitamin B12 -- 1,000 to 2,000 times as much as the amount typically consumed in a day",
            "FACT_2": "Depression and osteoporosis have been linked to low amount of vitamin B12",
            "FACT_3": "Taking vitamin B-12 with vitamin C might reduce the available amount of vitamin B-12 in your body. To avoid this interaction, take vitamin C two or more hours after taking a vitamin B-12 supplement",
            "FACT_4": "Higher amounts of folate can mask a vitamin B12 deficiency",
            "FACT_5": "Helps with brain function, especially as we age"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "Askorbinsäure",
            "DESK": "Es schützt die Zellen vor vorzeitiger Alterung und unterstützt die Arbeit der Blutgefäße, den Zustand von Knochen und Knorpel. Es ist auch wichtig für die Hautregeneration, da es an der Kollagensynthese beteiligt ist.",
            "FUNC": "Infections and wounds healing. Powerful antioxidant. Forming blood vessels, healthy skin, cartilage and muscle. Collagen synthesis in bones.  Protection of cells.  Neurotransmitter production.",
            "DEF_1": "Scurvy",
            "DEF_2": "Swollen and bleeding gums",
            "DEF_3": "Loosening or loss of teeth",
            "DEF_4": "Joint pain",
            "DEF_5": "Poor wound healing",
            "DEF_6": "Corkscrew hairs",
            "DEF_7": "Smokers or secondhand smoking are at higher risk",
            "OVER_1": "Over 2000 mg daily might promote gastrointestinal distress and diarrhea",
            "OVER_2": "High vitamin C intakes also have the potential to increase urinary oxalate and uric acid excretion, which could contribute to the formation of kidney stones",
            "OVER_3": "Might cause excess iron absorption and result in tissue damage",
            "OVER_4": "Might reduce vitamin B12 and copper levels",
            "FACT_1": "Vitamin C supplements won't prevent the common cold",
            "FACT_2": "Higher vitamin C intakes were associated with a lower likelihood of a wrinkled appearance, dryness of the skin, and a better skin-aging appearance",
            "FACT_3": "Can increase your absorption of aluminum from medications containing aluminum",
            "FACT_4": "Individuals who smoke require 35 mg/day more vitamin C than nonsmokers"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "Kalzium",
            "DESK": "Calcium ist das Hauptelement des Knochengewebes sowie ein universeller Regulator der Zellaktivität.",
            "FUNC": "Healthy bones and teeth. Plays an important role in blood clotting. Helping muscles to contract, and regulating normal heart rhythms and nerve functions. Keeping tissue rigid, strong, and flexible.",
            "DEF_1": "Bone strength reduction that might lead to osteoporosis",
            "DEF_2": "Rickets in children",
            "DEF_3": "Bone disorders in adults",
            "OVER_1": "No evidence of any risks",
            "FACT_1": "99% of the body’s calcium is stored in bones",
            "FACT_2": "Some clinical trials have found that calcium supplementation can improve bone health in older adults",
            "FACT_3": "Calcium supplementation alone or a combination with vitamin D increases bone mineral density in older adults",
            "FACT_4": "Increasing calcium intakes reduces the risk of fractures and falls in older adults",
            "FACT_5": "4-year trial of 1,179 women aged 55+ years: taking 1,400 to 1,500 mg calcium alone, 1,400 to 1,500 mg calcium plus 27.5 mcg vitamin D3, or placebo daily. Cancer incidence was 60% lower in women who took the combination and 47% lower in those who took calcium-only supplements than in the placebo group",
            "FACT_6": "8 year study of 77,712 adults:  Average calcium intake of 1999 mg/day was associated with a 26% lower risk of colon cancer compared to 587 mg/day. Association with risk of rectal cancer was not found"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "Chlor",
            "DESK": "Chlor hilft, Magensaft freizusetzen und sorgt für einen guten Appetit. Es hält Wasser im Gewebe und verhindert, dass der Körper Feuchtigkeit verliert.",
            "FUNC": "Regulating the amount of fluid and types of nutrients going in and out of the cells (osmotic pressure of body fluids 🥤). Maintaining proper acid-base balance (pH level). Triggering stomach acid needed for digestion. Stimulating the action of nerve and muscle cells. Initiating the flow of oxygen and carbon dioxide.",
            "DEF_1": "High blood pH level",
            "DEF_2": "Apathy",
            "DEF_3": "Confusion",
            "DEF_4": "Irregular heart rate",
            "DEF_5": "Cramps in muscles and nerves",
            "OVER_1": "Increased your blood pressure",
            "OVER_2": "Muscle weakness & Fatigue",
            "FACT_1": "Table salt is major contributor of chloride in our diet, is made of 60% Chloride and 40% of Sodium",
            "FACT_2": "Deficiency can occur when your body loses a lot of fluids. This may be due to heavy sweating, vomiting, or diarrhea",
            "FACT_3": "1 gram of table salt is about 600 milligrams chloride. The minimum requirement for chloride for an adult is about 700 milligrams per day"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "Chrom",
            "DESK": "Chrom ist für einen normalen Fettstoffwechsel unerlässlich. Ein Mangel an diesem Element führt zu Übergewicht und Fettleibigkeit.",
            "FUNC": "Enhances the action of the hormone insulin. It is also involved in the breakdown and absorption of carbohydrate, proteins, and fats.",
            "DEF_1": "Diets high in refined sugars can cause more chromium to be excreted in the urine",
            "OVER_1": "Very rare",
            "OVER_2": "Weight loss, anemia",
            "OVER_3": "Liver dysfunction and renal failure",
            "OVER_4": "Dermatitis",
            "OVER_5": "Deficiency of glucose",
            "FACT_1": "Poorly absorbed, at most 5% get absorbed in the gut",
            "FACT_2": "Vitamin C and B3 (niacin) improve the absorption of chromium",
            "FACT_3": "One of the most common elements in the earth",
            "FACT_4": "One small study suggests that chromium may reduce the risk of insulin resistance, however, findings are inconsistent",
            "FACT_5": "A study on women with Polycystic ovary syndrome showed that CR significantly reduce body mass index (BMI) and free testosterone levels",
            "FACT_6": "Chromium supplementation has no effect on body weight or lipids. However, a study suggests chromium picolinate might reduces body weight and body fat percentage. More research is needed"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "Kupfer",
            "DESK": "Kupfer ist an der Bildung von Erythrozyten (roten Blutkörperchen) beteiligt und ist der Hauptbestandteil von Kollagen.",
            "FUNC": "Maintaining blood vessels. Supporting immune system. Assisting various enzymes to produce energy for the body. Breaking down and absorb iron. Building red blood cells, collagen, connective tissue, and brain neurotransmitters. Assisting normal brain development and immune functions.",
            "DEF_1": "Anemia",
            "DEF_2": "High cholesterol",
            "DEF_3": "Osteoporosis, bone fractures",
            "DEF_4": "Increased infections",
            "DEF_5": "Loss of skin pigment",
            "OVER_1": "Body is efficient at excreting excess copper and overdose is rare",
            "OVER_2": "Stomach pain, severe thirst, and diarrhea",
            "OVER_3": "Liver damage",
            "FACT_1": "Our organism cannot produce copper",
            "FACT_2": "Abnormal copper levels result from genetic mutations or aging",
            "FACT_3": "People who take high amounts of zinc, iron, or vitamin C may need more copper",
            "FACT_4": "May also act as an antioxidant",
            "FACT_5": "Animal studies: Taking copper by mouth may help prevent and slow arthritis, but evidence in humans is lacking",
            "FACT_6": "There is some slight evidence that taking copper along with zinc, manganese, and calcium might help slow the rate of bone loss among postmenopausal women",
            "FACT_7": "Human studies have found that taking high levels of zinc supplements over long periods of time may lower the body's ability to absorb copper",
            "FACT_8": "A study have found higher copper levels not bound to enzymes in damaged parts of brain in people with dementia. More research is needed",
            "FACT_9": "Copper helps carry oxygen to your brain",
            "FACT_10": "Brain has some of the highest levels of copper in your body"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "Jod",
            "DESK": "Jod ist wichtig für das reibungslose Funktionieren der Schilddrüse.",
            "FUNC": "Required to make thyroid hormones, which are essential for normal metabolism, growth and development.",
            "DEF_1": "Hypothyroidism (low thyroid hormone levels) - in children can affect physical and mental development",
            "DEF_2": "Fatigue",
            "DEF_3": "Weight gain",
            "DEF_4": "Dry skin",
            "DEF_5": "Sensitivity to temperature changes",
            "DEF_6": "Happens more often in women than in men",
            "DEF_7": "Enlarged thyroid gland",
            "OVER_1": "Usually well-tolerated in most healthy people",
            "OVER_2": "Hyperthyroidism syndrome that leads to weight loss, fast heartbeat and sweatiness",
            "FACT_1": "70 to 80% of iodine is found in the thyroid gland in the neck",
            "FACT_2": "Our bodies cannot produce iodine",
            "FACT_3": "Used to disinfect the skin and clean wounds",
            "FACT_4": "Should be taken after exposure to radiation to reduce the risk of thyroid cancer",
            "FACT_5": "Moderate-to-severe iodine deficiency, particularly in children, reduces IQ by about 12–13.5 points",
            "FACT_6": "65% of the women with Fibrocystic breast disease receiving iodine reported decreased pain"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "Eisen",
            "DESK": "Es beeinflusst den Hämoglobinspiegel und sorgt für die Sauerstoffversorgung des Gewebes."
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "Magnesium",
            "DESK": "Dieses Mineral sorgt für die richtige Arbeit des Herzens. Es ist für das Nervensystem und die Muskeln sowie für die Proteinsynthese notwendig."
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "Mangan",
            "DESK": "Mangan beeinflusst den Stoffwechsel von Proteinen, Kohlenhydraten und Fetten. Es verstärkt auch die Wirkung von Insulin und hält einen bestimmten Cholesterinspiegel im Blut aufrecht."
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "Molybdän",
            "DESK": "Molybdän ist Bestandteil einer Reihe von Enzymen. Es ist an der Stickstoffassimilation beteiligt, stärkt den Zahnschmelz und beugt Impotenz vor."
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "Phosphor",
            "DESK": "Phosphor ist für Knochen und Zähne notwendig. Mit seiner Hilfe werden Proteine ​​und Kohlenhydrate im Körper gebildet. Es sorgt auch für die Assimilation vieler Nährstoffe."
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "Kalium",
            "DESK": "Kalium ist das Hauptelement aller Zellen und Gewebe des Körpers. Es ist notwendig für das reibungslose Funktionieren des Nerven- und Herz-Kreislauf-Systems."
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "Selen",
            "DESK": "Es schützt die Zellen und beeinflusst die Arbeit des Immunsystems. Selen unterdrückt die Teilung von Krebszellen und schützt Neuronen und Herzmuskelzellen."
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "Natrium",
            "DESK": "Natrium ist für den Körper unentbehrlich, um den Wasser-Salz-Haushalt, die Blutdruckregulierung, die Nerven- und Muskelfunktion aufrechtzuerhalten."
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "Zink",
            "DESK": "Zink kann im menschlichen Körper nicht hergestellt werden, ist aber sehr wichtig für die stabile Funktion des Immunsystems, aller Organe und der Hormonausschüttung."
        }
    },
    "WAIST": {
        "HEAD": "Taille",
        "SUBHEAD": "winzige taille - gesundes herz",
        "ICO": "Symbol für die beste Apple Watch-App zur Verfolgung des Taillenumfangs. Vollständige Synchronisierung mit Apple Health. Einfache Nutzung ohne Anzeigen, Zahlungen und Registrierung.",
        "TEXT": "Der einfachste Weg, um den Taillenumfang auf der Apple Watch zu verfolgen. Alle Datensätze werden mit Ihrem Apple Health synchronisiert.",
        "IMG": "Behalten Sie Ihre Taillengröße (Bauchnabel) direkt von Ihrem Arm aus im Auge",
        "DWN": "Laden Sie die kostenlose Taillen-App aus dem Apple App Store herunter",
        "ABOUT": "Einfach zu bedienender Taillenumfang-Tracker für die Apple Watch. Erfordert weder Accout noch Registrierung. Absolut frei. Alle Datensätze werden mit Ihrer Apple Health App synchronisiert und die letzten 7 Tage können direkt von Ihrem Handgelenk aus aufgerufen werden.",
        "HEAD1": "Medizinische Tatsache",
        "DESC1": "Wenn sich mehr Fett um Ihre Taille als um Ihre Hüften befindet, besteht ein höheres Risiko für Erkrankungen wie Herzerkrankungen und Typ-2-Diabetes. ",
        "LINK1": "National Institutes of Health, USA",
        "HEAD2": "Besser als BMI",
        "LINK2": "Studie der American Heart Association",
        "DESC2": " hat gezeigt, dass die Messung der Taille ein besserer Weg ist, um das Risiko von Herzerkrankungen vorherzusagen, als der weit verbreitete Body-Mass-Index.",
        "HEAD3": "Körperzusammensetzung",
        "DESC3": "Wenn Sie Muskeln aufbauen und Zentimeter Fett verlieren, ändert sich Ihr Gewicht möglicherweise nicht wesentlich. Deshalb kann die Körperzusammensetzung Ihnen mehr als die Skala erzählen, sie erzählt Ihnen die wahre Geschichte.",
        "HEAD4": "Erhöhtes kardiovaskuläres Risiko",
        "DESC4_1": "Männer: 102 cm oder mehr",
        "DESC4_2": "Frauen: 88 cm oder mehr",
        "DESC4_3": "Alle 5 cm Taillengröße erhöhen das Risiko bei Männern um 17% und bei Frauen um 13%, unabhängig vom BMI",
        "DESC4_4": "Quelle: "
    },
    "ZINC": {
        "HEAD": "Zinc",
        "SUBHEAD": "verfolgung der zinkaufnahme",
        "ICO": "Symbol für unsere kostenlose Apple Watch App, mit der Sie den Zinkverbrauch verfolgen können. Machen Sie Aufzeichnungen über diätetisches Zink von Ihren Apple Watches und synchronisieren Sie sie mit Apple Health. Keine benötigte begleitende iPhone-App, um zu funktionieren. Null Werbung.",
        "TEXT": "Schön in seiner Einfachheit Körper Zink Tracker für Ihre Uhr. Apple Health aktiviert. Echte Ergebnisse. Kostenlos. Keine Werbung.",
        "IMG": "Verfolgen Sie Ihren Alltagsverbrauch von Zinkergänzungen",
        "DWN": "Holen Sie sich kostenlos Bodyzinc-Anwendung von Apple Store",
        "ABOUT": "Einfach zu bedienender Ernährungszink-Tracker für Apple Watch. Auto Sync mit Apple Health erfordert keine Registrierung und absolut kostenlos.",
        "HEAD1": "Altersbedingte Krankheiten",
        "DESC1": "Zink kann Ihr Risiko von altersbedingten Erkrankungen wie Lungenentzündung, Infektion und altersbedingter Makuladegeneration (AMD) erheblich reduzieren. Es kann oxidativer Stress lindern und die Immunantwort verbessern, indem die Aktivität von T-Zellen und natürlichen Killerzellen stärkt, die dazu beitragen, Ihren Körper vor Infektionen zu schützen. Ältere Erwachsene, die mit Zinkerlebnis ergänzen, verbesserten die Influenza-Impfung, ein geringes Risiko der Lungenentzündung und die stärkste mentale Leistung.",
        "LINK1": "Nationale Gesundheitsinstitute, USA",
        "HEAD2": "Wundheilungsbeschleunigung.",
        "DESC2": "Zink wird häufig in Krankenhäusern als Behandlung von Verbrennungen, bestimmten Geschwüren und anderen Hautverletzungen verwendet. Tatsächlich hält Ihre Haut einen relativ hohen Betrag - etwa 5% des Zinkgehalts Ihres Körpers.",
        "LINK2": "Studie von American Heart Association",
        "HEAD3": "Verringert Entzündungen",
        "DESC3": "Verringert oxidativen Stress und verringert die Gewährleistung bestimmter entzündlicher Proteine in Ihrem Körper. Oxidativer Stress führt zu chronischen Entzündungen, ein beitragender Faktor in einer Vielzahl chronischer Erkrankungen, wie Herzkrankheiten, Krebs und geistiger Rückgang."
    },
    "SIZE": {
        "HEAD": "Körper Form",
        "SUBHEAD": "schöner Körper - von dir gebaut!",
        "ICO": "Symbol für den besten Body-Size-Tracker im App Store für Apple Watch, iPhone, iPad und Mac M-Computer. Mit Body Size können Sie etwas über sich selbst lernen, um sich in Form zu bringen. Die Messungen werden automatisch mit der Health Mate-App synchronisiert, was bedeutet, dass Sie die Ergebnisse mit leicht lesbaren Diagrammen visualisieren können. Null Anzeigen.",
        "TEXT": "Verfolgen Sie Ihre Hüften, Taille und Brust auf Ihrer Uhr. Volle Unterstützung von Apple Health. Schnelle Ladezeit. Absolut frei.",
        "IMG": "Messen Sie die Brustgröße, die Büste Breite, den Taillenumfang und die Hüftlänge mit der Uhr an Ihrem Handgelenk",
        "DWN": "Holen Sie sich die kostenlose Körperform-App für Apple Watch direkt aus dem Apple App Store",
        "ABOUT": "Verfolgen Sie Ihre Hüften, Taille und Brust auf Ihrer Apple Watch. Auto berechnet die Körperform mithilfe der Bradley Bayou-Formel. Volle Unterstützung von Apple Health. iCloud-Backups. Schnelle Ladezeit. Absolut frei.",
        "HEAD1": "Körperzusammensetzung",
        "DESC1": "Wenn Sie Muskeln gewinnen und Zentimeter Fett verlieren, ändert sich Ihr Gewicht möglicherweise nicht viel. Deshalb kann die Körperkomposition Ihnen mehr als die Waage erzählen, er sagt Ihnen die wahre Geschichte.",
        "LINK1": "Gesundheitslinie",
        "HEAD2": "Brustf / Busen",
        "DESC2": "Warum messen? Wir sind keinem medizinischen oder Wellnessbedürfnis dafür bewusst. Die Brust-Breite ist jedoch einer der wichtigsten Messungen perfekter Körperanteile. Es wird angenommen, dass korrekte Anteile attraktiver sind als die Gesamtgröße oder Höhe des Körpers.",
        "HEAD3": "Taille",
        "HEAD4": "Hüfte",
        "DESC4": "Beweise zeigen, dass Fett um die Oberschenkel und Backside schwieriger ist, sich um die Taille zu verschieben, als Fett zu verschieben. Die Taillen-to-HIPS-Verhältnis wird üblicherweise als Indikator oder Gesundheitsmaß verwendet, und das Risiko, ernsthafte Gesundheitszustände zu entwickeln.",
        "HEAD5": "Körperform",
        "DESC5": "Ist Ihre Körperform ein Apfel 🍎 oder eine Birne 🍐? Oder vielleicht eine Sanduhr? Ihre wahre Körperform herauszufinden ist mehr als nur einer dieser sinnlosen Online-Tests. Das Verständnis Ihrer Körperform kann Ihnen helfen, das effektivste Training zu finden. Studien deuten darauf hin, dass es helfen kann, Ihre Gesundheit zu verbessern."
    },
    "EMOTION": {
        "HEAD": "Emotion",
        "SUBHEAD": "schnellster psychologietest",
        "ICO": "Symbol für den schnellsten und weltweit bekanntesten Psychologietest. Erhalten Sie die Chance, Ihre Stimmungen zu verstehen und vorherzusagen. Wählen Sie einfach 8 Farben aus, die Ihnen gefallen und die Ihnen nicht gefallen. Kostenlos, keine Werbung.",
        "TEXT": "Unerwartete Stimmungsschwankungen? Intensive emotionale Veränderungen? Finden Sie die Ursache in nur 1 Minute heraus.",
        "IMG": "Der schnellste Persönlichkeitstest der Welt. Wählen Sie 8 Farben aus und kennen Sie Ihren aktuellen Geisteszustand",
        "DWN": "Holen Sie sich die kostenlose App für Apple Watch, iPhone oder iPad direkt aus dem Apple App Store",
        "ABOUT_1": "Stress 😠, Angst 😬, Depressionen ☹️ oder plötzliche Stimmungsschwankungen? Aktuelle wirtschaftliche, politische und soziale Ereignisse tragen viel zu unserem Stresslevel bei und viele Menschen erleben sogar am selben Tag Stimmungsschwankungen.",
        "ABOUT_2": "Die allgemeine Unsicherheit über unsere Position und was als nächstes zu erwarten ist, die Unfähigkeit vorherzusagen, was uns in der Zukunft erwarten wird, wirkt sich negativ auf unsere Stimmung aus. Diese Ungewissheit scheint eine neue Norm in unserem Leben zu sein.",
        "HEAD1": "Wie funktioniert es?",
        "DESC1_1": "Sehen Sie sich den farbigen Ring an und wählen Sie eine Farbe aus, die Ihnen am besten gefällt. Es sind noch 7 Farben übrig. Wählen Sie aus den 7 Farben die aus, die Ihnen jetzt am besten gefällt, und so weiter, bis Ihnen die Farben ausgehen. Als nächstes wiederholen Sie die obige Routine. Wenn Sie es wiederholen, versuchen Sie nicht, die vorherige Auswahl zu reproduzieren. Vergessen Sie es und wählen Sie in diesem Moment nur Farben aus, die Ihren Vorlieben entsprechen. Lassen Sie Ihren Untergeist die Arbeit erledigen.",
        "DESC1_2": "Der Schlüssel zu diesem Testerfolg liegt darin, Farben auszuwählen, die Ihnen in diesem Moment gefallen. Versuchen Sie NICHT, Farben Objekten wie Autos, Kleidung, Gebäuden usw. zuzuordnen. Wählen Sie einfach die Farbe aus, die Ihnen in diesem bestimmten Moment am besten gefällt. Im Durchschnitt dauert es weniger als eine Minute, um zu den Ergebnissen zu gelangen.",
        "HEAD2": "Warum funktioniert es?",
        "DESC2_1": "Farben umgeben die Menschheit seit Anbeginn der Zeit, haben die Menschen über Generationen beeinflusst. Am Anfang wurde das menschliche Leben von zwei unkontrollierbaren Faktoren bestimmt: Tag und Nacht. Licht und Dunkelheit. Seit Tausenden von Jahren waren menschliche Handlungen wie Angriff (rot) oder Rückzug (grün) in das Unterbewusstsein eingebettet. Die Farben der Natur haben ihren Einfluss auf uns gehabt, und diese Einflüsse sind tief in unserem Unterbewusstsein verwurzelt. Farben und ihre unterbewusste Bedeutung sind da, ob wir wollen oder nicht. Diese Bedeutung ist unabhängig von Rasse, Sprache, Bildungsniveau, sozialem Status usw.",
        "DESC2_2": "Aus diesem Grund ist ein Farbtest ein optimales Instrument zur Analyse von familiären Konflikten, persönlichen Lebensthemen, gelegentlichen Stimmungsschwankungen und sogar zur Durchführung forensisch-psychologischer Untersuchungen.",
        "HEAD3": "Anwendungsfälle",
        "DESC3_1": "Einige Organisationen verwenden Farbtests, um die Dynamik der Willens- und emotionalen Sphären von Sportlern sowohl während des Trainings als auch während des Wettkampfs zu kontrollieren. Dies ermöglicht dem Trainer, Ausfälle aufgrund der Erschöpfung der Energie- oder Willenskraft der Athleten im Voraus zu antizipieren und gezielt zu eliminieren.",
        "DESC3_2": "Mehrere Quellen deuten darauf hin, dass einige Farbtests sogar in Fällen von fehlerhaftem Farbensehen oder sogar tatsächlicher Farbenblindheit funktionieren, da die Akzeptanz einer bestimmten Farbe somatisch ist. Wenn Sie sich von Anspannung oder Stress befreien müssen, wählen Sie instinktiv die dunkleren Farben. Wenn Energie abgeführt werden muss, werden instinktiv die helleren Farben verwendet.",
        "HEAD4": "Gesichert und geladen",
        "DESC4": "Datenschutz ist nicht etwas, worauf Sie nur Anspruch haben, sondern eine absolute Voraussetzung. Wir senden Ihre Daten nicht an unsere Server, geben sie nicht an Dritte weiter und werden niemals für Werbezwecke verwendet. Ihre Daten werden nur auf Ihrem Apple-Dienst (Apple Health Store und iCloud) gespeichert. Wir speichern Ihre Daten NICHT auf unseren Servern.",
        "HEAD5": "HAFTUNGSAUSSCHLUSS",
        "DESC5_1": "Alle Inhalte auf der Website martpsec.com und unseren mobilen Apps wurden nur zu Informationszwecken erstellt. Es ist nicht als Ersatz für professionelle medizinische Beratung, Diagnose oder Behandlung gedacht.",
        "DESC5_2": "Die Nutzung unserer Software erfolgt ausschließlich auf eigene Gefahr. Es wird \"wie besehen\" und \"wie verfügbar\" bereitgestellt. Martspec übernimmt keine Garantie dafür, dass unsere Apps und/oder darin enthaltene Inhalte Ihren Anforderungen entsprechen oder ununterbrochen, zeitgerecht, sicher, aktuell, genau, vollständig oder fehlerfrei sind oder dass die Ergebnisse, die durch die Nutzung der Website erzielt werden können und/oder alle darin enthaltenen Inhalte korrekt oder zuverlässig sind. Sie verstehen und erkennen an, dass Ihr einziges und ausschließliches Rechtsmittel in Bezug auf Mängel oder Unzufriedenheit mit der App darin besteht, die Nutzung der App einzustellen."
    },
    "FOOTER": {
        "C": "Copyright © 2023 Martspec LLC. Alle Rechte vorbehalten.",
        "APPLE_BUTTON":{
            "TITLE": "Alle martspec-Anwendungen finden Sie in unserem Apple AppStore",
            "ALT": "Sehen Sie sich alle unsere Apps im Martpsec AppStore bei Apple an"
        }
    },
    "ERROR": {
        "404_HEAD": "Seite nicht gefunden",
        "404_TEXT": "Diese Seite existiert nicht. Bitte stellen Sie sicher, dass Sie die richtige URL verwendet haben.",
        "404_BTN": "Hauptseite"
    },
    "MISSION": {
        "HEAD": "Mission",
        "M": "Wir machen es jedem schnell und einfach, seine Gesundheit und sein Wohlbefinden zu verfolgen.",
        "P1": "Unsere Mission besteht darin, alles zu tun, um das menschliche Potenzial zu erweitern. Wir tun dies, indem wir die drei grundlegenden Konzepte befolgen:",
        "P1_1": "Bahnbrechende technologische Innovationen schaffen",
        "P1_2": "Unsere Apps inspirierender und schöner machen",
        "P1_3": "Auf das Feedback unserer Communities hören",
        "P2": "Um unser Ziel zu erreichen, beginnen wir mit der Wissenschaft. Veröffentlichte wissenschaftliche Forschungsergebnisse und Analysen spielen eine wichtige Rolle bei der Entwicklung von Verbesserungen. Gemeinsam mit unseren Nutzern suchen wir nach Möglichkeiten, Wellness effizienter zu verfolgen, zu messen und anzuwenden. Feedback ist ein wichtiges Instrument, um zukünftige Innovationen freizusetzen, einschließlich der Erstellung neuer Apps, Verbesserungen bestehender Apps und sogar der Einstellung von Apps, die den Menschen nicht zugute kommen."
    },
    "ABOUT": {
        "HEAD": "Über uns",
        "P1": "Die Firma Martspec wurde im Frühjahr 2020 gegründet. In dieser Zeit blieben viele Menschen zu Hause und arbeiteten remote. Unsere täglichen Routinen haben sich verändert. Viele von uns hören auf, regelmäßig Sport zu treiben. Das führt zu erheblichen Veränderungen unseres Körpers und unserer Gesundheit.",
        "P2": "Wir wollten diese Situation verbessern und Menschen Apps zur Verfügung stellen, um Gesundheit und Wohlbefinden zu verfolgen. es hält gesunde Gewohnheiten vor unseren Augen. Jedes Mal, wenn wir einen Protokolleintrag machen, werden wir an unser Engagement für die Gesundheit erinnert.",
        "P3": "Menschen, die ihr Wohlbefinden täglich verfolgen, machen bessere Fortschritte als diejenigen, die dies nicht tun.",
        "P4": "Wir glauben fest an die Kraft von Ideen, Einstellungen, Leben und letztendlich die Welt zu verändern. Die erste Idee war eine App, um das Körpergewicht direkt von tragbaren Geräten aus zu verfolgen. Wir haben die Gewichtsverfolgungs-App für die Apple Watch entwickelt, um die Eingabe des Körpergewichts und die Aufzeichnung von Messungen direkt von Ihrem Handgelenk aus in Apple Health zu vereinfachen. Diese einfache und minimalistische App wurde populär.",
        "P5": "Wir haben ein paar weitere Apps nur für Apple Watch-Geräte entwickelt.  Im Jahr 2021 begannen wir mit der Entwicklung plattformübergreifender Apps, die auf allen Arten von Apple-Geräten funktionieren, von der kleinen Apple Watch über iPads bis hin zu MacBooks. Neben körperlichem Wohlbefinden und Gesundheitstracking haben wir unsere erste App namens Emotion entwickelt, die sich mit mentalem Wohlbefinden befasst. Der schnellste Persönlichkeitstest, der jemals erstellt wurde.",
        "P6": "Wir bauen unsere Apps mit modernster Technologie und bieten sie in vielen Sprachen auf der ganzen Welt an, aber das spielt keine Rolle. Es geht nicht nur um die Anzahl an Apps und branchenführender Software. Bei Martspec geht es um Menschen. Bei Martspec geht es um Vertrauen in Technologie, die Einzelpersonen mit persönlicher Gesundheit und Wohlbefinden befähigt.",
        "P7": "Deshalb sind alle unsere Apps kostenlos erhältlich. Wir haben keine Monetarisierung, zeigen keine Werbung und verwenden niemals personenbezogene Daten für Profit."
    },
    "TEAM": {
        "HEAD": "Die Mannschaft",
        "SUBHEAD": "Die Menschen hinter dem Unternehmen sind genauso wichtig wie das Unternehmen selbst. Lernen Sie unsere hochtalentierten Softwareingenieure und Designer kennen, die die besten Wellness-Apps entwickeln.",
        "ENGINEER_MOBILE": "Mobiler Software-Ingenieur",
        "ENGINEER_WEB": "Web Software-Ingenieur",
        "DESIGNER_UI_UX": "UI/UX-Designer",
        "ENGINEER_QA": "Qualitätssicherungsingenieur",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia",
        "ANASTASIIA": "Anastasiia",
        "MIKE": "Mike"
    },
    "PP": {
        "HEAD": "Datenschutzrichtlinie",
        "DATE": "Zuletzt aktualisiert: 20. August 2022",
        "P1": "Der Schutz Ihrer personenbezogenen Daten ist unsere Priorität. Die Datenschutzrichtlinie beschreibt unsere Richtlinien und Verfahren in Bezug auf die Erfassung, Verwendung und Offenlegung Ihrer Daten, insbesondere wenn Sie eine unserer mobilen Anwendungen verwenden, unsere Website unter martspec.com besuchen oder Interaktion mit uns auf andere relevante Weise, einschließlich Verkauf, Marketing oder Veranstaltungen.",
        "P2": "Der Zweck dieser Datenschutzerklärung besteht darin, Ihnen so klar wie möglich zu erklären, welche Informationen wir sammeln, wie wir sie verwenden und welche Rechte Sie diesbezüglich haben Wenn Sie nicht einverstanden sind, hören Sie bitte sofort auf, unsere Dienste zu nutzen.",
        "P3": "Wir verwenden Ihre personenbezogenen Daten, um den Service bereitzustellen und zu verbessern. Durch die Nutzung des Service oder einer unserer mobilen Anwendungen stimmen Sie der Erfassung und Nutzung von Informationen gemäß der aktuellen Datenschutzrichtlinie zu.",
        "DEFINITION": {
            "HEAD": "Interpretation und Definitionen",
            "P1": "Wörter, in denen der Anfangsbuchstabe großgeschrieben wird, haben die folgenden Definitionen. Die folgenden Definitionen haben dieselbe Bedeutung, egal ob sie im Singular oder Plural stehen.",
            "P2": "Für die Zwecke der aktuellen Datenschutzrichtlinie:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Konto",
                    "P1": " bedeutet ein einzigartiges Konto, das für Sie erstellt wurde, um auf unseren Dienst oder Teile davon zuzugreifen."
                },
                "APP": {
                    "STRONG": "Bewerbung",
                    "P1": " bezieht sich auf eine unserer mobilen Anwendungen, die auf diese Richtlinie verweist oder verweist und für Smartphones, Wearables, Tablets oder Computer bestimmt ist."
                },
                "BUSINESS": {
                    "STRONG": "Geschäftlich",
                    "P1": " für die Zwecke des \"CCPA\" (Kalifornisches Verbraucherschutzgesetz) bezieht sich auf das Unternehmen als die Einheit, die die personenbezogenen Daten der Verbraucher sammelt und die Zwecke und Mittel der Verarbeitung der personenbezogenen Daten der Verbraucher festlegt, oder auf deren Grundlage dass diese Informationen gesammelt werden, und dass allein oder gemeinsam mit anderen die Zwecke und Mittel der Verarbeitung der personenbezogenen Daten von Verbrauchern bestimmt, die im US-Bundesstaat Kalifornien geschäftlich tätig sind."
                },
                "COMPANY": {
                    "STRONG": "Unternehmen",
                    "P1": " (im Folgenden in dieser Vereinbarung als das \"Unternehmen\", \"wir\", \"uns\" oder \"unser\" bezeichnet) bezieht sich auf Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Verbraucher",
                    "P1": " bezeichnet für die Zwecke des \"CCPA\" (California Consumer Privacy Act) eine Person, die in Kalifornien ansässig ist. Ein Einwohner im Sinne des Gesetzes ist (1) jede Person, die sich im Vereinigten Staaten nicht vorübergehend oder zu vorübergehenden Zwecken, und (2) jede in den USA ansässige Person, die sich zu einem vorübergehenden oder vorübergehenden Zweck außerhalb der USA aufhält."
                },
                "COOKIES": {
                    "STRONG": "\"Cookies\"",
                    "P1": " (dies sind kleine Dateien, die von einer Website auf Ihrem Computer, Mobilgerät oder einem anderen Gerät abgelegt werden und unter anderem Informationen über Ihren Browserverlauf auf dieser Website enthalten."
                },
                "COUNTRY": {
                    "STRONG": "Land",
                    "P1": " gilt für: Texas, USA"
                },
                "DEVICE": {
                    "STRONG": "Gerät",
                    "P1": " bedeutet jedes Gerät, das auf den Dienst zugreifen kann, wie z. B. ein Computer, ein Mobiltelefon oder ein digitales Tablet."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Persönliche Daten",
                    "P1": " alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen.",
                    "P2": " Für die Zwecke des \"CCPA\" sind personenbezogene Daten alle Informationen, die Sie identifizieren, sich auf Sie beziehen, beschreiben oder mit Ihnen in Verbindung stehen können oder vernünftigerweise direkt oder indirekt mit Ihnen verknüpft werden können."
                },
                "SALE": {
                    "STRONG": "Ausverkauf",
                    "P1": " für die Zwecke des \"CCPA\" (California Consumer Privacy Act) bezeichnet den Verkauf, die Vermietung, die Freigabe, die Offenlegung, den Vertrieb, die Bereitstellung, die Übertragung oder andere Kommunikation, ob mündlich, schriftlich, elektronisch oder auf andere Weise, der personenbezogenen Daten eines Verbrauchers an eine andere Person, ein Unternehmen oder einen Dritten gegen eine finanzielle oder andere geldwerte Gegenleistung."
                },
                "SERVICE": {
                    "STRONG": "Dienst",
                    "P1": " bezieht sich auf unsere Website, App und andere damit verbundene Dienste, einschließlich Verkäufe, Marketing oder Veranstaltungen."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Dienstanbieter",
                    "P1": " bezeichnet jede natürliche oder juristische Person, die Daten im Namen des Unternehmens verarbeitet. Dies bezieht sich auf Drittunternehmen oder Einzelpersonen, die vom Unternehmen beschäftigt werden, um den Service zu erleichtern, den Service im Namen des Unternehmens bereitzustellen und Dienstleistungen zu erbringen im Zusammenhang mit dem Dienst oder um dem Unternehmen bei der Analyse der Nutzung des Dienstes zu helfen."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Social Media-Dienst von Drittanbietern",
                    "P1": " bezieht sich auf jede Website oder Website eines sozialen Netzwerks, über die sich der Benutzer anmelden oder ein Konto erstellen kann, um den Service zu nutzen."
                },
                "USAGE_DATA": {
                    "STRONG": "Nutzungsdaten",
                    "P1": " bezieht sich auf automatisch gesammelte Daten, die entweder bei der Nutzung des Dienstes oder von der Infrastruktur des Dienstes selbst generiert werden (z. B. die Dauer eines Seitenbesuchs)."
                },
                "WEBSITE": {
                    "STRONG": "Website",
                    "P1": " bezieht sich auf die Martspec, die von verfügbar ist ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Du",
                    "P1": " bedeutet die Person, die auf den Dienst zugreift oder ihn nutzt, oder das Unternehmen oder eine andere juristische Person, in deren Namen diese Person auf den Dienst zugreift oder ihn nutzt, je nach Fall."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Arten der erhobenen Daten",
            "HEAD5": {
                "PERSONAL_DATA": "Persönliche Daten",
                "USAGE_DATA": "Nutzungsdaten",
                "INFORMATION_COLLECTED": "Mit unserer Anwendung auf Ihrem Gerät erfasste Informationen"
            },
            "P1": "Bei der Nutzung unseres Dienstes können wir Sie bitten, uns bestimmte personenbezogene Daten zur Verfügung zu stellen, die verwendet werden können, um Sie zu kontaktieren oder zu identifizieren. Zu den personenbezogenen Daten können unter anderem gehören:",
            "P2": "Nutzungsdaten werden automatisch erhoben, wenn Sie den Service nutzen.",
            "P3": "Nutzungsdaten können Informationen wie die Internetprotokolladresse Ihres Geräts (z. B. IP-Adresse), den Browsertyp, die Browserversion, die von Ihnen besuchten Seiten unseres Dienstes, die Uhrzeit und das Datum Ihrer Besuche sowie die dafür verbrachte Zeit enthalten Seiten, eindeutige Gerätekennungen und andere Diagnosedaten.",
            "P4": "Wenn Sie von oder über ein mobiles Gerät auf den Dienst zugreifen, erfassen wir möglicherweise automatisch bestimmte Informationen, einschließlich, aber nicht beschränkt auf den Typ des von Ihnen verwendeten mobilen Geräts, die eindeutige Kennung Ihres mobilen Geräts, die IP Ihres mobilen Geräts Adresse, Ihr mobiles Betriebssystem, Typ des von Ihnen verwendeten mobilen Internetbrowsers, eindeutige Gerätekennungen und andere Diagnosedaten.",
            "P5": "Wir können auch Informationen sammeln, die Ihr Browser sendet, wenn Sie unseren Service besuchen oder wenn Sie von oder über ein mobiles Gerät auf den Service zugreifen.",
            "P6": "Wir können Zugriff oder Berechtigungen für bestimmte Funktionen Ihres Geräts anfordern, einschließlich der Funktionen Ihres Mobilgeräts und anderer Funktionen. Wenn Sie unseren Zugriff oder unsere Berechtigungen ändern möchten, können Sie dies in Ihren Geräteeinstellungen tun. Diese Informationen sind in erster Linie für die Sicherheit und den Betrieb unserer App, für die Fehlerbehebung und für unsere internen Analysen und Berichte erforderlich.",
            "UL1": {
                "EMAIL": "E-Mail-Adresse",
                "FIRST_LAST_NAMES": "Vor- und Nachname",
                "USAGE_DATA": "Nutzungsdaten"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Mobilgerätezugriff. ",
                    "TEXT": "Wir können Zugriff auf oder Berechtigungen für bestimmte Funktionen Ihres Mobilgeräts anfordern, einschließlich Apple Health und anderer Funktionen Ihres Mobilgeräts. Wenn Sie unseren Zugriff oder unsere Berechtigungen ändern möchten, können Sie dies in Ihren Geräteeinstellungen tun."
                },
                "MOBILE_DATA": {
                    "STRONG": "Mobilgerätedaten.",
                    "TEXT": "Wir erfassen automatisch Geräteinformationen (wie Ihre Mobilgerät-ID, Modell und Hersteller), Betriebssystem, Versionsinformationen und Systemkonfigurationsinformationen, Geräte- und Anwendungsidentifikationsnummern, Browsertyp und -version, Hardwaremodell und Internetprotokoll ( IP)-Adresse (oder Proxy-Server) Wenn Sie unsere Anwendung verwenden, können wir auch Informationen über das mit Ihrem Mobilgerät verbundene Telefonnetz, das Betriebssystem oder die Plattform Ihres Mobilgeräts, den Typ des von Ihnen verwendeten Mobilgeräts und die eindeutige ID erfassen Ihr mobiles Gerät und Informationen über die Funktionen unserer Anwendung, auf die Sie zugegriffen haben."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Popup-Benachrichtigung.",
                    "TEXT": "Wir können verlangen, dass wir Ihnen Push-Benachrichtigungen über Ihr Konto oder bestimmte Funktionen der App senden. Wenn Sie den Erhalt solcher Mitteilungen ablehnen möchten, können Sie sie in Ihren Geräteeinstellungen deaktivieren."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Tracking-Technologien",
            "HEAD5": "Verwaltung der Funktionen \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "Wir verwenden Cookies oder ähnliche Tracking-Technologien, um Aktivitäten auf unserem Service zu verfolgen und bestimmte Informationen zu speichern. Tracking-Technologien können unter anderem Beacons, Speicherung von Browsersitzungen, Cookies, Tags und Skripte zum Sammeln und Verfolgen umfassen Informationen zu erhalten und unseren Service zu verbessern und zu analysieren.\nSie können Ihren Browser so einstellen, dass er alle Cookies ablehnt oder anzeigt, wenn ein Cookie gesendet wird.\nMehr über Cookies: ",
                "A": "Alles über \"Cookies\""
            },
            "P2": "Wir verwenden \"Persistent\" (bleibt auf Ihrem PC oder Mobilgerät, wenn Sie sich abmelden) und \"Session\" (gelöscht, sobald Sie Ihren Webbrowser schließen)\nTracking-Technologie für die Zwecke von unter:",
            "P3": "Die meisten Webbrowser und einige mobile Betriebssysteme und mobile Anwendungen enthalten eine \"Do Not Track\"-Funktion (\"DNT\") oder eine Einstellung, die Sie aktivieren können, um Ihre Datenschutzpräferenzen zu signalisieren, dass keine Daten über Ihre Online-Aktivitäten verfolgt und gesammelt werden. Derzeit gibt es keinen einzigen technologischen Standard für die Erkennung und Implementierung von DNT-Signalen. Daher reagieren wir derzeit nicht auf Browser-DNT-Signale oder andere Mechanismen, die Sie automatisch über Ihre Entscheidung informieren, nicht im Internet verfolgt zu werden Online-Tracking-Standard, den wir in Zukunft befolgen müssen, werden wir Sie in einer überarbeiteten Version dieser Datenschutzerklärung über diese Praxis informieren.",
            "UL": {
                "NECESSARY": {
                    "P1": "Erforderlich/wesentlich",
                    "P2": "Typ: Sitzung",
                    "P3": "Betrieben von: Uns",
                    "P4": "Zweck: Um Ihnen die über die Website verfügbaren Dienste bereitzustellen und Ihnen die Nutzung einiger ihrer Funktionen zu ermöglichen. Dies hilft, Benutzer zu authentifizieren\nund betrügerische Verwendung von Benutzerkonten zu verhindern. Ohne sie können die von Ihnen angeforderten Dienste nicht ausgeführt werden bereitgestellt und wir verwenden sie nur, um Ihnen diese Dienste bereitzustellen."
                },
                "FUNCTIONALITY": {
                    "P1": "Funktionalität",
                    "P2": "Typ: Permanent",
                    "P3": "Betrieben von: Uns",
                    "P4": "Zweck: Ermöglicht es uns, uns an die Entscheidungen zu erinnern, die Sie während der Nutzung der Website getroffen haben, z. B. an Ihre Registrierungsdaten oder Spracheinstellungen -Geben Sie bei jeder Nutzung der Website Ihre Präferenzen ein."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Verwendung Ihrer personenbezogenen Daten",
                "HEAD5": {
                    "DISCLOSE": "Die Offenlegung Ihrer personenbezogenen Daten kann in den folgenden Situationen erfolgen:",
                    "USE": "Ihre personenbezogenen Daten können für folgende Zwecke verwendet werden:",
                    "SHARING": "Ihre personenbezogenen Daten können in den folgenden Situationen weitergegeben werden:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Strafverfolgung:",
                        "TEXT": " Wir können Ihre Daten offenlegen, wenn dies gesetzlich vorgeschrieben ist, um geltendem Recht, behördlichen Anfragen, Gerichtsverfahren, Gerichtsbeschlüssen oder Gerichtsverfahren nachzukommen, wie beispielsweise als Reaktion auf einen Gerichtsbeschluss oder eine Vorladung (einschließlich einer Reaktion an Behörden). Anforderungen der nationalen Sicherheit oder der Strafverfolgung erfüllen)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Geschäftsübertragung:",
                        "TEXT": " Wir können Ihre Informationen im Zusammenhang mit oder während Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, die Finanzierung oder den Erwerb unseres gesamten oder eines Teils unseres Geschäfts an ein anderes Unternehmen weitergeben oder übertragen."
                    },
                    "OTHER": {
                        "STRONG": "Andere rechtliche Anforderungen:",
                        "TEXT": " Das Unternehmen kann Ihre personenbezogenen Daten in gutem Glauben offenlegen, dass eine solche Maßnahme erforderlich ist, um:",
                        "UL": {
                            "L1": "Einer rechtlichen Verpflichtung nachkommen",
                            "L2": "Um die Rechte oder das Eigentum des Unternehmens zu schützen und zu schützen",
                            "L3": "Um mögliche Straftaten im Zusammenhang mit dem Dienst zu verhindern oder zu untersuchen",
                            "L4": "Schutz der persönlichen Sicherheit von Dienstnutzern oder der Öffentlichkeit",
                            "L5": "Schutz vor gesetzlicher Haftung"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Um unseren Service bereitzustellen und aufrechtzuerhalten",
                        "TEXT": ", einschließlich zur Überwachung der Nutzung unseres Dienstes."
                    },
                    "L2": {
                        "STRONG": "Um Ihr Konto zu verwalten:",
                        "TEXT": " Um Ihre Registrierung als Benutzer des Dienstes zu verwalten. Die von Ihnen angegebenen personenbezogenen Daten können Ihnen Zugriff auf verschiedene Funktionen des Dienstes geben, die Ihnen als registrierter Benutzer zur Verfügung stehen."
                    },
                    "L3": {
                        "STRONG": "Zur Vertragsausführung:",
                        "TEXT": " Wenn wir mit Ihnen einen Vertrag abgeschlossen haben, können wir Ihre personenbezogenen Daten verarbeiten, um die Bedingungen unseres Vertrags zu erfüllen."
                    },
                    "L4": {
                        "STRONG": "Um Sie zu kontaktieren:",
                        "TEXT": " Um mit Ihnen über E-Mail, Telefonanrufe, SMS oder andere gleichwertige Formen der elektronischen Kommunikation zu kommunizieren, wie z sinnvoll für ihre Umsetzung."
                    },
                    "L5": {
                        "STRONG": "Um Sie zu versorgen:",
                        "TEXT": " Neuigkeiten, Sonderangebote und allgemeine Informationen über andere Waren, Dienstleistungen und Veranstaltungen, die wir anbieten und denen ähneln, die Sie bereits gekauft oder nach denen Sie sich erkundigt haben, es sei denn, Sie haben sich entschieden, solche Informationen nicht zu erhalten."
                    },
                    "L6": {
                        "STRONG": "Für legitime Interessen:",
                        "TEXT": " Wir können Ihre Daten verarbeiten, wenn dies vernünftigerweise erforderlich ist, um unsere legitimen Geschäftsinteressen zu erfüllen."
                    },
                    "L7": {
                        "STRONG": "Um Ihre Anfragen zu verwalten:",
                        "TEXT": " Um Ihre Anfragen an uns zu bearbeiten und zu verwalten."
                    },
                    "L8": {
                        "STRONG": "Feedback anfordern:",
                        "TEXT": " Wir können Ihre Informationen verwenden, um Feedback anzufordern und Sie bezüglich Ihrer Nutzung unserer Dienste zu kontaktieren."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Mit Dienstanbietern:",
                        "TEXT": " Wir können Ihre personenbezogenen Daten an Dienstleister weitergeben, um die Nutzung unseres Dienstes zu überwachen und zu analysieren, um Sie zu kontaktieren."
                    },
                    "L2": {
                        "STRONG": "Für Geschäftsübertragungen:",
                        "TEXT": " Wir können Ihre personenbezogenen Daten im Zusammenhang mit oder während Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, die Finanzierung oder den Erwerb unseres gesamten oder eines Teils unseres Geschäfts an ein anderes Unternehmen weitergeben oder übertragen."
                    },
                    "L3": {
                        "STRONG": "Mit Verzweigungen:",
                        "TEXT": " Wir können Ihre Daten an unsere verbundenen Unternehmen weitergeben, in diesem Fall verlangen wir von diesen verbundenen Unternehmen, dass sie diese Datenschutzrichtlinie einhalten. Zu den verbundenen Unternehmen gehören unsere Muttergesellschaft und alle anderen Tochtergesellschaften, Joint-Venture-Partner oder andere Unternehmen, die wir kontrollieren oder die unter gemeinsamer Kontrolle mit uns stehen."
                    },
                    "L4": {
                        "STRONG": "Mit Geschäftspartnern:",
                        "TEXT": " Wir können Ihre Daten an unsere Geschäftspartner weitergeben, um Ihnen bestimmte Produkte, Dienstleistungen oder Werbeaktionen anzubieten."
                    },
                    "L5": {
                        "STRONG": "Mit anderen Benutzern:",
                        "TEXT": " Wenn Sie persönliche Informationen teilen oder anderweitig in öffentlichen Bereichen mit anderen Benutzern interagieren, können diese Informationen von allen Benutzern eingesehen und öffentlich geteilt werden. Wenn Sie mit anderen Benutzern interagieren oder sich über einen sozialen Netzwerkdienst eines Drittanbieters registrieren können Ihre Kontakte im sozialen Netzwerk des Drittanbieters Ihren Namen, Ihr Profil, Ihre Bilder und eine Beschreibung Ihrer Aktivitäten sehen. Auf die gleiche Weise können andere Benutzer Beschreibungen Ihrer Aktivitäten anzeigen, mit Ihnen kommunizieren und Ihr Profil anzeigen ."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Speicherung Ihrer personenbezogenen Daten",
                "P1": "Das Unternehmen speichert Ihre personenbezogenen Daten nur so lange, wie dies für die in dieser Datenschutzrichtlinie dargelegten Zwecke erforderlich ist. Wir speichern und verwenden Ihre personenbezogenen Daten in dem Umfang, der zur Erfüllung unserer gesetzlichen Verpflichtungen erforderlich ist (z beispielsweise,\nwenn wir verpflichtet sind, Ihre Daten gemäß geltendem Recht aufzubewahren), Streitigkeiten beizulegen und unsere rechtlichen Vereinbarungen\nund Richtlinien durchzusetzen.",
                "P2": "Das Unternehmen speichert Nutzungsdaten auch für interne Analysezwecke. Nutzungsdaten werden im Allgemeinen für einen kürzeren Zeitraum gespeichert,\naußer wenn die Daten zur Erhöhung der Sicherheit oder zur Verbesserung der Funktionalität unseres Dienstes verwendet werden oder wenn wir gesetzlich verpflichtet,\ndiese Daten länger aufzubewahren.",
                "P3": "Sofern wir keine anhaltende berechtigte geschäftliche Notwendigkeit haben, Ihre personenbezogenen Daten zu verarbeiten, werden wir diese Daten entweder löschen oder anonymisieren\noder, wenn dies nicht möglich ist (z. B. weil Ihre personenbezogenen Daten in Backup-Archiven gespeichert wurden), \nWir werden Ihre personenbezogenen Daten sicher speichern und von der weiteren Verarbeitung isolieren, bis eine Löschung möglich ist."
            },
            "TRANSFER": {
                "HEAD4": "Teilen Ihrer personenbezogenen Daten",
                "P1": "Ihre Informationen, einschließlich personenbezogener Daten, werden in den Betriebsbüros des Unternehmens und an allen anderen Orten verarbeitet, an denen sich die an der Verarbeitung beteiligten Parteien befinden. Dies bedeutet, dass diese Informationen an Computer außerhalb von übertragen und dort gespeichert werden können Ihr Bundesstaat, Ihre Provinz, Ihr Land oder eine andere staatliche Gerichtsbarkeit, in der die Datenschutzgesetze von denen in Ihrer Gerichtsbarkeit abweichen können.",
                "P2": "Durch die Nutzung unseres Dienstes stimmen Sie dieser Datenschutzrichtlinie zu und stimmen einer solchen Übertragung zu.",
                "P3": "Das Unternehmen wird alle vernünftigerweise notwendigen Schritte unternehmen, um sicherzustellen, dass Ihre Daten in Übereinstimmung mit dieser Datenschutzrichtlinie sicher behandelt werden und dass keine Übertragung Ihrer personenbezogenen Daten an eine Organisation oder ein Land erfolgt, es sei denn, es sind angemessene Kontrollen vorhanden. einschließlich der Sicherheit Ihrer Daten und anderer persönlicher Informationen."
            },
            "SECURITY": {
                "HEAD4": "Sicherheit Ihrer personenbezogenen Daten",
                "P": "Die Sicherheit Ihrer personenbezogenen Daten ist uns wichtig, aber denken Sie daran, dass keine Übertragungsmethode über das Internet oder elektronische Speichermethode 100 % sicher ist. wir können ihre absolute Sicherheit nicht garantieren."
            }
        },
        "CHILD": {
            "HEAD4": "Kinder unter dreizehn",
            "P": "Wir erfassen wissentlich keine personenbezogenen Daten von Kindern unter dreizehn Jahren. Wenn Sie unter dreizehn Jahre alt sind, müssen Sie \n Ihre Eltern oder Ihren Vormund um Erlaubnis bitten, diesen Dienst oder eine unserer mobilen Anwendungen zu nutzen ."
        },
        "RIGHTS": {
            "HEAD4": "Welche Datenschutzrechte haben Sie?",
            "HEAD5": "Kontoinformationen",
            "P1": "In einigen Regionen (z. B. dem EWR und dem Vereinigten Königreich) haben Sie gemäß den geltenden Datenschutzgesetzen bestimmte Rechte. Dazu kann das Recht gehören, \nZugriff auf Ihre personenbezogenen Daten anzufordern und eine Kopie davon zu erhalten (ii ) Berichtigung oder Löschung verlangen, (iii) die Verarbeitung\n Ihrer personenbezogenen Daten einschränken und (iv) gegebenenfalls Datenübertragbarkeit. Unter bestimmten Umständen haben Sie möglicherweise auch das Recht, der Verarbeitung Ihrer personenbezogenen Daten zu widersprechen. Um eine solche Anfrage zu stellen, verwenden Sie bitte die unten stehenden <b>Kontaktdaten</b>. Wir\nwerden jede Anfrage prüfen und Maßnahmen in Übereinstimmung mit den geltenden Datenschutzgesetzen ergreifen.",
            "P2": "Falls wir uns auf Ihre Einwilligung zur Verarbeitung Ihrer personenbezogenen Daten stützen, haben Sie das Recht, Ihre Einwilligung jederzeit zu widerrufen. Bitte beachten Sie jedoch, dass dies die Rechtmäßigkeit der Verarbeitung vor dem Widerruf nicht berührt es wirkt sich auf die Verarbeitung Ihrer \npersönlichen Daten aus, die aus anderen legitimen Gründen als der Einwilligung durchgeführt wird.",
            "P3": {
                "TEXT": "Wenn Sie im EWR oder im Vereinigten Königreich ansässig sind und glauben, dass wir Ihre personenbezogenen Daten rechtswidrig verarbeiten, haben Sie auch das Recht, eine Beschwerde bei Ihrer örtlichen Datenschutzbehörde einzureichen. Ihre Kontaktdaten finden Sie hier: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Wenn Sie ansässig sind, sind die Kontaktdaten der Datenschutzbehörden hier geschützt: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Wenn Sie Ihre Kontoinformationen überprüfen oder ändern oder Ihr Konto jederzeit kündigen möchten, haben Sie folgende Möglichkeiten:\nGehen Sie zu Ihren Kontoeinstellungen und aktualisieren Sie Ihr Benutzerkonto.\nAuf Ihren Wunsch hin, Ihr Konto zu löschen, werden wir Ihr Konto deaktivieren oder entfernen und Informationen aus unseren aktiven Datenbanken. Wir können jedoch einige Informationen in unseren Dateien aufbewahren, um Betrug zu verhindern, Probleme zu beheben, bei Ermittlungen zu helfen, unsere Nutzungsbedingungen durchzusetzen und/oder geltende gesetzliche Anforderungen zu erfüllen."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "\"CCPA\" Vertraulichkeit",
                "CALIFORNIA": "Ihre Datenschutzrechte in Kalifornien (kalifornisches Gesetz \"Shine the Light\")",
                "MINOR": "Kalifornische Datenschutzrechte für Minderjährige (California Code of Business and Professions Section 22581)",
                "EXERCISING": "Ausübung Ihrer Datenschutzrechte \"CCPA\"",
                "YOUR_RIGHTS": "Ihre Rechte gemäß \"CCPA\"",
                "PERSONAL_INFORMATION": "Erfassung und Weitergabe personenbezogener Daten gemäß \"CCPA\""
            },
            "HEAD5": {
                "SHARED": "Werden Ihre Informationen mit anderen geteilt?",
                "YOUR_RIGHTS": "Ihre Rechte in Bezug auf Ihre personenbezogenen Daten",
                "OTHER": "Andere Datenschutzrechte"
            },
            "P1": "Vorbehaltlich Abschnitt 1798 des kalifornischen Zivilgesetzbuchs (California Shine the Light Act) können Einwohner Kaliforniens, die eine bestehende Geschäftsbeziehung mit uns haben, einmal im Jahr Informationen über die Übertragung ihrer personenbezogenen Daten an Dritte für die Zwecke des Direktmarketings durch Dritte.",
            "P2": "Wenn Sie zusätzliche Informationen gemäß dem kalifornischen Shine the Light-Gesetz anfordern möchten und in Kalifornien ansässig sind, können Sie uns über die unten stehenden Kontaktdaten kontaktieren.",
            "P3": "Wenn Sie unter 18 Jahre alt sind, Ihren Wohnsitz in Kalifornien haben und ein registriertes Konto beim Dienst haben, haben Sie das Recht, die Löschung anstößiger Inhalte zu verlangen, die Sie öffentlich in den Diensten posten. Die Löschung solcher Inhalte zu verlangen Inhalte kontaktieren Sie uns bitte unter den untenstehenden Informationen und geben Sie die mit Ihrem Konto verknüpfte E-Mail-Adresse und eine Erklärung an, dass Sie in Kalifornien leben. Wir werden sicherstellen, dass die Daten nicht öffentlich auf den Diensten angezeigt werden, aber bitte beachten Sie, dass die Daten nicht vollständig oder vollständig von allen unseren Systemen entfernt (z. B. aus Backups etc.).",
            "P4": "Section 22581 des California Business and Professions Code gestattet kalifornischen Einwohnern unter 18 Jahren, die registrierte Benutzer von Online-Sites, -Diensten oder -Anwendungen sind, die Entfernung von Inhalten oder Informationen, die sie öffentlich zugänglich gemacht haben, zu verlangen und durchzusetzen. ",
            "P5": "Um die Löschung solcher Daten anzufordern, und wenn Sie in Kalifornien ansässig sind, können Sie uns über die nachstehenden Kontaktinformationen kontaktieren und die mit Ihrem Konto verknüpfte E-Mail-Adresse angeben.",
            "P6": "Bitte beachten Sie, dass Ihre Anfrage keine vollständige oder umfassende Entfernung von Inhalten oder Informationen garantiert, die im Internet veröffentlicht wurden, und dass das Gesetz die Entfernung unter bestimmten Umständen möglicherweise nicht erlaubt oder verlangt.",
            "P7": {
                "TEXT1": "Um eines Ihrer Rechte gemäß \"CCPA\" auszuüben, und wenn Sie in Kalifornien ansässig sind. Der kalifornische Verhaltenskodex definiert \"Einwohner\" als:",
                "TEXT2": "Alle anderen Personen werden als \"Nichtansässige\" definiert.\nWenn diese Definition von \"Ansässigen\" auf Sie zutrifft, müssen wir bestimmte Rechte und Pflichten in Bezug auf Ihre personenbezogenen Daten einhalten.",
                "UL": {
                    "L1": "jede Person, die sich zu einem nicht vorübergehenden oder vorübergehenden Zweck im Bundesstaat Kalifornien aufhält, und",
                    "L2": "jede Person mit Wohnsitz im Bundesstaat Kalifornien, die sich für einen vorübergehenden oder vorübergehenden Zweck außerhalb des Bundesstaates Kalifornien aufhält"
                }
            },
            "P8": "Das Unternehmen wird die erforderlichen Informationen innerhalb von 45 Tagen nach Erhalt Ihrer überprüfbaren Anfrage kostenlos offenlegen und bereitstellen. Die Frist für die Bereitstellung der erforderlichen Informationen kann einmalig um weitere 45 Tage verlängert werden, wenn dies vernünftigerweise erforderlich ist und mit vorheriger Ankündigung .",
            "P9": "Gemäß dieser Datenschutzrichtlinie und dem Gesetz haben Sie als Einwohner Kaliforniens die folgenden Rechte:",
            "P10": "Wir verkaufen keine personenbezogenen Daten. Weitere Informationen zu unserer Datenerfassung und -weitergabe finden Sie in dieser Datenschutzerklärung.\nSie können uns über die Kontaktinformationen am Ende dieses Dokuments kontaktieren.",
            "P11": "Wenn Sie zur Ausübung Ihres Widerrufsrechts einen Bevollmächtigten einsetzen, können wir den Antrag ablehnen, wenn der Bevollmächtigte\nnicht nachweist, dass er tatsächlich bevollmächtigt ist, in Ihrem Namen zu handeln.",
            "P12": "Wir können Ihre personenbezogenen Daten gemäß einer schriftlichen Vereinbarung zwischen uns und jedem Dienstanbieter an unsere Dienstanbieter weitergeben. Jeder Dienstanbieter ist eine kommerzielle Einheit, die Informationen in unserem Auftrag verarbeitet.",
            "P13": "Wir können Ihre personenbezogenen Daten für unsere eigenen Geschäftszwecke verwenden, wie z. B. die Durchführung interner Forschungsarbeiten zur Entwicklung und Demonstration von Technologien. Dies wird nicht als \"Verkauf\" Ihrer personenbezogenen Daten betrachtet.",
            "P14": "\"Martspec\" LLC hat in den letzten 12 Monaten keine personenbezogenen Daten für geschäftliche oder kommerzielle Zwecke an Dritte weitergegeben oder verkauft. \"Martspec\" LLC wird keine personenbezogenen Daten von Besuchern der zukünftigen Website, Benutzern und anderen verkaufen Verbraucher.",
            "P15": "Um diese Rechte auszuüben, können Sie uns über die Kontaktinformationen am Ende dieses Dokuments kontaktieren. Wenn Sie eine Beschwerde darüber haben, wie wir Ihre Daten verarbeiten, würden wir gerne von Ihnen hören.",
            "UL1": {
                "L1": {
                    "STRONG": "Recht auf Bemerkung.",
                    "TEXT": " Sie müssen ordnungsgemäß darüber informiert werden, welche Kategorien personenbezogener Daten erhoben und für welche Zwecke sie verwendet werden."
                },
                "L2": {
                    "STRONG": "Recht auf Zugriff / Recht auf Anfrage.",
                    "TEXT": " \"CCPA\" ermöglicht es Ihnen, vom Unternehmen Informationen über die Offenlegung Ihrer personenbezogenen Daten anzufordern und zu erhalten, die das Unternehmen oder seine Tochtergesellschaften in den letzten 12 Monaten an Dritte für das Direktmarketing von Dritten gesammelt haben Zwecke."
                },
                "L3": {
                    "STRONG": "Recht, dem Verkauf personenbezogener Daten zu widersprechen.",
                    "TEXT": " Sie haben auch das Recht, das Unternehmen aufzufordern, Ihre personenbezogenen Daten nicht an Dritte zu verkaufen. Sie können eine solche Anfrage stellen, indem Sie unseren Abschnitt \"Meine personenbezogenen Daten nicht verkaufen\" oder unsere Webseite besuchen."
                },
                "L4": {
                    "STRONG": "Das Recht auf Auskunft über Ihre personenbezogenen Daten.",
                    "TEXT": " Sie haben das Recht, vom Unternehmen Informationen über die Offenlegung des Folgenden anzufordern und zu erhalten:",
                    "UL": {
                        "L1": "Kategorien der erhobenen personenbezogenen Daten",
                        "L2": "Quellen, aus denen die personenbezogenen Daten erhoben wurden",
                        "L3": "Der geschäftliche oder kommerzielle Zweck der Erhebung oder des Verkaufs personenbezogener Daten",
                        "L4": "Kategorien von Dritten, an die wir personenbezogene Daten weitergeben",
                        "L5": "Bestimmte personenbezogene Daten, die wir über Sie gesammelt haben"
                    }
                },
                "L5": {
                    "STRONG": "Recht auf Löschung personenbezogener Daten.",
                    "TEXT": " Sie haben auch das Recht, die Löschung Ihrer in den letzten 12 Monaten erhobenen personenbezogenen Daten zu verlangen."
                },
                "L6": {
                    "STRONG": "Das Recht, nicht diskriminiert zu werden.",
                    "TEXT": " Sie haben das Recht, nicht wegen der Ausübung Ihrer Verbraucherrechte diskriminiert zu werden, einschließlich:",
                    "UL": {
                        "L1": "Weigerung, Ihnen Waren oder Dienstleistungen bereitzustellen",
                        "L2": "Berechnung unterschiedlicher Preise oder Tarife für Waren oder Dienstleistungen, einschließlich der Nutzung von Rabatten oder anderen Vorteilen oder der Verhängung von Strafen",
                        "L3": "Bereitstellung von Waren oder Dienstleistungen eines anderen Niveaus oder einer anderen Qualität",
                        "L4": "Angenommen, Sie erhalten einen anderen Preis oder Tarif für Waren oder Dienstleistungen oder ein anderes Niveau oder eine andere Qualität von Waren oder Dienstleistungen."
                    }
                }
            },
            "UL2": {
                "L1": "Recht auf Löschung von Daten – Antrag auf Löschung",
                "L2": "Recht auf Auskunft – Auskunftsersuchen",
                "L3": "Das Recht auf Nichtdiskriminierung bei der Ausübung des Rechts des Verbrauchers auf Privatsphäre",
                "L4": "Verifizierungsprozess"
            },
            "UL3": {
                "L1": "Sie können der Verarbeitung Ihrer personenbezogenen Daten widersprechen",
                "L2": "Sie können die Berichtigung Ihrer personenbezogenen Daten verlangen, wenn diese unrichtig oder nicht mehr relevant sind, oder die Einschränkung der Datenverarbeitung verlangen",
                "L3": "Sie können einen bevollmächtigten Vertreter ernennen, um in Ihrem Namen einen Antrag gemäß \"CCPA\" zu stellen. Wir können einen Antrag eines bevollmächtigten Vertreters ablehnen, der nicht nachweist, dass er tatsächlich bevollmächtigt war, in Ihrem Namen gemäß zu handeln mit \"CCPA\".",
                "L4": "Sie können ein Opt-out für den zukünftigen Verkauf Ihrer personenbezogenen Daten an Dritte beantragen. Nach Erhalt einer Opt-out-Anfrage werden wir der Anfrage so schnell wie möglich nachkommen, jedoch nicht später als 15 Tage ab dem Datum der Anfrage."
            }
        },
        "LINK": {
            "HEAD4": "Links zu anderen Websites",
            "P1": "Unser Service kann Links zu anderen Websites enthalten, die wir nicht betreiben. Wenn Sie auf einen Link eines Drittanbieters klicken, werden Sie auf die Website dieses Drittanbieters weitergeleitet. Wir empfehlen Ihnen dringend, die Datenschutzrichtlinie des jeweiligen Drittanbieters zu lesen Website, die Sie besuchen.",
            "P2": "Wir haben keine Kontrolle über und sind nicht verantwortlich für den Inhalt, die Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter."
        },
        "CHANGES": {
            "HEAD4": "Änderungen an dieser Datenschutzrichtlinie",
            "P1": "Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Eine aktualisierte Version wird mit einem aktualisierten \"Zuletzt aktualisiert\"-Datum gekennzeichnet und die aktualisierte Version tritt in Kraft, sobald sie verfügbar ist.",
            "P2": "Sie werden ermutigt, diese Datenschutzrichtlinie regelmäßig auf Änderungen zu überprüfen. Änderungen an dieser Datenschutzrichtlinie treten in Kraft, wenn sie auf dieser Seite veröffentlicht werden."
        },
        "CONTACT": {
            "HEAD4": "Kontaktieren Sie uns",
            "TEXT": "Wenn Sie Fragen zu dieser Datenschutzrichtlinie haben, können Sie uns kontaktieren:",
            "UL": {
                "L1": {
                    "TEXT": "Durch den Besuch dieser Seite auf unserer Website: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Über unseren Facebook-Messenger unter ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Über unseren Twitter-Messager unter ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Über unsere LinkedIn-Gruppe unter ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}