{
    "APPSTORE": "us",
    "BTN": {
        "SRC1": "Read source article",
        "FACT": "See Facts",
        "SRC2": "Get facts from the source article",
        "WIKI": "Read full article on WiKi",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "Simplicity of health tracking",
        "SUBHEAD": "Apps to make daily tasks agile and effortless",
        "IMG": "Apple Watch wellness and health apps",
        "P1": {
            "HEAD": "Electrolyte",
            "SUBHEAD": "most vital minerals",
            "TEXT": "Electrolytes play a vital role in maintaining homeostasis in the body. They help to regulate the heart and neurological function, fluid balance, oxygen delivery, acid-base balance, and much more.",
            "BTN": "Get the facts",
            "IMG": "Record electrolytes and minerals with your Apple Watch",
            "DWN": "Download Free Electrolyte tracker app from the Apple AppStore"
        },
        "P2": {
            "HEAD": "Body Mass",
            "SUBHEAD": "easy weight journal",
            "TEXT": "Tracking your weight boosts your efficiency in terms of your time and workouts. Not only will it push you to do better, but will also drive you to be your own competition!",
            "BTN": "Give up the fat",
            "IMG": "Save body mass directly from your Apple Watch into Apple Health Storage",
            "DWN": "Download Free Body Mass app from the Apple AppStore"
        },
        "P3": {
            "HEAD": "Vitamin Log",
            "SUBHEAD": "the ultimate vitamin tracker",
            "TEXT": "Tracking your essential vitamins has many benefits, from helping to manage food intolerances to increasing energy, avoiding changes in mood, and fueling the rhythms of your day.",
            "BTN": "Vitaminize",
            "IMG": "Track the most essential vitamins directly on your wrist",
            "DWN": "Download Free Log Vitamin app from the Apple AppStore"
        },
        "P4": {
            "HEAD": "Waistline",
            "SUBHEAD": "tiny waist - healthy heart",
            "TEXT": "The easiest way to track waist circumference on Apple Watch. All records get synced to your Apple Health.",
            "BTN": "Flat your belly",
            "IMG": "Keep track of your waist size (belly button) directly from your arm",
            "DWN": "Download Free body waist app from the Apple AppStore"
        },
        "P5": {
            "HEAD": "Body Zinc",
            "SUBHEAD": "AmaZinc tracker for your watch",
            "TEXT": "Zinc may enhance immune function, stabilize blood sugar levels, and help keep your skin, eyes, and heart healthy.",
            "BTN": "Discover wellness",
            "IMG": "Track your everyday consumption of zinc supplement",
            "DWN": "Get free of charge BodyZinc application from Apple Store"
        },
        "P6": {
            "HEAD": "Body Size",
            "SUBHEAD": "Beautiful body. Built by you!",
            "TEXT": "Track your hips, waist and chest with this app directly from your Apple Watch. Full support of Apple Health. Fast load time. Absolutely free.",
            "BTN": "Perfect Shape",
            "IMG": "Measure chest size, bust width, waist circumference and hips length using watch on your wrist",
            "DWN": "Get for free BodySize app for Apple Watch directly from the Apple App Store"
        },
        "P7": {
            "HEAD": "Emotion",
            "SUBHEAD": "quickest psychology test",
            "TEXT": "Unexpected mood swings? Intense emotional changes? Figure out the root cause in just 1 minute.",
            "BTN": "Know Yourself",
            "IMG": "The worlds quickest personality test. Select 8 colors and know you current mind state.",
            "DWN": "Get for free app for Apple Watch, iPhone or iPad directly from the Apple App Store"
        }
    },
    "FOOTER": {
        "C": "© 2022 Martspec LLC. All rights reserved.",
        "PP": "Privacy Policy",
        "ABOUT": "About Us",
        "MISSION": "Mission"
    },
    "ERROR": {
        "404_HEAD": "Page Not Found",
        "404_TEXT": "This page does not exist. Please make sure you used the correct URL.",
        "404_BTN": "Home"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "Electrolytes play a vital role in maintaining homeostasis in the body. They help to regulate the heart and neurological function, fluid balance, oxygen delivery, acid-base balance, and much more. Track electrolyte intake with Apple Watch App.",
            "HEAD1": "Magnesium",
            "DESC1": "Regulates heart rhythm, nerve function, muscle contraction, blood pressure and sugar levels, participates in making protein, bone, and DNA. Magnesium deficiency leads to loss of appetite, nausea, vomiting, fatigue, and weakness; while high levels of it might cause Hypermagnesemia. ",
            "HEAD2": "Calcium",
            "DESC2": "Helps muscles to move and nerves to carry messages between the brain and every body part. Assists blood vessels to move blood throughout the body. Participates in the release of hormones and enzymes that affect almost every function in the human body. About 99% of the body’s calcium supply is stored in the bones and teeth. ",
            "HEAD3": "Potassium",
            "DESC3": "Used for almost everything in the body, including proper kidney and heart function, muscle contraction, and nerve transmission. Potassium deficiency can increase blood pressure and deplete calcium in bones. ",
            "HEAD4": "Iron",
            "DESC4": "A vital part of hemoglobin and myoglobin, proteins that carry oxygen to body tissues and muscles.  Red blood cells contain more than half of the human body iron. ",
            "HEAD5": "Risks",
            "DESC5": "Electrolyte imbalances can develop by consuming too little or too much electrolyte as well as excreting too little or too much electrolyte. "
        },
        "P2": {
            "ABOUT": "Body weight journal is the perfect tool to increase efficiency of your exercises and motivation to reach the goal. All data is synced to Apple Health and securely stored to your iCloud. Everything is easy and absolutely free. Zero ADs and no in-app purchases.",
            "HEAD1": "Accountability",
            "DESC1": "We have a responsibility to ourselves for our health.  No one can make us lose weight or choose healthy foods.  We must decide this for ourselves.",
            "HEAD2": "Honesty",
            "DESC2": "Logging our weight makes it real. While that sounds strange; it’s real. This is data, recorded facts. They are real whether we record them or not. ",
            "HEAD3": "Commitment",
            "DESC3": "Logging daily is important, it keeps healthy habits in front of our minds.  Every time we make a log entry, we are reminded of our commitment to health. Skipping a day here and there makes it easier to skip 2 days, then 3 days. Then, before you know it, you’ve stopped and you are back to your old habits.",
            "HEAD4": "App Features",
            "DESC4_1": "Apple Health Integration",
            "DESC4_2": "History of past recordings with percentage difference",
            "DESC4_3": "All watch sizes, all watch face complication types",
            "DESC4_4": "iCloud backups",
            "DESC4_5": "Works without iPhone",
            "DESC4_6": "Minimalist style",
            "DESC4_7": "Free, zero ADs and no in-app purchases"
        },
        "P3": {
            "ABOUT": "LogVitamin Apple Watch app enables you to track essential vitamins intake directly from your wrist, see your progress over time and is absolutely free.",
            "HEAD1": "Improving diet decisions",
            "DESC1": "This app is an excellent vitamin tracker that might improve your diet and customize nutrient targets at the same time.",
            "HEAD2": "Adopt Healthier Lifestyle",
            "DESC2": "Wearable activity trackers offer considerable promise for helping users to adopt healthier lifestyles. ",
            "HEAD3": "Vitamin A - Beta carotene",
            "DESC3": "Important for normal vision, the immune system, and reproduction. Helps the heart, lungs, kidneys, and other organs work properly. ",
            "HEAD4": "Vitamin C - Ascorbic Acid",
            "DESC4": "Helps to protect cells and keeps them healthy, maintains healthy skin, blood vessels, bones and cartilage. Helps with wound healing. ",
            "HEAD5": "Vitamin D",
            "DESC5": "Regulates the amount of calcium and phosphate in the body. These nutrients are needed to keep bones, teeth and muscles healthy. A lack of vitamin D can lead to bone deformities such as rickets in children, and bone pain caused by a condition called osteomalacia in adults. ",
            "HEAD6": "Vitamin E",
            "DESC6": "Important to vision, reproduction, and the health of your blood, brain and skin. Has antioxidant properties. The recommended daily amount of vitamin E for adults is 15 milligrams a day. ",
            "HEAD7": "Vitamin B12 - Cobalamin",
            "DESC7": "Formation of red blood cells and health of the nerve tissues. Help the body convert food (carbohydrates) into fuel (glucose), which is used to produce energy. ",
            "HEAD8": "Vitamin B7 - Biotin",
            "DESC8": "Helps to convert nutrients into energy and plays an important role in the health of hair, skin, and nails. ",
            "HEAD9": "Vitamin B9 - Folate",
            "DESC9": "Needed to make red and white blood cells in the bone marrow, convert carbohydrates into energy, and produce DNA and RNA. ",
            "HEAD0": "Vitamin B3 - Niacin",
            "DESC0": "Needed to turn food into energy. It helps keep your nervous system, digestive system and skin healthy. "
        },
        "P4": {
            "ABOUT": "Easy to use waist circumference tracker for Apple Watch. Does not require account nor registration. Absolutely Free. All records get synced to your Apple Health app and the past 7 days can be accessed directly from your wrist.",
            "HEAD1": "Medical Fact",
            "DESC1": "If more fat is located around your waist rather than around your hips, you are at higher risk for conditions including heart disease and type 2 diabetes.",
            "LINK1": "Healthline",
            "HEAD2": "Better than BMI",
            "LINK2": "Study by American Heart Association",
            "DESC2": " has shown that measuring waistline might be a better way to predict heart disease risk than a widely used body mass index.",
            "HEAD3": "Body composition",
            "DESC3": "When you're gaining muscle and losing inches of fat your weight might not change much. That's why body composition can tell you more than the scale, it tells you the true story.",
            "HEAD4": "Elevated Cardiovascular Risk",
            "DESC4_1": "Men: 40 inches or more (102cm)",
            "DESC4_2": "Women: 35 inches or more (88cm)",
            "DESC4_3": "Every 2 inch(5cm) of waist size raise the risk by 17% in men and 13% in women, regardless of BMI",
            "DESC4_4": "Source: "
        },
        "P5": {
            "ABOUT": "Easy to use dietary zinc tracker for Apple Watch. Auto sync with Apple Health, does not require registration and absolutely free.",
            "HEAD1": "Age-Related Diseases",
            "DESC1": "Zinc may significantly reduce your risk of age-related diseases, such as pneumonia, infection and age-related macular degeneration (AMD). It may relieve oxidative stress and improve immune response by boosting the activity of T-cells and natural killer cells, which help protect your body from infection. Older adults who supplement with zinc experience improved influenza vaccination response, reduced risk of pneumonia and boosted mental performance.",
            "LINK1": "National Institutes of Health, USA",
            "HEAD2": "Wound Healing Acceleration",
            "DESC2": "Zinc is commonly used in hospitals as a treatment for burns, certain ulcers and other skin injuries. In fact, your skin holds a relatively high amount — about 5% — of your body’s zinc content.",
            "LINK2": "Study by American Heart Association",
            "HEAD3": "Decreases Inflammation",
            "DESC3": "Decreases oxidative stress and reduces levels of certain inflammatory proteins in your body. Oxidative stress leads to chronic inflammation, a contributing factor in a wide array of chronic illnesses, such as heart disease, cancer and mental decline.",
            "HEAD4": "Elevated Cardiovascular Risk"
        },
        "P6": {
            "ABOUT": "Track your hips, waist and chest on your Apple Watch. Auto calculates body shape using Bradley Bayou formula. Full support of Apple Health. iCloud backups. Fast load time. Absolutely free.",
            "HEAD1": "Body Composition",
            "DESC1": "When you're gaining muscle and losing inches of fat your weight might not change much. That's why body composition can tell you more than the scale, it tells you the true story.",
            "LINK1": "Healthline",
            "HEAD2": "Chest / Bust",
            "DESC2": "Why measure? We are not aware of any medical or wellness need for that. However, the chest (bust) width is one of the most important measurements of perfect body proportions. Correct proportions are believed to be more attractive than the overall size or height of the body.",
            "HEAD3": "Waist",
            "HEAD4": "Hips",
            "DESC4": "Evidence shows that fat around the thighs and backside is harder to shift than fat around the waist. The waist-to-hips ratio is commonly used as an indicator or measure of health, and the risk of developing serious health conditions.",
            "HEAD5": "Body Shape",
            "DESC5": "Are you a pear 🍐? An apple 🍎 ? Or maybe a hourglass? Finding out your true body shape is more than one of those pointless online tests. Understanding your body shape might help you discover the most effective workout. Several studies suggest that it can help improve your health."
        },
        "P7": {
            "ABOUT_1": "Stress 😠, anxiety 😬, depression☹️ or sudden mood changes? Current economic, political and social events contribute a lot to our stress levels and many people experience mood changes even during the same day.",
            "ABOUT_2": "In general uncertainty about our position and what to expect next, the inability to predict what to expect in the future affects our mood in a negative way. That uncertainty appears to be a new norm in our life.",
            "ABOUT_3": "There are few of us indeed who go through life with the desirelessness of a Buddhist adept, and therefore most of us want something and wish to avoid something else; this in itself introduces some stress into the task of living, but is quite a normal thing and does not qualify as a \"problem\" or as a \"conflict.\" It merely provides some tension for us to contend with.",
            "HEAD1": "How does it work?",
            "DESC1_1": "Look at the colored ring and select a color you like the best. There are 7 colors left. From the 7 colors, select the one you like the best now, and so on until you run out of colors. Next, you repeat the above routine. When you repeat it, do not try to reproduce the previous selection. Forget about it and only select colors based on your preference at this specific moment. Let your sub mind do the job.",
            "DESC1_2": "The key to this test success is to select colors you like right at this moment. Do NOT try to associate colors with objects, — cars, clothes, buildings, etc. Just select the color you like the best at this particular moment. On average, it takes less than one minute to get to the results.",
            "HEAD2": "Why does it work?",
            "DESC2_1": "Colors surrounded mankind since the beginning of time, influenced humans for generations. In the beginning, human life was ruled by two uncontrollable factors: night and day. Light and darkness. For thousands of years man's actions, such as attack (red) or retreat (green) were embedded into submind. The colors of nature have had their influence on us, and these influences are deep-rooted in our subminds. Colors and their subconscious meaning are there, whether we like it or not. That meaning is independent of race, language, education level, social status, etc.",
            "DESC2_2": "Because of this, a color test is an optimal tool to analyze family conflicts, personal life issues, casual mood changes, and even for conducting forensic psychological examinations.",
            "HEAD3": "Use cases",
            "DESC3_1": "Some organizations use color tests to control the dynamics of the volitional and emotional spheres of athletes both during training and during competition. This enables the trainer to anticipate in advance and purposefully eliminate breakdowns due to the depletion of the energy or volitional capabilities of the athletes.",
            "DESC3_2": "Several sources suggest some color tests work even in cases of defective color-vision or even actual color blindness since the acceptability of a particu­lar color is somatically. In a need of release from tension or stress, then the instinctive response will be to choose the darker colors. If there is a need to dissipate energy then the instinctive response will be for the brighter colors.",
            "HEAD4": "Safe and Secure",
            "DESC4": "Privacy is not something that you are merely entitled to, it’s an absolute prerequisite. We do not send your data to our servers, we do not share with any 3rd party, and will never be used for advertisement purposes. Your data is only stored on your Apple service (Apple Health store and iCloud). We do NOT store your data on our servers.",
            "HEAD5": "DISCLAIMER",
            "DESC5_1": "All content found on the martpsec.com website and our mobile apps have been created for informational purposes only. It is not intended to be a substitute for professional medical advice, diagnosis, or treatment.",
            "DESC5_2": "Use our software is solely at your own risk. It is provided on an “as is” and “as available” basis. Martspec makes no warranty that our apps and/or any content therein will meet your requirements, or will be uninterrupted, timely, secure, current, accurate, complete, or error-free or that the results that may be obtained by use of the site and/or any content therein will be accurate or reliable. You understand and acknowledge that your sole and exclusive remedy with respect to any defect in or dissatisfaction with the app is to cease using the app."
        }
    },
    "MISSION": {
        "HEAD": "Mission",
        "M": "We make it quick and easy for everyone to track their health and wellness.",
        "P1": "Our mission pushes us to do everything possible to expand human potential. We do that by following basic 3 concepts:",
        "P1_1": "Create groundbreaking technology innovations",
        "P1_2": "Make our apps more inspiring and beautiful",
        "P1_3": "Listen to our communities' feedback",
        "P2": "To achieve our ambition, we are starting with science. Published scientific research and analytics play an important part in the development of enhancements. With our active community, we are looking at ways to track, measure, and employ wellness more efficiently. Feedback is an important tool for unlocking future innovations, including creation of new apps, improvements to existing ones, and even sunsetting apps that do not benefit the people."
    },
    "ABOUT": {
        "HEAD": "About us",
        "P1": "Martspec was founded in Sprint of 2020. During that time lots of people stayed and worked from home. Our daily routines got changed. Many of us stop exercising regularly. That leads to significant changes to our body and health. ",
        "P2": "We wanted to improve that situation and provide people with apps to track health and wellness. it keeps healthy habits in front of our minds. Every time we make a log entry, we are reminded of our commitment to health.",
        "P3": "People who track their wellness daily make better progress than those who do not.",
        "P4": "We believe passionately in the power of ideas to change attitudes, lives, and, ultimately, the world. The first idea was an app to track body weight directly from wearable devices. We have created the Body Mass app for Apple Watch to make it easy to track body weight and record measurements directly into Apple Health from your wrist. That clean and minimalistic app got popular.",
        "P5": "We have built a few more apps only for Apple Watch devices.  In 2021 we began building cross-platform apps that work on all kinds of Apple devices from small Apple Watch to iPads and MacBooks. In addition to physical wellness and health tracking, we have created our first app, called Emotion, to address mental wellness. The quickest personality test ever created.",
        "P6": "We make all our apps available free of charge, we do not have any monetization, do not show ADs and never use personal data for profit."
    }
}