{
    "COUNTRY_CODE": "es",
    "BTN": {
        "SRC1": "Leer artículo fuente",
        "FACT": "Ver hechos",
        "SRC2": "Obtenga datos del artículo fuente",
        "WIKI": "Leer artículo completo sobre WiKi",
        "MORE": "Aprende más"
    },
    "MAIN": {
        "HEAD": "Sencillez del seguimiento de la salud",
        "SUBHEAD": "Aplicaciones para agilizar y agilizar las tareas diarias",
        "IMG": "Aplicaciones de salud y bienestar de Apple Watch"
    },
    "NAV": {
        "APPS": "Aplicaciones",
        "ABOUT": "Sobre nosotros"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": " minerales más vitales",
        "ICO": "Ícono para el rastreador de consumo de electrolitos gratuito más fácil para Apple Watch. Esté atento al consumo de magnesio, calcio, potasio, hierro. Conectado con Apple Salud. Cero anuncios.",
        "TEXT": "Los electrolitos juegan un papel vital en el mantenimiento de la homeostasis en el cuerpo. Ayudan a regular el corazón y la función neurológica, el equilibrio de líquidos, el suministro de oxígeno, el equilibrio ácido-base y mucho más.",
        "IMG": "Registra electrolitos y minerales con tu Apple Watch",
        "DWN": "Descargue la aplicación gratuita de seguimiento de electrolitos de la AppStore de Apple",
        "ABOUT": "Los electrolitos juegan un papel vital en el mantenimiento de la homeostasis en el cuerpo. Ayudan a regular el corazón y la función neurológica, el equilibrio de líquidos, el suministro de oxígeno, el equilibrio ácido-base y mucho más. Realice un seguimiento de la ingesta de electrolitos con la aplicación Apple Watch.",
        "HEAD1": "Magnesio",
        "DESC1": "Regula el ritmo cardíaco, la función nerviosa, la contracción muscular, la presión arterial y los niveles de azúcar, participa en la producción de proteínas, huesos y ADN. La deficiencia de magnesio provoca pérdida de apetito, náuseas, vómitos, fatiga y debilidad; mientras que niveles altos pueden causar hipermagnesemia. ",
        "HEAD2": "Calcio",
        "DESC2": "Ayuda a los músculos a moverse y a los nervios a llevar mensajes entre el cerebro y todas las partes del cuerpo. Ayuda a los vasos sanguíneos a mover la sangre por todo el cuerpo. Participa en la liberación de hormonas y enzimas que afectan casi todas las funciones del cuerpo humano. Aproximadamente el 99% del suministro de calcio del cuerpo se almacena en los huesos y los dientes. ",
        "HEAD3": "Potasio",
        "DESC3": "Se utiliza para casi todo en el cuerpo, incluida la función adecuada de los riñones y el corazón, la contracción muscular y la transmisión nerviosa. La deficiencia de potasio puede aumentar la presión arterial y reducir el calcio en los huesos. ",
        "HEAD4": "Hierro",
        "DESC4": "Una parte vital de la hemoglobina y la mioglobina, proteínas que transportan oxígeno a los tejidos y músculos del cuerpo. Los glóbulos rojos contienen más de la mitad del hierro del cuerpo humano. ",
        "HEAD5": "Riesgos",
        "DESC5": "Los desequilibrios de electrolitos pueden desarrollarse al consumir muy poco o demasiado electrolito, así como al excretar muy poco o demasiado electrolito. "
    },
    "MASS": {
        "HEAD": "Peso",
        "SUBHEAD": "diario de peso fácil",
        "ICO": "Ícono de nuestra aplicación portátil de salud más avanzada que le permite ingresar fácilmente su peso directamente desde su muñeca. El registro automático en la aplicación proporciona una forma sencilla de ver las tendencias y todas las mediciones por mes y año. Totalmente gratis, sin compras en la aplicación, cero anuncios. Esta es la aplicación exclusiva de Apple Watch. No requiere la aplicación complementaria de iPhone para funcionar.",
        "TEXT": "El seguimiento de su peso aumenta su eficiencia en términos de su tiempo y entrenamientos. ¡No solo te impulsará a hacerlo mejor, sino que también te llevará a ser tu propia competencia!",
        "IMG": "Guarde masa corporal directamente desde su Apple Watch en Apple Health Storage",
        "DWN": "Descargue la aplicación gratuita Peso desde la AppStore de Apple",
        "ABOUT": "El diario de peso corporal es la herramienta perfecta para aumentar la eficiencia de sus ejercicios y la motivación para alcanzar la meta. Todos los datos se sincronizan con Apple Health y se almacenan de forma segura en su iCloud. Todo es fácil y absolutamente gratis. Cero anuncios y sin compras dentro de la aplicación.",
        "HEAD1": "Responsabilidad",
        "DESC1": "Tenemos una responsabilidad con nosotros mismos por nuestra salud. Nadie puede hacernos perder peso o elegir alimentos saludables. Debemos decidir esto por nosotros mismos. ",
        "HEAD2": "Honestidad",
        "DESC2": "Registrar nuestro peso lo hace real. Si bien eso suena extraño; es real. Estos son datos, hechos registrados. Son reales tanto si los registramos como si no. ",
        "HEAD3": "Compromiso",
        "DESC3": "La tala diaria es importante, mantiene hábitos saludables frente a nuestras mentes. Cada vez que hacemos una entrada en el registro, se nos recuerda nuestro compromiso con la salud. Saltarse un día aquí y allá hace que sea más fácil saltarse 2 días y luego 3 días. Luego, antes de que te des cuenta, te detuviste y volviste a tus viejos hábitos. ",
        "HEAD4": "Funciones de la aplicación",
        "DESC4_1": "Integración de salud de Apple",
        "DESC4_2": "Historial de grabaciones pasadas con diferencia porcentual",
        "DESC4_3": "Todos los tamaños de reloj, todos los tipos de widgets de esfera de reloj",
        "DESC4_4": "Copias de seguridad de iCloud",
        "DESC4_5": "Funciona sin iPhone",
        "DESC4_6": "Estilo minimalista",
        "DESC4_7": "Gratis, sin anuncios y sin compras dentro de la aplicación"
    },
    "VITAMIN": {
        "HEAD": "Vitamina",
        "SUBHEAD": "el mejor rastreador de vitaminas",
        "ICO": "Ícono de la mejor aplicación de seguimiento de vitaminas y minerales para su Apple Watch, iPhone y iPad. Se sincroniza a la perfección con Apple Health. Cero anuncios.",
        "TEXT": "El seguimiento de sus vitaminas esenciales tiene muchos beneficios, desde ayudar a controlar las intolerancias alimentarias hasta aumentar la energía, evitar cambios de humor y estimular el ritmo de su día.",
        "IMG": "Realice un seguimiento de las vitaminas más esenciales directamente en su muñeca",
        "DWN": "Descargue la aplicación gratuita de seguimiento de vitaminas y nutrientes de la AppStore de Apple",
        "ABOUT_1": "¿Estás seguro de que obtienes todas las vitaminas y minerales esenciales con los alimentos?",
        "ABOUT_2": "La vitamina le ayuda a realizar un seguimiento de su consumo. Aumenta la calidad de tu alimentación y fortalece tu salud con nuestra app.",
        "FOOT": "Esta aplicación nos alienta a comer sano y obtener estándares más altos en nuestras elecciones de alimentos, lo que a su vez ayuda a que nuestros cuerpos y mentes se mantengan fuertes y saludables.",
        "HEAD1": "Sincronización con Salud de Apple",
        "DESC1": "Los datos se sincronizan entre dispositivos a través de iCloud y la aplicación Apple Health.",
        "HEAD2": "Simplicidad y sin esfuerzo",
        "DESC2": "Los comentarios de usuarios reales ayudaron a que esta aplicación fuera conveniente y fácil de entender.",
        "HEAD3": "Admite todas las vitaminas y minerales disponibles en Apple Health",
        "DESC3": "Realiza un seguimiento de 13 vitaminas esenciales y 14 minerales vitales.",
        "HEAD4": "Seguridad",
        "DESC4": "Completamente privado. No almacenamos ni cedemos sus datos a terceros. Los datos se almacenan únicamente en su servicio de Apple.",
        "HEAD5": "Sin autorización",
        "DESC5": "No necesita crear una cuenta para usar esta aplicación.",
        "HEAD6": "Posibilidad de agregar elementos personalizados",
        "DESC6": "Puede agregar hasta 5 elementos personalizados además de los preestablecidos.",
        "HEAD7": "Los datos se sincronizan entre todos sus dispositivos",
        "DESC7": "La aplicación funciona en Apple Watch, iPhone, iPad y Mac M.",
        "HEAD8": "",
        "DESC8_1": "La palabra 'VITAMINA' viene del latín 'VITA', significa 'VIDA', y de hecho, nuestra vida es imposible sin vitaminas.",
        "DESC8_2": "Las vitaminas y los minerales son microelementos nutricionales necesarios. No dan energía, pero son vitales para el funcionamiento normal del organismo y el apoyo a la salud.",
        "DESC8_3": "Para obtener varias vitaminas, debe comer productos de todos los grupos: cereales integrales, frutas y verduras, productos lácteos, productos del grupo 'pescado-huevos-aves-carne', grasas (nueces y semillas).",
        "DESC8_4": "Con nuestra aplicación, puede realizar un seguimiento de las siguientes vitaminas y minerales:",
        "VITAMIN_FAT": "Vitaminas solubles en grasa",
        "VITAMIN_WATER": "Vitaminas Solubles en Agua",
        "MINERAL": "Minerales",
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamin",
                "VITAMIN_WATER": "Vitamin",
                "MINERAL": "Mineral"
            },
            "FUNC": "Function",
            "DEF": "Deficiency",
            "OVER": "Overdose",
            "DOSE_RDV": "Daily intake according to age",
            "FOOD_100G": "Content in foods mcg per 100 g"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "retinol, betacaroteno",
            "DESK": "Es importante para el sistema inmunológico y la función reproductiva del cuerpo. Es un fuerte antioxidante, que regula la regeneración de la piel y el crecimiento del cabello.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Eye problems, including night blindness",
            "DEF_2": "Dry bumpy skin",
            "DEF_3": "Chronic deficiency might be linked with abnormal lung development and respiratory diseases (such as pneumonia)",
            "DEF_4": "Increased severity of infections, especially in the throat or abdomen",
            "DEF_5": "A major risk factor for severe measles",
            "OVER_1": "Skin: drying, color change, cracks on the fingers",
            "OVER_2": "Dry lips, mouth, and nose",
            "OVER_3": "Vision: blurry sight, night blindness, sensitivity to bright light like sunlight, dry eyes",
            "OVER_4": "Long overuse may lead to high cholesterol levels and changes in bone formation → risk of bone loss",
            "OVER_5": "May interfere with the beneficial actions of vitamin D",
            "FACT_1": "Growth of all bodily tissues, including skin and hair",
            "FACT_2": "The body can form vitamin A from beta-carotene as needed",
            "FACT_3": "There are claims that vitamin A added to some sunscreens, moisturizers, and lip balms can cause vitamin A toxicity or cancer",
            "FACT_4": "18-25% lower risk of developing advanced Age-related macular degeneration (AREDS2 study)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "calciferol",
            "DESK": "Apoya la salud de los dientes, huesos y músculos. La falta de esta vitamina provoca raquitismo en los niños y osteomalacia en los adultos.",
            "FUNC": "Antioxidant properties, eye health, immune and reproduction function. Adjustment to dim conditions. Production and activity of white blood cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Riboflavin is yellow and naturally fluorescent",
            "FACT_6": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "tocoferol",
            "DESK": "Es un poderoso antioxidante, participa en la formación de fibras que son responsables de la elasticidad de la piel."
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "filoquinona, menaquinona",
            "DESK": "La vitamina ayuda a producir proteínas especiales necesarias para la coagulación de la sangre y la formación de huesos."
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "tiamina",
            "DESK": "B1 es necesario para el metabolismo energético, importante para los mecanismos de conducción de los impulsos nerviosos, la síntesis de acetilcolina y otros procesos en el sistema nervioso."
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "riboflavina",
            "DESK": "La B2 es necesaria para la formación de glóbulos rojos y anticuerpos. También es importante para la función reproductiva del cuerpo."
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "niacina",
            "DESK": "Ayuda a que los sistemas nervioso y digestivo se mantengan saludables y la piel se vea bien."
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "ácido pantoténico",
            "DESK": "El ácido pantoténico está involucrado en la descomposición y asimilación de grasas, proteínas y carbohidratos."
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "piridoxina",
            "DESK": "Regula el intercambio de proteínas, el metabolismo del hierro y su transporte a las células de la médula ósea y otros tejidos."
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "biotina",
            "DESK": "La biotina se denomina la \"vitamina de la belleza\" debido a su efecto positivo sobre el estado del cabello, la piel y las uñas."
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "ácido fólico",
            "DESK": "Participa en la formación de glóbulos rojos y blancos, ayuda al cuerpo a crear células de ADN y ARN, así como a convertir los carbohidratos en glucosa."
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "cobalamina",
            "DESK": "La cobalamina es responsable de la salud del sistema nervioso central. Ayuda a resistir el estrés y la depresión."
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "ácido ascórbico",
            "DESK": "Protege las células del envejecimiento prematuro y apoya el trabajo de los vasos sanguíneos, el estado de los huesos y cartílagos. También es importante para la regeneración de la piel, ya que participa en la síntesis de colágeno."
        },
        "MINERAL_CA": {
            "HEAD": "Ca",
            "NAME": "calcio",
            "DESK": "El calcio es el elemento principal del tejido óseo, así como un regulador universal de la actividad celular."
        },
        "MINERAL_CL": {
            "HEAD": "Cl",
            "NAME": "cloro",
            "DESK": "El cloro ayuda a liberar el jugo gástrico y crea un buen apetito. Retiene el agua en los tejidos, evitando que el cuerpo pierda humedad."
        },
        "MINERAL_CR": {
            "HEAD": "Cr",
            "NAME": "cromo",
            "DESK": "El cromo es esencial para el metabolismo normal de las grasas. La falta de este elemento conduce al sobrepeso y la obesidad."
        },
        "MINERAL_CU": {
            "HEAD": "Cu",
            "NAME": "cobre",
            "DESK": "El cobre interviene en la formación de eritrocitos (glóbulos rojos) y es el principal componente del colágeno."
        },
        "MINERAL_I": {
            "HEAD": "I",
            "NAME": "yodo",
            "DESK": "El yodo es importante para el buen funcionamiento de la glándula tiroides."
        },
        "MINERAL_FE": {
            "HEAD": "Fe",
            "NAME": "hierro",
            "DESK": "Afecta el nivel de hemoglobina y asegura el suministro de oxígeno a los tejidos."
        },
        "MINERAL_MG": {
            "HEAD": "Mg",
            "NAME": "magnesio",
            "DESK": "Este mineral asegura el correcto funcionamiento del corazón. Es necesario para el sistema nervioso y los músculos, así como para la síntesis de proteínas."
        },
        "MINERAL_MN": {
            "HEAD": "Mn",
            "NAME": "manganeso",
            "DESK": "El manganeso afecta el metabolismo de proteínas, carbohidratos y grasas. También potencia el efecto de la insulina y mantiene un cierto nivel de colesterol en la sangre."
        },
        "MINERAL_MO": {
            "HEAD": "Mo",
            "NAME": "molibdeno",
            "DESK": "El molibdeno es parte de una serie de enzimas. Participa en la asimilación de nitrógeno, fortalece el esmalte dental y también previene la impotencia."
        },
        "MINERAL_P": {
            "HEAD": "P",
            "NAME": "fósforo",
            "DESK": "El fósforo es necesario para los huesos y los dientes. Con su ayuda, se forman proteínas y carbohidratos en el cuerpo. También asegura la asimilación de muchos nutrientes."
        },
        "MINERAL_K": {
            "HEAD": "K",
            "NAME": "potasio",
            "DESK": "El potasio es el elemento principal de todas las células y tejidos del cuerpo. Es necesario para el buen funcionamiento de los sistemas nervioso y cardiovascular."
        },
        "MINERAL_SE": {
            "HEAD": "Se",
            "NAME": "selenio",
            "DESK": "Protege las células y afecta el trabajo del sistema inmunológico. El selenio suprime la división de las células cancerosas y protege las neuronas y las células del músculo cardíaco."
        },
        "MINERAL_NA": {
            "HEAD": "Na",
            "NAME": "sodio",
            "DESK": "El sodio es esencial para que el cuerpo mantenga el equilibrio agua-sal, la regulación de la presión arterial, el funcionamiento de los nervios y los músculos."
        },
        "MINERAL_ZN": {
            "HEAD": "Zn",
            "NAME": "zinc",
            "DESK": "El zinc no se puede producir en el cuerpo humano, pero es muy importante para el funcionamiento estable del sistema inmunológico, todos los órganos y la secreción de hormonas."
        }
    },
    "WAIST": {
        "HEAD": "Cintura",
        "SUBHEAD": "cintura pequeña - corazón sano",
        "ICO": "Ícono de la mejor aplicación de Apple Watch para rastrear la circunferencia de la cintura. Sincronización completa con Apple Health. Úselo fácilmente sin anuncios, pagos y registro.",
        "TEXT": "La forma más sencilla de realizar un seguimiento de la circunferencia de la cintura en el Apple Watch. Todos los registros se sincronizan con su Apple Health.",
        "IMG": "Lleve un registro del tamaño de su cintura (ombligo) directamente desde su brazo",
        "DWN": "Descargue la aplicación de cintura gratuita desde la App Store de Apple",
        "ABOUT": "Rastreador de circunferencia de cintura fácil de usar para Apple Watch. No requiere cuenta ni registro. Absolutamente libre. Todos los registros se sincronizan con su aplicación Apple Health y se puede acceder a los últimos 7 días directamente desde su muñeca.",
        "HEAD1": "Hecho médico",
        "DESC1": "Si hay más grasa alrededor de su cintura en lugar de alrededor de sus caderas, tiene un mayor riesgo de padecer afecciones que incluyen enfermedades cardíacas y diabetes tipo 2.",
        "LINK1": "Institutos Nacionales de Salud, EE. UU.",
        "HEAD2": "Mejor que el IMC",
        "LINK2": "Estudio de la American Heart Association",
        "DESC2": " ha demostrado que medir la cintura podría ser una mejor manera de predecir el riesgo de enfermedad cardíaca que un índice de masa corporal ampliamente utilizado. ",
        "HEAD3": "Composición corporal",
        "DESC3": "Cuando está ganando músculo y perdiendo centímetros de grasa, es posible que su peso no cambie mucho. Es por eso que la composición corporal puede decirte más que la escala, te dice la historia real.",
        "HEAD4": "Riesgo cardiovascular elevado",
        "DESC4_1": "Hombres: 40 pulgadas o más (102 cm)",
        "DESC4_2": "Mujeres: 35 pulgadas o más (88 cm)",
        "DESC4_3": "Cada 2 pulgadas (5 cm) del tamaño de la cintura aumenta el riesgo en un 17% en los hombres y en un 13% en las mujeres, independientemente del IMC",
        "DESC4_4": "Fuente: "
    },
    "ZINC": {
        "HEAD": "Zinc",
        "SUBHEAD": "seguimiento la ingesta de zinc",
        "ICO": "Ícono de nuestra aplicación gratuita Apple Watch que lo ayuda a rastrear el consumo de zinc. Realice registros sobre el zinc dietético desde sus relojes Apple y sincronícelos con Apple Health. No se necesita una aplicación de iPhone complementaria para funcionar. Cero anuncios.",
        "TEXT": "Hermoso en su cuerpo de seguimiento de zinc de simplicidad para su reloj. Apple Health habilitado. Resultados reales. Libre. Cero anuncios.",
        "IMG": "Rastrea su consumo diario de suplemento de zinc",
        "DWN": "Recibe la aplicación gratuita de Bodyzinc de Apple Store",
        "ABOUT": "Fácil de usar Rastreador de zinc dietético para el reloj Apple. Sincronización automática con Apple Health, no requiere registro y absolutamente gratis.",
        "HEAD1": "Enfermedades relacionadas con la edad",
        "DESC1": "El zinc puede reducir significativamente su riesgo de enfermedades relacionadas con la edad, como neumonía, infección y degeneración macular relacionada con la edad (AMD). Puede aliviar el estrés oxidativo y mejorar la respuesta inmune al aumentar la actividad de las células T y las células asesinas naturales, que ayudan a proteger su cuerpo de la infección. Los adultos mayores que complementan con la experiencia de zinc mejoraron la respuesta a la vacunación de la influenza, reduce el riesgo de neumonía y aumentó el rendimiento mental.",
        "LINK1": "Institutos Nacionales de la Salud, EE. UU.",
        "HEAD2": "Aceleración de curación de heridas",
        "DESC2": "El zinc se usa comúnmente en los hospitales como un tratamiento para quemaduras, ciertas úlceras y otras lesiones en la piel. De hecho, su piel tiene una cantidad relativamente alta, alrededor del 5%, del contenido de zinc de su cuerpo.",
        "LINK2": "Estudio de American Heart Association",
        "HEAD3": "Disminuye la inflamación",
        "DESC3": "Disminuye el estrés oxidativo y reduce los niveles de ciertas proteínas inflamatorias en su cuerpo. El estrés oxidativo conduce a la inflamación crónica, un factor contribuyente en una amplia gama de enfermedades crónicas, como las enfermedades cardíacas, el cáncer y el declive mental."
    },
    "SIZE": {
        "HEAD": "Medida",
        "SUBHEAD": "hermosa figura - cuerpo sano",
        "ICO": "Ícono del mejor rastreador de tamaño corporal en App Store para computadoras Apple Watch, iPhone, iPad y Mac M. Body Size te permite aprender sobre ti mismo para ayudarte a ponerte en forma. Las mediciones se sincronizan automáticamente con la aplicación Health Mate, lo que significa que puede visualizar los resultados con gráficos fáciles de leer. Cero anuncios.",
        "TEXT": "Rastrea tus caderas, cintura y pecho en tu reloj. Soporte completo de Apple Health. Tiempo de carga rápido. Absolutamente libre.",
        "IMG": "Mida el tamaño del pecho, el ancho del busto, la circunferencia de la cintura y la longitud de las caderas usando un reloj en su muñeca",
        "DWN": "Obtenga la aplicación gratuita de tamaño corporal para Apple Watch directamente desde Apple App Store",
        "ABOUT": "Rastrea tus caderas, cintura y pecho en tu Apple Watch. Auto calcula la forma del cuerpo usando la fórmula de Bradley Bayou. Soporte completo de Apple Health. Copias de seguridad de iCloud. Tiempo de carga rápido. Absolutamente libre.",
        "HEAD1": "Composición corporal",
        "DESC1": "Cuando estás ganando músculo y perdiendo pulgadas de grasa, tu peso podría no cambiar mucho. Es por eso que la composición corporal puede decirte más que la escala, le dice la historia real.",
        "LINK1": "Línea de salud",
        "HEAD2": "Pecho",
        "DESC2": "¿Por qué medir? No somos conscientes de cualquier necesidad médica o de bienestar para eso. Sin embargo, el ancho del cofre (busto) es una de las mediciones más importantes de las proporciones del cuerpo perfecto. Se cree que las proporciones correctas son más atractivas que el tamaño general o la altura del cuerpo.",
        "HEAD3": "Cintura",
        "HEAD4": "Caderas",
        "DESC4": "La evidencia muestra que la grasa alrededor de los muslos y la parte trasera es más difícil de cambiar que la grasa alrededor de la cintura. La proporción de cintura a cadera se usa comúnmente como un indicador o medida de salud, y el riesgo de desarrollar condiciones de salud graves.",
        "HEAD5": "Forma del cuerpo",
        "DESC5": "¿Tu cuerpo tiene forma de manzana 🍎 o de pera 🍐? ¿O quizás un reloj de arena? Descubrir la verdadera forma de su cuerpo es más que una de esas pruebas en línea inútiles. Comprender la forma de su cuerpo puede ayudarlo a descubrir el entrenamiento más efectivo. Los estudios sugieren que puede ayudar a mejorar su salud."
    },
    "EMOTION": {
        "HEAD": "Emoción",
        "SUBHEAD": "prueba de psicología más rápida",
        "ICO": "Icono para la prueba de psicología más rápida y más conocida del mundo. Obtenga la oportunidad de comprender y predecir sus estados de ánimo. Simplemente seleccione 8 colores que le gusten y no le gusten. Gratis, sin anuncios.",
        "TEXT": "¿Cambios de humor inesperados? ¿Cambios emocionales intensos? Averigüe la causa raíz en solo 1 minuto.",
        "IMG": "El test de personalidad más rápido del mundo. Selecciona 8 colores y conoce tu estado mental actual.",
        "DWN": "Obtenga una aplicación gratuita para Apple Watch, iPhone o iPad directamente desde Apple App Store",
        "ABOUT_1": "¿Estrés 😠, ansiedad 😬, depresión☹️ o cambios de humor repentinos? Los acontecimientos económicos, políticos y sociales actuales contribuyen mucho a nuestros niveles de estrés y muchas personas experimentan cambios de humor incluso durante el mismo día.",
        "ABOUT_2": "En general, la incertidumbre sobre nuestra posición y qué esperar a continuación, la incapacidad de predecir qué esperar en el futuro afecta nuestro estado de ánimo de manera negativa. Esa incertidumbre parece ser una nueva norma en nuestra vida.",
        "HEAD1": "¿Como funciona?",
        "DESC1_1": "Mira el anillo de color y selecciona el color que más te guste. Quedan 7 colores. De los 7 colores, selecciona el que más te guste ahora, y así sucesivamente hasta quedarte sin colores. A continuación, repite la rutina anterior. Cuando lo repita, no intente reproducir la selección anterior. Olvídate de eso y solo selecciona colores según tu preferencia en ese momento específico. Deja que tu mente secundaria haga el trabajo.",
        "DESC1_2": "La clave para el éxito de esta prueba es seleccionar los colores que te gustan en este momento. NO intente asociar los colores con objetos, automóviles, ropa, edificios, etc. Simplemente seleccione el color que más le guste en ese momento en particular. En promedio, se tarda menos de un minuto en llegar a los resultados.",
        "HEAD2": "¿Por qué funciona?",
        "DESC2_1": "Los colores rodearon a la humanidad desde el principio de los tiempos, influyeron en los humanos durante generaciones. En un principio, la vida humana estaba regida por dos factores incontrolables: la noche y el día. Luz y oscuridad. Durante miles de años, las acciones del hombre, como atacar (rojo) o retirarse (verde), estaban incrustadas en la submente. Los colores de la naturaleza han ejercido su influencia sobre nosotros, y estas influencias están profundamente arraigadas en nuestra submente. Los colores y su significado subconsciente están ahí, nos guste o no. Ese significado es independiente de la raza, el idioma, el nivel educativo, el estatus social, etc.",
        "DESC2_2": "Por ello, un test de color es una herramienta óptima para analizar conflictos familiares, problemas de la vida personal, cambios de humor casuales e incluso para realizar exámenes psicológicos forenses.",
        "HEAD3": "Casos de uso",
        "DESC3_1": "Algunas organizaciones utilizan pruebas de color para controlar la dinámica de las esferas volitivas y emocionales de los atletas tanto durante el entrenamiento como durante la competencia. Esto le permite al entrenador anticipar de antemano y eliminar deliberadamente las fallas debidas al agotamiento de la energía o las capacidades volitivas de los atletas.",
        "DESC3_2": "Varias fuentes sugieren que algunas pruebas de color funcionan incluso en casos de visión de color defectuosa o incluso daltonismo real, ya que la aceptabilidad de un color en particular es somática. Ante la necesidad de liberarse de la tensión o el estrés, la respuesta instintiva será elegir los colores más oscuros. Si existe la necesidad de disipar energía, la respuesta instintiva será por los colores más brillantes.",
        "HEAD4": "Seguro y a salvo",
        "DESC4": "La privacidad no es algo a lo que simplemente tiene derecho, es un requisito previo absoluto. No enviamos sus datos a nuestros servidores, no los compartimos con terceros y nunca se utilizarán con fines publicitarios. Sus datos solo se almacenan en su servicio Apple (Apple Health store e iCloud). NO almacenamos sus datos en nuestros servidores.",
        "HEAD5": "DESCARGO DE RESPONSABILIDAD",
        "DESC5_1": "Todo el contenido que se encuentra en el sitio web martpsec.com y nuestras aplicaciones móviles se han creado solo con fines informativos. No pretende ser un sustituto del consejo, diagnóstico o tratamiento médico profesional.",
        "DESC5_2": "El uso de nuestro software es bajo su propio riesgo. Se proporciona \"tal cual\" y \"según disponibilidad\". Martspec no garantiza que nuestras aplicaciones y/o el contenido de las mismas satisfaga sus requisitos o que sean ininterrumpidos, oportunos, seguros, actuales, precisos, completos o libres de errores o que los resultados que puedan obtenerse mediante el uso del sitio y/o cualquier contenido allí será exacto o confiable. Usted comprende y reconoce que su único y exclusivo recurso con respecto a cualquier defecto o insatisfacción con la aplicación es dejar de usarla."
    },
    "FOOTER": {
        "C": "© 2023 Martspec LLC. Todos los derechos reservados.",
        "APPLE_BUTTON":{
            "TITLE": "Vea todas las aplicaciones de martspec en nuestra AppStore de Apple",
            "ALT": "Vea todas nuestras aplicaciones en Martpsec AppStore en Apple"
        }
    },
    "ERROR": {
        "404_HEAD": "Página no encontrada",
        "404_TEXT": "Esta página no existe. Asegúrese de haber utilizado la URL correcta.",
        "404_BTN": "Casa"
    },
    "MISSION": {
        "HEAD": "Misión",
        "M": "Hacemos que sea rápido y fácil para todos hacer un seguimiento de su salud y bienestar.",
        "P1": "Nuestra misión nos lleva a hacer todo lo posible para expandir el potencial humano. Lo hacemos siguiendo 3 conceptos básicos:",
        "P1_1": "Creación de innovaciones tecnológicas innovadoras",
        "P1_2": "Hacer que nuestras aplicaciones sean más inspiradoras y hermosas",
        "P1_3": "Escuchar los comentarios de nuestras comunidades",
        "P2": "Para lograr nuestra ambición, estamos comenzando con la ciencia. La investigación científica y los análisis publicados juegan un papel importante en el desarrollo de mejoras. Con nuestros usuarios, estamos buscando formas de rastrear, medir y aplicar el bienestar de manera más eficiente. La retroalimentación es una herramienta importante para desbloquear futuras innovaciones, incluida la creación de nuevas aplicaciones, mejoras a las existentes e incluso la eliminación de aplicaciones que no benefician a las personas."
    },
    "ABOUT": {
        "HEAD": "Sobre nosotros",
        "P1": "La empresa Martspec se fundó en la primavera de 2020. Durante ese tiempo, muchas personas se quedaron en casa y trabajaron de forma remota. Nuestras rutinas diarias han cambiado. Muchos de nosotros dejamos de hacer ejercicio con regularidad. Eso conduce a cambios significativos en nuestro cuerpo y salud.",
        "P2": "Queríamos mejorar esa situación y proporcionar a las personas aplicaciones para realizar un seguimiento de la salud y el bienestar. mantiene los hábitos saludables frente a nuestras mentes. Cada vez que hacemos una entrada en el registro, se nos recuerda nuestro compromiso con la salud.",
        "P3": "Las personas que realizan un seguimiento diario de su bienestar progresan mejor que las que no lo hacen.",
        "P4": "Realmente creemos en el poder de las ideas para cambiar actitudes, vidas y, en última instancia, el mundo. La primera idea fue una aplicación para rastrear el peso corporal directamente desde dispositivos portátiles. Hemos creado la aplicación de seguimiento de peso para el Apple Watch para que sea más fácil introducir el peso corporal y registrar las mediciones directamente en Apple Health desde la muñeca. Esa aplicación fácil y minimalista se hizo popular.",
        "P5": "Hemos creado algunas aplicaciones más solo para dispositivos Apple Watch.  En 2021, comenzamos a crear aplicaciones multiplataforma que funcionan en todo tipo de dispositivos Apple, desde pequeños Apple Watch hasta iPads y MacBooks. Además del bienestar físico y el seguimiento de la salud, hemos creado nuestra primera aplicación, llamada Emotion, para abordar el bienestar mental. El test de personalidad más rápido jamás creado.",
        "P6": "Creamos nuestras aplicaciones utilizando tecnología de punta y las ofrecemos en muchos idiomas en todo el mundo, pero nada de eso importa. No se trata solo de la cantidad de aplicaciones y software líder en la industria. Martspec se trata de personas. Martspec se trata de confiar en la tecnología que empodera a las personas con salud y bienestar personal.",
        "P7": "Es por eso que todas nuestras aplicaciones están disponibles de forma gratuita. No tenemos ninguna monetización, no mostramos anuncios publicitarios y nunca usamos datos personales con fines de lucro."
    },
    "TEAM": {
        "HEAD": "El equipo",
        "SUBHEAD": "Las personas detrás de la empresa son tan importantes como la empresa misma. Conozca a nuestros talentosos ingenieros y diseñadores de software que crean las mejores aplicaciones de bienestar.",
        "ENGINEER_MOBILE": "Ingeniero de software móvil",
        "ENGINEER_WEB": "Ingeniero de software web",
        "DESIGNER_UI_UX": "Diseñador de UI / UX",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia"
    },
    "PP": {
        "HEAD": "Política de privacidad",
        "DATE": "Última actualización: 20 de agosto de 2022",
        "P1": "Proteger su información privada es nuestra prioridad. Esta Política de privacidad describe Nuestras políticas y procedimientos sobre la recopilación, el uso y la divulgación de Su información cuando utiliza cualquiera de nuestras aplicaciones móviles, visita nuestro sitio web en martspec.com o interactúa con nosotros de otras formas relacionadas, incluidas las ventas, el marketing o los eventos.",
        "P2": "El presente aviso de privacidad tiene por objeto explicarle de la forma más clara posible qué información recopilamos, cómo la utilizamos y qué derechos tiene en relación con ella. Si hay algún término en este aviso de privacidad con el que no está de acuerdo, suspenda el uso de nuestros Servicios de inmediato.",
        "P3": "Usamos sus datos personales para proporcionar y mejorar el Servicio. Al usar el Servicio o cualquiera de nuestras aplicaciones móviles, usted acepta la recopilación y el uso de información de acuerdo con esta Política de privacidad.",
        "DEFINITION": {
            "HEAD": "Interpretación y Definiciones",
            "P1": "Las palabras cuya letra inicial está en mayúscula tienen significados definidos bajo las siguientes condiciones. Las siguientes definiciones tendrán el mismo significado independientemente de que aparezcan en singular o en plural.",
            "P2": "A los efectos de esta Política de Privacidad:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Cuenta",
                    "P1": " significa una cuenta única creada para que Usted acceda a nuestro Servicio o partes de nuestro Servicio."
                },
                "APP": {
                    "STRONG": "aplicación",
                    "P1": " se refiere a cualquier aplicación móvil nuestra que haga referencia o enlace a esta política y esté diseñada para teléfonos inteligentes, dispositivos portátiles, tabletas o computadoras."
                },
                "BUSINESS": {
                    "STRONG": "Negocio",
                    "P1": ", a los efectos de la CCPA (Ley de Privacidad del Consumidor de California), se refiere a la Compañía como la entidad legal que recopila la información personal de los Consumidores y determina los propósitos y medios del procesamiento de la información personal de los Consumidores, o en nombre de la cual dicha información se recopila y que solo, o junto con otros, determina los propósitos y medios del procesamiento de la información personal de los consumidores, que hace negocios en el Estado de California."
                },
                "COMPANY": {
                    "STRONG": "Company",
                    "P1": " (referido como \"la Compañía\", \"Nosotros\", \"Nos\" o \"Nuestro\" en este Acuerdo) se refiere a Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Consumidor",
                    "P1": ", a los efectos de la CCPA (Ley de Privacidad del Consumidor de California), significa una persona física que es residente de California. Un residente, tal como se define en la ley, incluye (1) toda persona que se encuentre en los EE. UU. por un motivo que no sea temporal o transitorio, y (2) toda persona domiciliada en los EE. UU. que se encuentre fuera de los EE. UU. por un motivo temporal o transitorio. finalidad transitoria."
                },
                "COOKIES": {
                    "STRONG": "Galletas",
                    "P1": " son pequeños archivos que un sitio web coloca en su computadora, dispositivo móvil o cualquier otro dispositivo, y que contienen los detalles de su historial de navegación en ese sitio web entre sus múltiples usos."
                },
                "COUNTRY": {
                    "STRONG": "País",
                    "P1": " se refiere a: Texas, Estados Unidos"
                },
                "DEVICE": {
                    "STRONG": "Dispositivo",
                    "P1": " significa cualquier dispositivo que pueda acceder al Servicio, como una computadora, un teléfono celular o una tableta digital."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Información personal",
                    "P1": " es cualquier información que se relaciona con un individuo identificado o identificable.",
                    "P2": " A los efectos de la CCPA, los datos personales significan cualquier información que identifique, se relacione, describa o pueda asociarse con, o podría vincularse razonablemente, directa o indirectamente, con usted."
                },
                "SALE": {
                    "STRONG": "Rebaja",
                    "P1": ", a los efectos de la CCPA (Ley de Privacidad del Consumidor de California), significa vender, alquilar, divulgar, divulgar, difundir, poner a disposición, transferir o comunicar de otro modo oralmente, por escrito, por medios electrónicos o de otro tipo, la información personal de un Consumidor a otro negocio o un tercero por dinero u otra consideración valiosa."
                },
                "SERVICE": {
                    "STRONG": "Servicio",
                    "P1": " se refiere a nuestro sitio web, aplicación y otros servicios relacionados, incluidas las ventas, el marketing o los eventos."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Proveedor de servicio",
                    "P1": " significa cualquier persona física o jurídica que procesa los datos en nombre de la Compañía. Se refiere a empresas de terceros o personas empleadas por la Empresa para facilitar el Servicio, proporcionar el Servicio en nombre de la Empresa, realizar servicios relacionados con el Servicio o ayudar a la Empresa a analizar cómo se utiliza el Servicio."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Servicio de redes sociales de terceros",
                    "P1": " se refiere a cualquier sitio web o cualquier sitio web de red social a través del cual un Usuario puede iniciar sesión o crear una cuenta para usar el Servicio."
                },
                "USAGE_DATA": {
                    "STRONG": "Datos de uso",
                    "P1": " se refiere a los datos recopilados automáticamente, ya sea generados por el uso del Servicio o de la propia infraestructura del Servicio (por ejemplo, la duración de una visita a la página)."
                },
                "WEBSITE": {
                    "STRONG": "Sitio web",
                    "P1": " se refiere a Martspec, accesible desde ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Ustedes",
                    "P1": " significa la persona que accede o utiliza el Servicio, o la empresa u otra entidad legal en nombre de la cual dicha persona accede o utiliza el Servicio, según corresponda."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Tipos de datos recopilados",
            "HEAD5": {
                "PERSONAL_DATA": "Información personal",
                "USAGE_DATA": "Datos de uso",
                "INFORMATION_COLLECTED": "Información recopilada en el dispositivo con nuestra aplicación"
            },
            "P1": "Mientras usa Nuestro Servicio, podemos pedirle que nos proporcione cierta información de identificación personal que se puede usar para contactarlo o identificarlo. La información de identificación personal puede incluir, entre otros:",
            "P2": "Los Datos de uso se recopilan automáticamente cuando se utiliza el Servicio.",
            "P3": "Los datos de uso pueden incluir información como la dirección del protocolo de Internet de su dispositivo (por ejemplo, la dirección IP), el tipo de navegador, la versión del navegador, las páginas de nuestro Servicio que visita, la hora y la fecha de su visita, el tiempo dedicado a esas páginas, dispositivo único identificadores y otros datos de diagnóstico.",
            "P4": "Cuando accede al Servicio a través de un dispositivo móvil, podemos recopilar cierta información automáticamente, que incluye, entre otros, el tipo de dispositivo móvil que utiliza, la identificación única de su dispositivo móvil, la dirección IP de su dispositivo móvil, su sistema operativo, el tipo de navegador de Internet móvil que utiliza, identificadores únicos de dispositivos y otros datos de diagnóstico.",
            "P5": "También podemos recopilar información que su navegador envía cada vez que visita nuestro Servicio o cuando accede al Servicio a través de un dispositivo móvil.",
            "P6": "Podemos solicitar acceso o permiso para ciertas funciones de su dispositivo, incluidas las funciones de su dispositivo móvil y otras. Si desea cambiar nuestro acceso o permisos, puede hacerlo en la configuración de su dispositivo. Esta información se necesita principalmente para mantener la seguridad y el funcionamiento de nuestra aplicación, para la resolución de problemas y para nuestros fines de informes y análisis internos.",
            "UL1": {
                "EMAIL": "Dirección de correo electrónico",
                "FIRST_LAST_NAMES": "Nombre y apellido",
                "USAGE_DATA": "Datos de uso"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Acceso a dispositivos móviles. ",
                    "TEXT": " Podemos solicitar acceso o permiso para ciertas funciones de su dispositivo móvil, incluido Apple Health de su dispositivo móvil y otras funciones. Si desea cambiar nuestro acceso o permisos, puede hacerlo en la configuración de su dispositivo."
                },
                "MOBILE_DATA": {
                    "STRONG": "Datos del dispositivo móvil.",
                    "TEXT": " Recopilamos automáticamente la información del dispositivo (como la ID, el modelo y el fabricante de su dispositivo móvil), el sistema operativo, la información de la versión y la información de configuración del sistema, los números de identificación de la aplicación y el dispositivo, el tipo y la versión del navegador, el modelo de hardware y la dirección del Protocolo de Internet (IP) ( o servidor proxy). Si está utilizando nuestra aplicación, también podemos recopilar información sobre la red telefónica asociada con su dispositivo móvil, el sistema operativo o la plataforma de su dispositivo móvil, el tipo de dispositivo móvil que utiliza, la identificación de dispositivo única de su dispositivo móvil e información sobre las características de nuestra aplicación a la que accedió."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Notificaciones push.",
                    "TEXT": " Es posible que solicitemos enviarle notificaciones automáticas con respecto a su cuenta o ciertas características de la aplicación. Si desea optar por no recibir este tipo de comunicaciones, puede desactivarlas en la configuración de su dispositivo."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Tecnologías de seguimiento",
            "HEAD5": "Control para funciones DO-NOT-TRACK",
            "P1": {
                "TEXT": "Usamos Cookies o tecnologías de seguimiento similares para rastrear la actividad en Nuestro Servicio y almacenar cierta información. Las tecnologías de seguimiento pueden incluir\npero no limitarse a balizas, almacenamiento de sesión del navegador, Cookies, etiquetas y secuencias de comandos para recopilar y rastrear información y para mejorar y analizar Nuestro Servicio.\nPuede indicarle a Su navegador que rechace todas las Cookies o que indique cuándo una Cookie se está enviando.\nMás información sobre las cookies:",
                "A": "Todo sobre las cookies"
            },
            "P2": "Usamos \"Persistente\" (permanece en su computadora personal o dispositivo móvil cuando se desconecta) y \"Sesión\" (se elimina tan pronto como cierra su navegador web)\ntecnología de seguimiento para los fines que se establecen a continuación:",
            "P3": "La mayoría de los navegadores web y algunos sistemas operativos móviles y aplicaciones móviles incluyen un Do-Not-Track (\"DNT\") característica o configuración que puede activar para señalar su preferencia de privacidad para que no se controlen ni recopilen datos sobre sus actividades de navegación en línea. En esta etapa no se ha finalizado ningún estándar de tecnología uniforme para reconocer e implementar señales DNT. Como tal, actualmente no respondemos a las señales del navegador DNT ni a ningún otro mecanismo que comunique automáticamente su elección de no ser rastreado en línea. Si se adopta un estándar para el seguimiento en línea que debemos seguir en el futuro, le informaremos sobre esa práctica en una versión revisada de este aviso de privacidad.",
            "UL": {
                "NECESSARY": {
                    "P1": "Necesario / Esencial",
                    "P2": "Tipo: Sesión",
                    "P3": "Administrado por: Nosotros",
                    "P4": "Propósito: Brindarle servicios disponibles a través del sitio web y permitirle usar algunas de sus funciones. Ayuda a autenticar a los usuarios\ny a evitar el uso fraudulento de cuentas de usuario. Sin él, no se pueden proporcionar los servicios que ha solicitado, y solo los usamos para proporcionarle esos servicios."
                },
                "FUNCTIONALITY": {
                    "P1": "Funcionalidad",
                    "P2": "Tipo: persistente",
                    "P3": "Administrado por: Nosotros",
                    "P4": "Propósito: Nos permite recordar las elecciones que hace cuando usa el sitio web, como recordar sus datos de inicio de sesión o preferencia de idioma. El propósito de estos es brindarle una experiencia más personal y evitar que tenga que volver a ingresar sus preferencias cada vez que use el sitio web."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Uso de sus datos personales",
                "HEAD5": {
                    "DISCLOSE": "La divulgación de su información personal puede ocurrir en las siguientes situaciones:",
                    "USE": "El uso de sus Datos Personales puede ser para los siguientes propósitos:",
                    "SHARING": "El intercambio de su información personal puede darse en las siguientes situaciones:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Cumplimiento de la ley:",
                        "TEXT": " Podemos divulgar su información cuando estemos legalmente obligados a hacerlo para cumplir con la ley aplicable, solicitudes gubernamentales, un procedimiento judicial, una orden judicial o un proceso legal, como en respuesta a una orden judicial o una citación (incluso en respuesta a a las autoridades públicas para cumplir con los requisitos de seguridad nacional o aplicación de la ley)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Para transferencias comerciales:",
                        "TEXT": " Podemos compartir o transferir su información en relación con, o durante las negociaciones de, cualquier fusión, venta de activos de la empresa, financiación o adquisición de la totalidad o una parte de nuestro negocio a otra empresa."
                    },
                    "OTHER": {
                        "STRONG": "Otros requisitos legales:",
                        "TEXT": " La Compañía puede divulgar sus datos personales de buena fe cuando considere que esta acción es necesaria para lo siguiente:",
                        "UL": {
                            "L1": "Cumplir con una obligación legal",
                            "L2": "Proteger y defender los derechos o propiedad de la Compañía",
                            "L3": "Prevenir o investigar posibles irregularidades en relación con el Servicio",
                            "L4": "Proteger la seguridad personal de los Usuarios del Servicio o del público",
                            "L5": "Protéjase contra la responsabilidad legal"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Para proporcionar y mantener nuestro Servicio",
                        "TEXT": ", incluso para monitorear el uso de nuestro Servicio."
                    },
                    "L2": {
                        "STRONG": "Para administrar su cuenta:",
                        "TEXT": " para gestionar Su registro como usuario del Servicio. Los Datos Personales que proporcione pueden darle acceso a diferentes funcionalidades del Servicio que están disponibles para Usted como usuario registrado."
                    },
                    "L3": {
                        "STRONG": "Para la ejecución de un contrato:",
                        "TEXT": " Cuando hayamos celebrado un contrato con usted, podemos procesar su información personal para cumplir con los términos de nuestro contrato."
                    },
                    "L4": {
                        "STRONG": "Para contactarte:",
                        "TEXT": " Para contactarlo por correo electrónico, llamadas telefónicas, SMS u otras formas equivalentes de comunicación electrónica, como notificaciones automáticas de una aplicación móvil sobre actualizaciones o comunicaciones informativas relacionadas con las funcionalidades, productos o servicios contratados, incluidas las actualizaciones de seguridad, cuando sea necesario o razonable para su implementación."
                    },
                    "L5": {
                        "STRONG": "Para proporcionarle",
                        "TEXT": " con noticias, ofertas especiales e información general sobre otros bienes, servicios y eventos que ofrecemos que son similares a los que ya compró o preguntó, a menos que haya optado por no recibir dicha información."
                    },
                    "L6": {
                        "STRONG": "Para intereses legítimos:",
                        "TEXT": " Podemos procesar sus datos cuando sea razonablemente necesario para lograr nuestros intereses comerciales legítimos."
                    },
                    "L7": {
                        "STRONG": "Para gestionar sus solicitudes:",
                        "TEXT": " Para atender y gestionar Sus solicitudes hacia Nosotros."
                    },
                    "L8": {
                        "STRONG": "Solicitar comentarios.",
                        "TEXT": " Podemos usar su información para solicitar comentarios y comunicarnos con usted acerca de su uso de nuestros Servicios.."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Con proveedores de servicios:",
                        "TEXT": " Podemos compartir Su información personal con Proveedores de Servicios para monitorear y analizar el uso de nuestro Servicio, para contactarlo."
                    },
                    "L2": {
                        "STRONG": "Para transferencias comerciales:",
                        "TEXT": " Podemos compartir o transferir Su información personal en relación con, o durante las negociaciones de, cualquier fusión, venta de activos de la Compañía, financiamiento o adquisición de todo o una parte de nuestro negocio a otra compañía."
                    },
                    "L3": {
                        "STRONG": "Con Afiliados:",
                        "TEXT": " Podemos compartir Su información con Nuestros afiliados, en cuyo caso les exigiremos que respeten esta Política de privacidad. Los afiliados incluyen nuestra empresa matriz y cualquier otra subsidiaria, socios de empresas conjuntas u otras empresas que controlamos o que están bajo control común con nosotros."
                    },
                    "L4": {
                        "STRONG": "Con socios comerciales:",
                        "TEXT": " Podemos compartir Su información con Nuestros socios comerciales para ofrecerle ciertos productos, servicios o promociones."
                    },
                    "L5": {
                        "STRONG": "Con otros usuarios:",
                        "TEXT": " cuando comparte información personal o interactúa de otra manera en las áreas públicas con otros usuarios, dicha información puede ser vista por todos los usuarios y puede distribuirse públicamente al exterior. Si interactúa con otros usuarios o se registra a través de un Servicio de redes sociales de terceros, Sus contactos en el Servicio de redes sociales de terceros pueden ver Su nombre, perfil, imágenes y descripción de Su actividad. De manera similar, otros usuarios podrán ver descripciones de Su actividad, comunicarse con Usted y ver Su perfil."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Retención de sus datos personales",
                "P1": "La Compañía conservará sus Datos personales solo durante el tiempo que sea necesario para los fines establecidos en esta Política de privacidad. Conservaremos y utilizaremos sus datos personales en la medida necesaria para cumplir con nuestras obligaciones legales (por ejemplo,\nsi estamos obligados a conservar sus datos para cumplir con las leyes aplicables), resolver disputas y hacer cumplir nuestros acuerdos y políticas legales.",
                "P2": "La Compañía también conservará los Datos de uso para fines de análisis interno. Los datos de uso generalmente se retienen por un período de tiempo más corto,\nexcepto cuando estos datos se utilizan para fortalecer la seguridad o mejorar la funcionalidad de Nuestro Servicio, o estamos legalmente obligados\na retener estos datos por períodos de tiempo más largos.",
                "P3": "Cuando no tengamos una necesidad comercial legítima en curso de procesar su información personal, eliminaremos o anonimizaremos dicha\ninformación o, si esto no es posible (por ejemplo, porque su información personal se ha almacenado en archivos de respaldo), entonces\n almacenará de forma segura su información personal y la aislará de cualquier procesamiento posterior hasta que sea posible eliminarla."
            },
            "TRANSFER": {
                "HEAD4": "Transferencia de sus datos personales",
                "P1": "Su información, incluidos los Datos personales, se procesa en las oficinas operativas de la Compañía y en cualquier otro lugar donde se encuentren las partes involucradas en el procesamiento. Significa que esta información puede transferirse y mantenerse en computadoras ubicadas fuera de Su estado, provincia, país u otra jurisdicción gubernamental donde las leyes de protección de datos pueden diferir de las de Su jurisdicción.",
                "P2": "Al utilizar nuestro Servicio, usted acepta esta Política de privacidad y Su aceptación de esa transferencia.",
                "P3": "La Compañía tomará todas las medidas razonablemente necesarias para garantizar que sus datos se traten de forma segura y de acuerdo con esta Política de privacidad y no se realizará ninguna transferencia de sus datos personales a una organización o país, a menos que existan controles adecuados establecidos, incluida la seguridad de Sus datos y otra información personal."
            },
            "SECURITY": {
                "HEAD4": "Seguridad de sus datos personales",
                "P": "La seguridad de sus datos personales es importante para nosotros, pero recuerde que ningún método de transmisión por Internet o método de almacenamiento electrónico es 100 % seguro. Si bien nos esforzamos por utilizar medios comercialmente aceptables para proteger sus datos personales, no podemos garantizar su seguridad absoluta."
            }
        },
        "CHILD": {
            "HEAD4": "Niños menores de trece años",
            "P": "No recopilamos a sabiendas información de identificación personal de niños menores de trece años. Si tiene menos de trece años, debe pedir permiso a sus padres o tutores para usar este Servicio o cualquiera de nuestras aplicaciones móviles."
        },
        "RIGHTS": {
            "HEAD4": "¿Cuáles son sus derechos de privacidad?",
            "HEAD5": "Información de la cuenta",
            "P1": "En algunas regiones (como el EEE y el Reino Unido), tiene ciertos derechos según las leyes de protección de datos aplicables. Estos pueden incluir el derecho (i) a\nsolicitar acceso y obtener una copia de su información personal, (ii) solicitar la rectificación o eliminación; (iii) para restringir el procesamiento\nde su información personal; y (iv) en su caso, a la portabilidad de los datos. En determinadas circunstancias, también puede tener derecho a oponerse al procesamiento de su información personal. Para realizar dicha solicitud, utilice los <b>datos de contacto</b> que se proporcionan a continuación. Consideraremos y actuaremos sobre cualquier solicitud de acuerdo con las leyes de protección de datos aplicables.",
            "P2": "Si confiamos en su consentimiento para procesar su información personal, tiene derecho a retirar su consentimiento en cualquier momento. Sin embargo,\ntenga en cuenta que esto no afectará la legalidad del procesamiento antes de su retiro, ni afectará el procesamiento de su\ninformación personal realizado sobre la base de motivos de procesamiento lícitos que no sean el consentimiento.",
            "P3": {
                "TEXT": "Si reside en el EEE o el Reino Unido y cree que estamos procesando ilegalmente su información personal, también tiene derecho a quejarse ante la autoridad supervisora de protección de datos local. Puede encontrar sus datos de contacto aquí:",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Si reside en Suiza, los datos de contacto de las autoridades de protección de datos están disponibles aquí:",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Si en cualquier momento desea revisar o cambiar la información de su cuenta o cancelar su cuenta, puede:\nIniciar sesión en la configuración de su cuenta y actualizar su cuenta de usuario.\nCuando solicite cancelar su cuenta, la desactivaremos o eliminar su cuenta e información de nuestras bases de datos activas. Sin embargo, podemos retener cierta información en nuestros archivos para evitar fraudes, solucionar problemas, ayudar con cualquier investigación, hacer cumplir nuestros Términos de uso y/o cumplir con los requisitos legales aplicables."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "Privacidad CCPA",
                "CALIFORNIA": "Sus derechos de privacidad en California (Ley Shine the Light de California)",
                "MINOR": "Derechos de privacidad de California para usuarios menores (Código de Negocios y Profesiones de California, Sección 22581)",
                "EXERCISING": "Ejercicio de sus derechos de protección de datos CCPA",
                "YOUR_RIGHTS": "Sus derechos bajo la CCPA",
                "PERSONAL_INFORMATION": "Recopilación y uso compartido de información personal bajo CCPA"
            },
            "HEAD5": {
                "SHARED": "¿Se compartirá su información con alguien más?",
                "YOUR_RIGHTS": "Sus derechos con respecto a sus datos personales",
                "OTHER": "Otros derechos de privacidad"
            },
            "P1": "Según la Sección 1798 del Código Civil de California (ley Shine the Light de California), los residentes de California con una relación comercial establecida con nosotros pueden solicitar información una vez al año sobre cómo compartir sus Datos personales con terceros para fines de marketing directo de terceros.",
            "P2": "Si desea solicitar más información en virtud de la ley Shine the Light de California, y si es residente de California, puede comunicarse con nosotros utilizando la información de contacto que se proporciona a continuación.",
            "P3": "Si tiene menos de 18 años, reside en California y tiene una cuenta registrada en un Servicio, tiene derecho a solicitar la eliminación de los datos no deseados que publique públicamente en los Servicios. Para solicitar la eliminación de dichos datos, comuníquese con nosotros utilizando la información de contacto que se proporciona a continuación e incluya la dirección de correo electrónico asociada con su cuenta y una declaración de que reside en California. Nos aseguraremos de que los datos no se muestren públicamente en los Servicios, pero tenga en cuenta que es posible que los datos no se eliminen completa o completamente de todos nuestros sistemas (por ejemplo, copias de seguridad, etc.).",
            "P4": "La sección 22581 del Código de Negocios y Profesiones de California permite a los residentes de California menores de 18 años que son usuarios registrados de sitios, servicios o aplicaciones en línea solicitar y obtener la eliminación del contenido o la información que han publicado.",
            "P5": "Para solicitar la eliminación de dichos datos, y si es residente de California, puede comunicarse con nosotros utilizando la información de contacto que se proporciona a continuación e incluir la dirección de correo electrónico asociada con su cuenta.",
            "P6": "Tenga en cuenta que su solicitud no garantiza la eliminación completa o completa del contenido o la información publicados en línea y que la ley puede no permitir o exigir la eliminación en determinadas circunstancias.",
            "P7": {
                "TEXT1": "Para ejercer cualquiera de sus derechos en virtud de la CCPA, y si es residente de California. El Código de Regulaciones de California define a un \"residente\" como:",
                "TEXT2": "Todas las demás personas se definen como \"no residentes\".\nSi esta definición de \"residente\" se aplica a usted, debemos cumplir con ciertos derechos y obligaciones con respecto a su información personal.",
                "UL": {
                    "L1": "toda persona que se encuentre en el Estado de California por un motivo que no sea temporal o transitorio y",
                    "L2": " toda persona que tenga su domicilio en el Estado de California y que se encuentre fuera del Estado de California por un motivo temporal o transitorio"
                }
            },
            "P8": "La Compañía divulgará y entregará la información requerida sin cargo dentro de los 45 días posteriores a la recepción de Su solicitud verificable. El plazo para proporcionar la información requerida podrá extenderse una vez por 45 días adicionales cuando sea razonablemente necesario y con previo aviso.",
            "P9": "En virtud de esta Política de privacidad, y por ley, si es residente de California, tiene los siguientes derechos:",
            "P10": "No vendemos información personal. Puede encontrar más información sobre nuestras prácticas de recopilación y uso compartido de datos en este aviso de privacidad.\nPuede ponerse en contacto con nosotros consultando los datos de contacto en la parte inferior de este documento.",
            "P11": "Si utiliza un agente autorizado para ejercer su derecho de exclusión, podemos denegar una solicitud si el agente autorizado no presenta prueba de que ha sido autorizado válidamente para actuar en su nombre.",
            "P12": "Podemos divulgar su información personal a nuestros proveedores de servicios de conformidad con un contrato escrito entre nosotros y cada proveedor de servicios. Cada proveedor de servicios es una entidad con fines de lucro que procesa la información en nuestro nombre.",
            "P13": "Podemos utilizar su información personal para nuestros propios fines comerciales, como para realizar investigaciones internas para el desarrollo y la demostración tecnológicos. Esto no se considera \"vender\" de sus datos personales.",
            "P14": "Martspec LLC no ha divulgado ni vendido ninguna información personal a terceros con fines empresariales o comerciales en los 12 meses anteriores. Martspec LLC no venderá información personal en el futuro perteneciente a visitantes del sitio web, usuarios y otros consumidores.",
            "P15": "Para ejercer estos derechos, puede ponerse en contacto con nosotros consultando los datos de contacto que se encuentran al final de este documento. Si tiene una queja sobre cómo manejamos sus datos, nos gustaría saber de usted.  ",
            "UL1": {
                "L1": {
                    "STRONG": "El derecho de notificación.",
                    "TEXT": " Se le debe notificar adecuadamente qué categorías de Datos personales se recopilan y los fines para los que se utilizan."
                },
                "L2": {
                    "STRONG": "El derecho de acceso / el derecho a solicitar.",
                    "TEXT": " La CCPA le permite solicitar y obtener de la Compañía información sobre la divulgación de Sus Datos personales que la Compañía o sus subsidiarias hayan recopilado en los últimos 12 meses a un tercero para los fines de marketing directo del tercero.."
                },
                "L3": {
                    "STRONG": "El derecho a decir no a la venta de Datos Personales.",
                    "TEXT": " También tiene derecho a solicitar a la Compañía que no venda sus datos personales a terceros. Puede enviar dicha solicitud visitando nuestra sección o página web \"No vender mi información personal\"."
                },
                "L4": {
                    "STRONG": "El derecho a saber acerca de sus datos personales.",
                    "TEXT": " Tiene derecho a solicitar y obtener de la Compañía información sobre la divulgación de lo siguiente:",
                    "UL": {
                        "L1": "Las categorías de Datos Personales recopilados",
                        "L2": "Las categorías de Datos Personales recopilados",
                        "L3": "El propósito empresarial o comercial para recopilar o vender los Datos personales",
                        "L4": "Categorías de terceros con los que compartimos datos personales",
                        "L5": "Los datos personales específicos que recopilamos sobre usted"
                    }
                },
                "L5": {
                    "STRONG": "El derecho a eliminar los Datos Personales.",
                    "TEXT": " También tiene derecho a solicitar la eliminación de sus datos personales que se hayan recopilado en los últimos 12 meses."
                },
                "L6": {
                    "STRONG": "El derecho a no ser discriminado.",
                    "TEXT": " Tiene derecho a no ser discriminado por ejercer cualquiera de los derechos de su Consumidor, incluso por:",
                    "UL": {
                        "L1": "Negarle bienes o servicios",
                        "L2": "Cobrar precios o tarifas diferentes por bienes o servicios, incluido el uso de descuentos u otros beneficios o la imposición de sanciones",
                        "L3": "Proporcionarle un nivel o calidad diferente de bienes o servicios",
                        "L4": "Sugerir que recibirá un precio o tarifa diferente por bienes o servicios o un nivel o calidad diferente de bienes o servicios."
                    }
                }
            },
            "UL2": {
                "L1": "Derecho a solicitar la supresión de los datos - Solicitud de supresión",
                "L2": "Derecho a ser informado - Solicitud de saber",
                "L3": "Derecho a la no discriminación para el ejercicio de los derechos de privacidad de un consumidor",
                "L4": "Proceso de verificación"
            },
            "UL3": {
                "L1": "puede oponerse al procesamiento de sus datos personales",
                "L2": "puede solicitar la corrección de sus datos personales si son incorrectos o ya no son relevantes, o puede solicitar que se restrinja el procesamiento de los datos",
                "L3": "puede designar a un agente autorizado para realizar una solicitud en virtud de la CCPA en su nombre. Podemos denegar una solicitud de un agente autorizado que no presente prueba de que ha sido válidamente autorizado para actuar en su nombre de acuerdo con la CCPA.",
                "L4": "puede solicitar la exclusión voluntaria de la venta futura de su información personal a terceros. Al recibir una solicitud de exclusión voluntaria, actuaremos sobre la solicitud tan pronto como sea posible, pero a más tardar 15 días a partir de la fecha de presentación de la solicitud."
            }
        },
        "LINK": {
            "HEAD4": "Enlaces a otros sitios web",
            "P1": "Nuestro Servicio puede contener enlaces a otros sitios web que no son operados por Nosotros. Si hace clic en el enlace de un tercero, será dirigido al sitio de ese tercero. Le recomendamos encarecidamente que revise la Política de privacidad de cada sitio que visite.",
            "P2": "No tenemos control ni asumimos ninguna responsabilidad por el contenido, las políticas de privacidad o las prácticas de los sitios o servicios de terceros."
        },
        "CHANGES": {
            "HEAD4": "Cambios a esta Política de Privacidad",
            "P1": "Es posible que actualicemos nuestra Política de privacidad de vez en cuando. La versión actualizada se indicará con una fecha de \"Última actualización\" y la versión actualizada entrará en vigencia tan pronto como sea accesible. ",
            "P2": "Se le recomienda revisar esta Política de Privacidad periódicamente para cualquier cambio. Los cambios a esta Política de privacidad son efectivos cuando se publican en esta página."
        },
        "CONTACT": {
            "HEAD4": "Contacta con nosotros",
            "TEXT": "If you have any questions about this Privacy Policy, You can contact us:",
            "UL": {
                "L1": {
                    "TEXT": "Al visitar esta página en nuestro sitio web: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "A través de nuestro mensajero de FaceBook en ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "A través de nuestro mensajero de Twitter en ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "A través de nuestro grupo de LinkedIn en ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}