{
    "COUNTRY_CODE": "es",
    "BTN": {
        "SRC1": "Leer artículo fuente",
        "FACT": "Ver hechos",
        "SRC2": "Obtenga datos del artículo fuente",
        "WIKI": "Leer artículo completo sobre WiKi"
    },
    "MAIN": {
        "HEAD": "Sencillez del seguimiento de la salud",
        "SUBHEAD": "Aplicaciones para hacer más eficientes y ágiles las tareas diarias",
        "IMG": "Aplicaciones de salud y bienestar de Apple Watch"
    },
    "REVIEW": {
        "HEAD": "Se ha dicho de nosotros",
        "DESCRIPTION": "Valoramos su opinión sobre nuestro producto y siempre respondemos a los comentarios. Encontrará más opiniones en la página de nuestra aplicación en la App Store",
        "LINK_ALL_REVIEWS": "Leer más opiniones",
        "FILLER_CARD": {
            "HEAD1": "Un lugar para sus comentarios",
            "HEAD2": "¿Vacío? Su opinión puede cambiarlo.",
            "HEAD3": "Su opinión es importante para nosotros",
            "LINK": "Escríbanos un"
        }
    },
    "NAV": {
        "APPS": "Aplicaciones",
        "ABOUT": "Sobre nosotros"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrólito",
        "IMG": "Registra electrolitos y minerales con tu Apple Watch, Electrolyte, aplicación para Apple Watch, aplicación de salud",
        "DWN": "Descargue la aplicación gratuita de seguimiento de electrolitos de la AppStore de Apple",
        "ABOUT_1": "Controla minerales importantes",
        "ABOUT_2": "Forma fácil y conveniente de ingresar lecturas de electrolitos desde el Apple Watch",
        "ABOUT_3": "Sincronización con la aplicación Apple Health",
        "HEAD2": "Por qué Electrólito",
        "DESC2_1": "Los electrolitos desempeñan un papel vital en el mantenimiento de la homeostasis en el cuerpo. Ayudan a regular la función cardíaca y neurológica, el equilibrio de fluidos, la entrega de oxígeno, el equilibrio ácido-base y mucho más.",
        "DESC2_2": "Los desequilibrios de electrolitos pueden desarrollarse al consumir muy poco o demasiado electrolito, así como al excretar muy poco o demasiado electrolito.",
        "BTN_MORE": "Saber más",
        "MINERALS_H2": "Minerales",
        "MINERALS_P": "Aprende más sobre las sustancias esenciales que ayudan a transmitir impulsos eléctricos por todo el cuerpo.",
        "HEAD3": "Magnesio",
        "DESC3_1": "Regula el ritmo cardíaco, la función nerviosa, la contracción muscular, la presión arterial y los niveles de azúcar, participa en la producción de proteínas, huesos y ADN. La deficiencia de magnesio provoca pérdida de apetito, náuseas, vómitos, fatiga y debilidad; mientras que niveles altos pueden causar hipermagnesemia.",
        "HEAD4": "Calcio",
        "DESC4_1": "Ayuda a los músculos a moverse y a los nervios a llevar mensajes entre el cerebro y todas las partes del cuerpo. Ayuda a los vasos sanguíneos a mover la sangre por todo el cuerpo. Participa en la liberación de hormonas y enzimas que afectan casi todas las funciones del cuerpo humano. Aproximadamente el 99% del suministro de calcio del cuerpo se almacena en los huesos y los dientes.",
        "HEAD5": "Potasio",
        "DESC5_1": "Se utiliza para casi todo en el cuerpo, incluida la función adecuada de los riñones y el corazón, la contracción muscular y la transmisión nerviosa. La deficiencia de potasio puede aumentar la presión arterial y reducir el calcio en los huesos.",
        "HEAD6": "Hierro",
        "DESC6_1": "Una parte vital de la hemoglobina y la mioglobina, proteínas que transportan oxígeno a los tejidos y músculos del cuerpo. Los glóbulos rojos contienen más de la mitad del hierro del cuerpo humano.",
        "HEAD7": "Riesgos",
        "DESC7_1": "Los desequilibrios de electrolitos pueden desarrollarse al consumir muy poco o demasiado electrolito, así como al excretar muy poco o demasiado electrolito. En algunos casos, los niveles elevados de electrolitos pueden ser indicativos de afecciones graves. Por ejemplo, los niveles altos de potasio suelen indicar insuficiencia renal.",
        "BTN_LINK": "Equilibrar ahora"
    },
    "MASS": {
        "HEAD": "Peso",
        "SUBHEAD": "El diario de control de peso más conveniente",
        "IMG": "Una mujer sube a una báscula y mide su peso con un Apple Watch que ejecuta la aplicación Peso de Martspec.",
        "TEXT": "El seguimiento de su peso aumenta su eficiencia en cuanto a su tiempo y entrenamientos. ¡No solo lo impulsará a mejorar, sino que también lo motivará a competir consigo mismo!",
        "DWN": "Descarga la aplicación gratuita Peso desde Apple Store",
        "ABOUT_1": "El diario de control de peso para Apple Watch",
        "ABOUT_2": "Diseñado para adaptarse a la pequeña pantalla del reloj",
        "LIST1": {
            "LI1_HEAD": "Esferas de reloj avanzadas",
            "LI1_TEXT": "Acceso conveniente a estadísticas en el reloj a partir de WatchOS 6, compatible con cualquier esfera del reloj",
            "LI2_HEAD": "Barra de progreso",
            "LI2_TEXT": "Realice un seguimiento fácil de su peso mínimo, máximo y actual",
            "LI3_HEAD": "Funciona sin iPhone",
            "LI3_TEXT": "La aplicación es independiente del iPhone: acceso a estadísticas incluso sin teléfono"
        },
        "HEAD2": "¿Por qué el Peso?",
        "DESC2": "Hacer un seguimiento diario de su peso corporal le ayudará a formar un hábito beneficioso. La introducción rápido y conveniente de su peso desde su muñeca facilitará el logro de sus objetivos de pérdida de peso o aumento de masa muscular, y le recordará su compromiso con un estilo de vida saludable. ¡Intente no perder ni un solo día! Porque si usted no lo hace hoy, mañana será más fácil saltarse dos, y pasado mañana tres... y así sucesivamente hasta que vuelvas a los viejos hábitos.",
        "HEAD3": "Ventajas",
        "LIST3": {
            "LI1_HEAD": "Protección de Datos",
            "LI1_TEXT": "NO almacenamos sus datos en nuestros servidores",
            "LI2_HEAD": "Sincronizar a través de iCloud",
            "LI2_TEXT": "Automática en todos tus dispositivos",
            "LI3_HEAD": "Sin autorización",
            "LI3_TEXT": "No se requiere cuenta para esta aplicación",
            "LI4_HEAD": "Sin anuncios",
            "LI4_TEXT": "No hay anuncios molestos",
            "LI5_HEAD": "Apple Health",
            "LI5_TEXT": "Integración de lectura y escritura de datos."
        },
        "HEAD4": "Nuestra aplicación está disponible para cualquier modelo de Apple Watch",
        "DESC4": "Descargue la aplicación ahora mismo y controle los cambios de su peso corporal, incluso a lo largo del día. Admite más de 20 idiomas.",
        "ALT1": "Pantallas del Apple Watch con información sobre el peso actual y hace 10 días en la app Peso de Martspec",
        "ALT2": "Pantallas del Apple Watch con información sobre el peso actual y estadísticas en la app Peso de Martspec",
        "ALT5_1": "Proteger su información es nuestro objetivo directo. Martspec no almacena tus datos, esto es garantía de la seguridad de tus datos.",
        "ALT5_2": "Sincroniza a través de iCloud para una comodidad aún mayor. Todos los datos están disponibles automáticamente en todos sus dispositivos.",
        "ALT5_3": "No es necesaria la autorización de inicio de sesión y contraseña. No se requiere una cuenta para operar la aplicación.",
        "ALT5_4": "Nos preocupamos por nuestros usuarios, por eso no utilizamos publicidad intrusiva en la aplicación.",
        "ALT5_5": "Sincronizar con Apple Salud.",
        "BTN_OPEN": "Deshágase de la grasa"
    },
    "VITAMIN": {
        "HEAD": "Vitamina",
        "SUBHEAD": "el mejor rastreador de vitaminas",
        "ICO": "Ícono de la mejor aplicación de seguimiento de vitaminas y minerales para su Apple Watch, iPhone y iPad. Se sincroniza a la perfección con La app Salud. Cero anuncios.",
        "TEXT": "El seguimiento de sus vitaminas esenciales tiene muchos beneficios, desde ayudar a controlar las intolerancias alimentarias hasta aumentar la energía, evitar cambios de humor y estimular el ritmo de su día.",
        "IMG": "Realice un seguimiento de las vitaminas más esenciales directamente en su muñeca",
        "DWN": "Descargue la aplicación gratuita de seguimiento de vitaminas y nutrientes de la AppStore de Apple",
        "ABOUT_1": "Controle su consumo de vitaminas y minerales importantes todos los días",
        "ABOUT_2": "La energía de la alimentación saludable y una vida feliz",
        "ABOUT_3": "Establece un recordatorio para no olvidarte de tomar tus vitaminas",
        "LIST1": {
            "LI1_HEAD": "Como usted prefiera",
            "LI1_TEXT": "Diseñada pensando en usted. Gracias a sus comentarios y apoyo, lo hemos hecho simple e intuitivo de usar.",
            "LI2_HEAD": "Elementos personalizados",
            "LI2_TEXT": "Cree sus propios elementos a partir de una amplia gama de opciones. Añada suplementos dietéticos personalizados, multivitaminas, pastillas y mucho más",
            "LI3_HEAD": "Vitaminas y minerales",
            "LI3_TEXT": "Disfrute del soporte completo de vitaminas y minerales para su bienestar, disponible en Apple Salud."
        },
        "HEAD2": "¿Por qué Vitamina?",
        "DESC2_1": "\"Vitamina\" del latín \"vita\" significa \"vida\". Nuestra vida no es posible sin vitaminas.",
        "DESC2_2": "La aplicación rastrea las vitaminas, los minerales tomados y su cantidad. Puede agregar sus propios elementos.",
        "DESC2_3": "Cree un horario y reciba una notificación push sobre la toma de vitaminas en el momento establecido.",
        "HEAD3": "Vitaminas y Minerales",
        "DESC3_1": "La herramienta definitiva para seguir y optimizar su ingesta de nutrientes. Diseñada especialmente para sincronizarse perfectamente con Apple Salud, esta aplicación le proporciona información detallada sobre cada elemento esencial, incluyendo las dosis diarias recomendadas y máximas. La aplicación muestra información sobre opciones de alimentos ricos en vitaminas y minerales específicos, capacitándolo para tomar decisiones informadas sobre su alimentación.",
        "DESC3_2": "La información de cada elemento incluye:",
        "LIST3": {
            "LI1_TEXT": "Alimentos ricos en el elemento",
            "LI2_TEXT": "Síntomas de deficiencia del elemento",
            "LI3_TEXT": "Límite diario y máximo de ingesta",
            "LI4_TEXT": "Información sobre sobredosis",
            "LI5_TEXT": "Función del elemento en su cuerpo",
            "LI6_TEXT": "Datos interesantes sobre el elemento"
        },
        "HEAD4": "Aspectos destacados clave",
        "LIST4": {
            "LI1_HEAD": "Protección de datos",
            "LI1_TEXT": "NO almacenamos sus datos en nuestros servidores",
            "LI2_HEAD": "Sincronización automática de datos",
            "LI2_TEXT": "Los datos se transfieren automáticamente a todos los dispositivos habilitados para iCloud",
            "LI3_HEAD": "Aplicación sin cuenta",
            "LI3_TEXT": "Úsela instantáneamente: sin registro, sin inscripción, sin complicaciones",
            "LI4_HEAD": "Sin anuncios",
            "LI4_TEXT": "Sin molestos anuncios: disfrute de una calidad plena",
            "LI5_HEAD": "Recordatorios programados",
            "LI5_TEXT": "Manténgase en el camino y nunca olvide un medicamento nuevamente",
            "LI6_HEAD": "Conectado a Apple Salud",
            "LI6_TEXT": "Sincroniza perfectamente con Apple Salud"
        },
        "HEAD5": "La aplicación rastrea vitaminas y minerales esenciales:",
        "LIST5": {
            "LI1_HEAD": "4",
            "LI1_TEXT": "Vitaminas liposolubles",
            "LI2_HEAD": "9",
            "LI2_TEXT": "Vitaminas hidrosolubles",
            "LI3_HEAD": "14",
            "LI3_TEXT": "Minerales",
            "LI4_HEAD": "20",
            "LI4_TEXT": "Elementos personalizados"
        },
        "ALT1": "iPhone que muestra estadísticas de vitaminas y Apple Watch que muestra una lista de vitaminas dentro de la aplicación Vitamina de Martspec.",
        "ALT2": "iPhone que muestra estadísticas de vitaminas y una lista de vitaminas dentro de la aplicación Vitamina de Martspec.",
        "ALT3": "iPad, iPhone y Apple Watch muestran información sobre la ingesta de vitaminas en la aplicación Vitamina de Martspec.",
        "ALT4": "El Apple Watch muestra información de Apple Health en la aplicación Vitamina de Martspec.",
        "ALT5_1": "La protección de su información es nuestra principal prioridad. Martspec no almacena sus datos, lo que garantiza la seguridad de sus datos.",
        "ALT5_2": "Sincronización a través de iCloud para una mayor comodidad. Todos los datos están disponibles automáticamente en todos sus dispositivos.",
        "ALT5_3": "No es necesario iniciar sesión con nombre de usuario y contraseña. La aplicación no requiere una cuenta para funcionar.",
        "ALT5_4": "Cuidamos a nuestros usuarios, por eso no utilizamos publicidad intrusiva en la aplicación.",
        "ALT5_5": "Conveniente notificación de tomar vitaminas. El recordatorio llega a la hora y día de la semana específicos.",
        "ALT5_6": "Sincronización con la aplicación Apple Health, la mejor base de todas las vitaminas y microelementos.",
        "ALT6": "iPhone muestra alimentos ricos en vitamina K en la aplicación Vitamina de Martspec.",
        "HEAD6": "Vitamina: una aplicación para controlar el equilibrio de las vitaminas y minerales necesarios.",
        "DESC6": "Instale la aplicación para iOS de forma gratuita y disfrute de la salud y la vitalidad.",
        "BTN_OPEN": "Vitaminícese",
        "BTN_GO": "Aprenda más",
        "VITAMIN_FAT": {
            "NAME": "Vitaminas liposolubles",
            "SHORT": "Vitaminas liposolubles",
            "DESC": "Vitaminas liposolubles, lo que significa que cualquier cantidad que el cuerpo no necesita de inmediato se absorbe y almacena en el tejido adiposo o en el hígado."
        },
        "VITAMIN_WATER": {
            "NAME": "Vitaminas hidrosolubles",
            "SHORT": "Solubles en Agua",
            "DESC": "Las vitaminas hidrosolubles son nutrientes esenciales que se disuelven en agua y desempeñan funciones importantes en nuestro organismo. A diferencia de las vitaminas liposolubles, no se almacenan en el organismo, por lo que debemos consumirlas con regularidad."
        },
        "MINERAL": {
            "NAME": "Minerales",
            "SHORT": "Mineral",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "Electrolitos",
            "SHORT": "Electrólito",
            "DESC": "Los electrolitos son minerales vitales que desempeñan papeles cruciales en el mantenimiento de las funciones corporales adecuadas, como el equilibrio de líquidos, la función nerviosa y la contracción muscular. Una dieta equilibrada con alimentos ricos en nutrientes ayuda a mantener los niveles esenciales de electrolitos para una salud óptima."
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamina",
                "VITAMIN_WATER": "Vitamina",
                "MINERAL": "Mineral"
            },
            "FUNC": "Función",
            "DEF": "Deficiencia",
            "OVER": "Sobredosis",
            "DOSE_RDV": "Ingesta diaria según edad",
            "DOSE_UL": "Niveles máximos de ingesta tolerables",
            "MALE": "Macho",
            "FEMA": "Femenino",
            "AGE": {
                "HEAD": "Edad",
                "0_1": "Nacimiento a 1 año",
                "1_3": "1-3 años",
                "4_8": "4-8 años",
                "9_13": "9-13 años",
                "14_18": "14-18 años",
                "19_50": "19-50 años",
                "51_70": "51-70 años",
                "71": "71+ años",
                "PREG_14_18": "Embarazo 14-18 años",
                "PREG_19_50": "Embarazo 19-50 años",
                "LACT_14_18": "Lactancia 14-18 años",
                "LACT_19_50": "Lactancia 19-50 años"
            },
            "FOOD_100G": "Contenido en alimentos %{unit} por 100 gramos",
            "FOOD_ALMOND": "Almendra",
            "FOOD_APPLE": "Manzana, Gala",
            "FOOD_APRICOT": "Albaricoque",
            "FOOD_ASPARAGUS": "Espárragos",
            "FOOD_AVOCADO": "Aguacate",
            "FOOD_BANANA": "Plátano",
            "FOOD_BEEF_ST": "Estofado de ternera",
            "FOOD_BEEF": "Ternera, deshuesada, sin grasa",
            "FOOD_BROCCOLI": "Brócoli",
            "FOOD_BUTTER": "Mantequilla",
            "FOOD_CABBAGE": "Repollo",
            "FOOD_CARROT": "Zanahoria",
            "FOOD_CHEESE_CH": "Queso, Cheddar",
            "FOOD_CHEESE_PR": "Queso, parmesano",
            "FOOD_CHEESE_SW": "Queso suizo",
            "FOOD_CHICKEN": "Pollo",
            "FOOD_CRAB_BLUE": "Cangrejo, azul",
            "FOOD_CRAB": "Cangrejo",
            "FOOD_CUCUMBER": "Pepino",
            "FOOD_EGG": "Huevo",
            "FOOD_FISH_HAD": "Pescado, Abadejo",
            "FOOD_FLAX": "Semillas de lino",
            "FOOD_GARLIC": "Ajo",
            "FOOD_GRAPE": "Uvas",
            "FOOD_HAZELNUT": "Avellana",
            "FOOD_KIWI": "Kiwi",
            "FOOD_LENTILS": "Lentejas",
            "FOOD_MASHROOM": "Setas",
            "FOOD_MANGO": "Mango",
            "FOOD_MILK": "Leche entera",
            "FOOD_OATMEAL": "Harina de avena",
            "FOOD_OLIVE_BR": "Aceitunas, en salmuera",
            "FOOD_OLIVE_OIL": "Aceite de oliva",
            "FOOD_ONION": "Cebollas verdes",
            "FOOD_ORANGE": "Naranja",
            "FOOD_OYSTERS": "Ostras",
            "FOOD_PAPAYA": "Papaya",
            "FOOD_PARSLEY": "Perejil",
            "FOOD_PEANUT": "Cacahuetes",
            "FOOD_PEAR": "Pera",
            "FOOD_PECAN": "Pacana",
            "FOOD_PEPPER_G": "Pimiento verde",
            "FOOD_PINEAPPLE": "Piña",
            "FOOD_PINENUTS": "Piñones",
            "FOOD_PISTACHIO": "Pistacho",
            "FOOD_PORK": "Costillas de cerdo",
            "FOOD_POTATO_BK": "Patatas al horno",
            "FOOD_POTATO_RED": "Patata, piel roja",
            "FOOD_POTATO_SW": "Patata dulce",
            "FOOD_PUMPKIN": "Semillas de calabaza",
            "FOOD_RICE": "Arroz, blanco",
            "FOOD_SALAMI": "Salami",
            "FOOD_SALMON": "Salmón, Atlántico, Salvaje",
            "FOOD_SALT": "Sal",
            "FOOD_SARDINES": "Sardinas enlatadas en aceite",
            "FOOD_SEAWEED": "Algas marinas",
            "FOOD_SESAME": "Semillas de sésamo",
            "FOOD_SHRIMP": "Camarón",
            "FOOD_STRAWBERRY": "Fresa",
            "FOOD_SUNFLOWER": "Semillas de girasol",
            "FOOD_TOFU": "Tofu, firme",
            "FOOD_TOMATO": "Tomate",
            "MCG": "mcg",
            "MG": "mg",
            "FACTS": "¿Sabías?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "retinol",
            "DESK": "Es importante para el sistema inmunológico y la función reproductiva del cuerpo. Es un fuerte antioxidante, que regula la regeneración de la piel y el crecimiento del cabello.",
            "FUNC": "Propiedades antioxidantes, salud ocular, función inmunitaria y reproductiva. Adaptación a condiciones de poca luz. Producción y actividad de glóbulos blancos.",
            "DEF_1": "Problemas oculares, incluida la ceguera nocturna",
            "DEF_2": "Piel seca con baches",
            "DEF_3": "La deficiencia crónica podría estar relacionada con un desarrollo pulmonar anormal y enfermedades respiratorias (como la neumonía)",
            "DEF_4": "Aumento de la gravedad de las infecciones, especialmente en la garganta o el abdomen",
            "DEF_5": "Un factor de riesgo importante para el sarampión grave",
            "OVER_1": "Sequedad de la piel y cambio de color, grietas en los dedos",
            "OVER_2": "Sequedad de labios, boca y nariz",
            "OVER_3": "Náuseas, vómitos, pérdida de apetito, dolor en las articulaciones, aumento temporal de la temperatura corporal",
            "OVER_4": "El uso excesivo prolongado puede conducir a niveles altos de colesterol y cambios en la formación ósea → riesgo de pérdida ósea",
            "OVER_5": "Puede interferir con las acciones beneficiosas de la vitamina D",
            "FACT_1": "La vitamina A participa en el crecimiento de todos los tejidos corporales, incluidos la piel y el cabello",
            "FACT_2": "El cuerpo puede formar vitamina A a partir del betacaroteno según sea necesario",
            "FACT_3": "Hay afirmaciones de que la vitamina A añadida a algunos protectores solares, humectantes y bálsamos labiales puede causar toxicidad por vitamina A o cáncer",
            "FACT_4": "Estudio AREDS2: Reduce el riesgo en un 18-25 % de desarrollar degeneración macular avanzada relacionada con la edad"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "calciferol",
            "DESK": "Apoya la salud de los dientes, huesos y músculos. La falta de esta vitamina provoca raquitismo en niños y osteomalacia en adultos.",
            "FUNC": "Mantenimiento de huesos y dientes sanos. Absorción de calcio en el intestino. Reducción de la inflamación. Regulación de la función inmunitaria. Crecimiento de las fibras musculares. Participa en el metabolismo de la glucosa.",
            "DEF_1": "Osteoporosis y fragilidad ósea",
            "DEF_2": "Infecciones",
            "DEF_3": "Raquitismo en niños",
            "OVER_1": "Las cantidades excesivas de vitamina D son tóxicas",
            "OVER_2": "Insuficiencia renal",
            "OVER_3": "Calcificación de tejidos blandos en todo el cuerpo",
            "FACT_1": "Ayuda a absorber Ca (calcio) y P (fósforo)",
            "FACT_2": "El cuerpo puede crear vitamina D",
            "FACT_3": "Los altos niveles de grasa corporal pueden limitar la obtención de vitamina D de la piel (IMC de 30+)",
            "FACT_4": "Ensayos clínicos: los suplementos de vitamina D NO previenen ni tratan los síntomas depresivos o la depresión leve",
            "FACT_5": "No hay pruebas sólidas de que D ayude a prevenir la esclerosis múltiple",
            "FACT_6": "La vitamina D no es solo una vitamina, sino también una hormona",
            "FACT_7": "Altas cantidades de vitamina D no favorecen la pérdida de peso"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "tocoferol",
            "DESK": "Es un poderoso antioxidante y participa en la formación de fibras que permiten que la piel se mantenga elástica. Tiene un efecto significativo en el sistema reproductivo.",
            "FUNC": "Potente antioxidante. Participa en la función inmunitaria. Dilatación de los vasos sanguíneos y prevención de la trombosis. Regulación de la expresión génica y otros procesos metabólicos. Las células utilizan la vitamina E para interactuar entre sí y llevar a cabo muchas funciones importantes.",
            "DEF_1": "Daño a la retina del ojo",
            "DEF_2": "Daño a los nervios, generalmente en las manos o los pies",
            "DEF_3": "Pérdida de control de los movimientos del cuerpo",
            "DEF_4": "Disminución de la función inmune",
            "DEF_5": "Las personas con trastornos de malabsorción de grasas son más propensas a tener deficiencias",
            "OVER_1": "Una dosis superior a 1000 mg aumenta el riesgo de sangrado excesivo",
            "FACT_1": "Almacenado en el tejido graso y el hígado",
            "FACT_2": "Ayuda al cuerpo a usar vitamina K y A",
            "FACT_3": "Los hombres fumadores que tomaron 50 mg de vitamina E tuvieron un 32 % menos de cáncer de próstata",
            "FACT_4": "Los hombres sanos que toman 180 mg de vitamina E durante 5,5 años tienen un 17 % más de riesgo de cáncer de próstata",
            "FACT_5": "Los científicos debaten si los suplementos de vitamina E podrían ser dañinos",
            "FACT_6": "Un estudio de cáncer de mama posmenopáusico en 18 000 mujeres no encontró ningún beneficio de la vitamina E",
            "FACT_7": "Un estudio de cáncer de colon en 87,998 mujeres no encontró ningún beneficio de la vitamina E",
            "FACT_8": "Un estudio en adultos que tomaron suplementos de vitamina E durante 10 años o más tuvieron un riesgo reducido de muerte por cáncer de vejiga",
            "FACT_9": "La evidencia hasta la fecha es insuficiente para respaldar el consumo de vitamina E para prevenir el cáncer",
            "FACT_10": "Las altas ingestas dietéticas de vitamina E (20 mg/día) tienen un riesgo aproximadamente un 20 % menor de desarrollar AMD (degeneración macular relacionada con la edad, la causa más común de pérdida significativa de la visión en las personas mayores)",
            "FACT_11": "Un estudio de 5 años: el riesgo de desarrollar AMD avanzada se reduce en un 25 % al tomar un suplemento diario que contiene vitamina E (180 mg dl-alfa-tocoferilo acetato), betacaroteno (15 mg), vitamina C (500 mg), zinc (80 mg) y cobre (2 mg) en comparación con los participantes que tomaron un placebo",
            "FACT_12": "Un estudio sobre la progresión de la enfermedad de Alzheimer y el deterioro cognitivo no encontró ningún beneficio de la vitamina E",
            "FACT_13": "Ayuda a mejorar la motilidad y el recuento de espermatozoides, reduciendo el riesgo de infertilidad masculina causada por un recuento bajo de espermatozoides y un movimiento lento",
            "FACT_14": "Regula el ciclo menstrual, ayuda a la concepción y promueve un embarazo saludable."
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "filoquinona, menaquinona",
            "DESK": "La vitamina ayuda a producir proteínas especiales necesarias para la coagulación de la sangre y la formación de huesos.",
            "FUNC": "Síntesis de proteínas. Participación en la coagulación sanguínea y el metabolismo óseo, y otras funciones fisiológicas diversas",
            "DEF_1": "Sangrados",
            "DEF_2": "Osteoporosis (huesos frágiles)",
            "OVER_1": "No hay evidencia de ningún riesgo",
            "FACT_1": "Los antibióticos bloquean el metabolismo de la vitamina K",
            "FACT_2": "Debido a que la vitamina K es liposoluble, es mejor comer alimentos con vitamina K con algo de grasa para mejorar la absorción",
            "FACT_3": "El transporte de vitamina K a través de la placenta es deficiente, lo que aumenta el riesgo de deficiencia de vitamina K en los recién nacidos",
            "FACT_4": "Un estudio encontró que 180 mcg/día durante 3 años mejoró la fortaleza ósea y disminuyó la pérdida de altura de la columna",
            "FACT_5": "Es difícil desarrollar un exceso de vitamina K de forma natural porque las bacterias intestinales que la sintetizan no dañarían a su huésped",
            "FACT_6": "La menadiona (un precursor sintético hidrosoluble de la vitamina K) puede causar toxicidad (los bebés han desarrollado anemia e ictericia)",
            "FACT_7": "Si la leche materna tiene carencia de vitamina K los recién nacidos pueden carecer de ella por falta de bacterias intestinales que la produzcan"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "tiamina",
            "DESK": "La vitamina B1 es necesaria para el metabolismo energético, importante para la síntesis de acetilcolina, que es responsable de la conducción de los impulsos nerviosos y otros procesos del sistema nervioso.",
            "FUNC": "Producción de energía a partir de carbohidratos, grasas y proteínas. Esencial en el metabolismo de la glucosa. Papel clave en la función nerviosa, muscular y cardíaca",
            "DEF_1": "Problemas con los nervios periféricos y desgaste",
            "DEF_2": "Pérdida de la memoria a corto plazo",
            "DEF_3": "Pérdida de peso y anorexia",
            "OVER_1": "Latidos irregulares",
            "OVER_2": "Reacción alérgica",
            "OVER_3": "Problemas para tragar",
            "OVER_4": "Debilidad",
            "FACT_1": "Refuerza el sistema inmunológico en momentos de estrés",
            "FACT_2": "Tannis (sustancia química en el té y el café) podría dificultar la absorción de B1",
            "FACT_3": "Alrededor del 70% de la B1 se destruye con la cocción a alta temperatura o prolongada",
            "FACT_4": "El exceso de B1 en el organismo es extremadamente raro",
            "FACT_5": "El organismo excreta la B1 sobrante a través de la orina"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "riboflavina",
            "DESK": "La vitamina B2 es necesaria para la formación de glóbulos rojos y anticuerpos. También es importante para la función reproductiva del cuerpo.  Tiene propiedades antioxidantes, participa en la producción de energía a partir de grasas y esteroides, es esencial en el metabolismo de la glucosa, contribuye al crecimiento y desarrollo celular, y participa en las reacciones redox del cuerpo. Es vital para una visión normal.",
            "FUNC": "Propiedades antioxidantes. Producción de energía a partir de grasas y esteroides. Esencial en el metabolismo de la glucosa. Crecimiento y desarrollo de las células.",
            "DEF_1": "Inflamación de la boca, labios, lengua o garganta",
            "DEF_2": "Estomatitis en las comisuras de la boca",
            "DEF_3": "Perdida de cabello",
            "DEF_4": "Erupción cutanea",
            "DEF_5": "Ojos rojos que pican",
            "DEF_6": "Degeneración del hígado y del sistema nervioso",
            "OVER_1": "No tenemos evidencia de ningún riesgo",
            "FACT_1": "Es probable que sea eficaz para prevenir las migrañas (Sociedad Americana de Dolor de Cabeza)",
            "FACT_2": "Las bacterias en el intestino pueden producir pequeñas cantidades de este",
            "FACT_3": "La mayor parte de la riboflavina se usa inmediatamente y solo se almacenan pequeñas cantidades en el hígado, el corazón y los riñones",
            "FACT_4": "Ayuda al cuerpo a transformar las vitaminas B6 y B9 en formas que pueda usar",
            "FACT_5": "La riboflavina es amarilla y naturalmente fluorescente",
            "FACT_6": "Protege los ojos de los rayos del sol",
            "FACT_7": "Puede prevenir la opacidad del cristalino del ojo (cataratas)"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "niacina",
            "DESK": "Es beneficiosa para la salud de los sistemas nervioso y digestivo, así como para mantener la piel en buen estado. También contribuye a la protección del ADN.",
            "FUNC": "Producción de energía a partir de carbohidratos, grasas y proteínas. Propiedades antioxidantes. Síntesis de colesterol y ácidos grasos. Creación y reparación de ADN.",
            "DEF_1": "Erupción pigmentada gruesa y escamosa en la piel expuesta a la luz solar",
            "DEF_2": "Boca hinchada y lengua roja brillante",
            "DEF_3": "Problemas digestivos",
            "DEF_4": "Dolor de cabeza, pérdida de memoria y fatiga",
            "OVER_1": "Incluso cuando se toma en dosis muy altas de 3 a 4 g, la niacina se absorbe casi por completo",
            "OVER_2": "30 a 50 mg: haría que la piel de la cara, los brazos y el pecho se vuelva de un color rojizo",
            "FACT_1": "Las dosis muy altas de ácido nicotínico, más de 100 veces la RDA, tomadas durante años podrían ser tratamientos efectivos para las dislipidemias",
            "FACT_2": "Tomar niacina con cromo podría reducir el nivel de azúcar en la sangre"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "ácido pantoténico",
            "DESK": "El ácido pantoténico está involucrado en la descomposición y asimilación de grasas, proteínas y carbohidratos.",
            "FUNC": "Producción de energía a partir de carbohidratos, proteínas y lípidos. Mantenimiento de una piel sana. Producción de hormonas sexuales y hormonas relacionadas con el estrés.",
            "DEF_1": "Está presente en casi todos los alimentos, la deficiencia es rara",
            "DEF_2": "Difícil de identificar",
            "DEF_3": "El experimento en ratones mostró irritación de la piel y encanecimiento del pelaje",
            "OVER_1": "No se sabe que sea tóxico en humanos",
            "OVER_2": "Efectos secundarios gastrointestinales",
            "OVER_3": "Podría competir con la biotina por la absorción intestinal y celular",
            "FACT_1": "Puede acelerar la cicatrización de heridas",
            "FACT_2": "Efectos hidratantes en la piel",
            "FACT_3": "Puede reducir el colesterol y las grasas en la sangre"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "piridoxina",
            "DESK": "Regula el intercambio de proteínas, el metabolismo del hierro y su transporte a las células de la médula ósea y otros tejidos.",
            "FUNC": "Producción de energía a partir de carbohidratos, grasas y proteínas. Creación de glóbulos rojos. Mantenimiento de la salud de las células. Función inmunitaria. Salud del cerebro. Creación de neurotransmisores (mensajeros químicos en el cerebro). Regulación del uso de energía por parte del cerebro.",
            "DEF_1": "Debilitamiento del sistema inmunológico",
            "DEF_2": "Daño a los nervios, generalmente en las manos o los pies",
            "DEF_3": "Anemia",
            "DEF_4": "Depresión y confusión",
            "DEF_5": "La obesidad, el consumo de alcohol, estrógenos o esteroides pueden conducir a una deficiencia",
            "OVER_1": "Entumecimiento",
            "OVER_2": "Acidez estomacal y náuseas",
            "OVER_3": "Pérdida de control de los movimientos corporales",
            "FACT_1": "IMejora la memoria del adulto mayor",
            "FACT_2": "NO mejora la cognición o el estado de ánimo",
            "FACT_3": "Puede ayudar con los síntomas leves de náuseas y vómitos durante el embarazo",
            "FACT_4": "Puede ayudar contra los efectos nocivos de la contaminación del aire",
            "FACT_5": "El cuerpo no almacena vitamina B6 y libera cualquier exceso en la orina, por lo que las personas necesitan obtener suficiente vitamina B6 todos los días"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "biotina",
            "DESK": "La biotina se denomina la \"vitamina de la belleza\" debido a su efecto positivo en la condición del estado del cabello, la piel y las uñas.",
            "FUNC": "Acelera pasos críticos de la producción de energía a partir de ácidos grasos, glucosa y aminoácidos. Desempeña funciones clave en la modificación de histonas, la regulación génica y la señalización celular.",
            "DEF_1": "Erupción alrededor de los ojos, la nariz, la boca y el área genital",
            "DEF_2": "Adelgazamiento del cabello o caída del cabello, problemas de la piel o de las uñas",
            "OVER_1": "No se sabe que sea tóxico en humanos, incluso con ingestas elevadas",
            "FACT_1": "La combinación de biotina y cromo podría mejorar el control del azúcar en la sangre",
            "FACT_2": "Puede ayudar a restaurar el sentido del gusto",
            "FACT_3": "Promover la salud del cabello, la piel y las uñas",
            "FACT_4": "El feto en desarrollo requiere biotina para un embarazo saludable",
            "FACT_5": "Un estudio en 23 pacientes con esclerosis múltiple progresiva encontró que las dosis altas de biotina (100-600 mg/día) se asociaron con mejoras clínicas sostenidas en 5 de cada 5 pacientes con pérdida visual progresiva; y 16 de 18 pacientes con parálisis parcial de las extremidades",
            "FACT_6": "Se ha demostrado experimentalmente que la clara de huevo cruda es un antagonista de la biotina y provoca síntomas de hipovitaminosis."
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "ácido fólico",
            "DESK": "Participa en la formación de glóbulos rojos y blancos, ayuda al cuerpo a crear células de ADN y ARN, así como a convertir los carbohidratos en glucosa. Metabolismo de proteínas. Creación de ADN y ARN. Producción de energía a partir de carbohidratos. Desarrollo del sistema nervioso embrionario. Producción de glóbulos rojos sanos. ",
            "FUNC": "Metabolismo de las proteínas. Producción de ADN y ARN. Obtener energía a partir de carbohidratos. Requerido para la producción de glóbulos rojos sanos. Tiene un efecto positivo sobre el desarrollo del sistema nervioso fetal, especialmente al inicio del embarazo.",
            "DEF_1": "Fatiga, debilidad y dificultad para respirar",
            "DEF_2": "Dificultad para concentrarse",
            "DEF_3": "Mayor riesgo de depresión",
            "DEF_4": "Disfunción cognitiva en el envejecimiento",
            "DEF_5": "Cambios en el cabello, las uñas y la piel",
            "DEF_6": "El alcohol interfiere con la absorción de folato y acelera la tasa de descomposición del folato",
            "DEF_7": "Malformación congénita del tubo neural",
            "OVER_1": "Cantidades más altas pueden enmascarar una deficiencia de vitamina B12",
            "OVER_2": "La toxicidad del folato es extremadamente rara por comer alimentos",
            "FACT_1": "El folato tiene una interacción metabólica importante con la riboflavina",
            "FACT_2": "La vitamina C puede mejorar la biodisponibilidad del folato",
            "FACT_3": "Las dietas ricas en folato se han asociado con un menor riesgo de enfermedad cardiovascular. Basado en un estudio de 1980 hombres finlandeses durante 10 años",
            "FACT_4": "La folacina a veces se denomina ácido fólico o folato",
            "FACT_5": "Es posible que la ingesta inadecuada de folato contribuya a la inestabilidad del genoma y la rotura de los cromosomas que a menudo caracterizan el desarrollo del cáncer",
            "FACT_6": "La sobredosis de ácido fólico suplementario puede acelerar el crecimiento tumoral en pacientes con cáncer (se necesita más investigación)",
            "FACT_7": "Desarrollo del sistema nervioso embrionario."
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "cobalamina",
            "DESK": "La cobalamina es responsable de la salud del sistema nervioso central. Ayuda a resistir el estrés y la depresión. Junto con la B9 participa en la formación de eritrocitos.",
            "FUNC": "Extremadamente esencial para la síntesis de neurotransmisores. Crecimiento, desarrollo y funcionamiento del cerebro y los nervios. Formación de glóbulos rojos, metabolismo celular y producción de ADN.",
            "DEF_1": "Inflamación estomacal crónica",
            "DEF_2": "Sentirse muy cansado o débil",
            "DEF_3": "Problemas de la vista",
            "DEF_4": "Piel amarillenta",
            "DEF_5": "Los síntomas de deficiencia pueden tardar años en aparecer",
            "DEF_6": "Los veganos corren un alto riesgo",
            "OVER_1": "Incluso en grandes dosis, la vitamina B12 generalmente se considera segura porque el cuerpo no almacena cantidades excesivas",
            "FACT_1": "El cuerpo almacena entre 1 y 5 mg de vitamina B12, entre 1000 y 2000 veces más que la cantidad que se consume normalmente en un día",
            "FACT_2": "La depresión y la osteoporosis se han relacionado con la baja cantidad de vitamina B12",
            "FACT_3": "Tomar vitamina B-12 con vitamina C podría reducir la cantidad disponible de vitamina B-12 en su cuerpo. Para evitar esta interacción, tome vitamina C dos o más horas después de tomar un suplemento de vitamina B-12",
            "FACT_4": "Mayores cantidades de folato pueden enmascarar una deficiencia de vitamina B12",
            "FACT_5": "Ayuda con la función cerebral, especialmente a medida que envejecemos",
            "FACT_6": "Junto con la B9 participa en la formación de glóbulos rojos."
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "ácido ascórbico",
            "DESK": "Protege las células del envejecimiento prematuro y respalda el funcionamiento de los vasos sanguíneos, la condición de los huesos y cartílagos. También es importante para la regeneración de la piel, ya que participa en la síntesis de colágeno. Refuerza las paredes de los vasos sanguíneos. Refuerza el sistema inmunitario.",
            "FUNC": "Cicatriza de infecciones y heridas. Potente antioxidante. Formación de vasos sanguíneos, piel, cartílagos y músculos sanos. Síntesis de colágeno en los huesos. Protección de las células. Producción de neurotransmisores.",
            "DEF_1": "Escorbuto",
            "DEF_2": "Encías hinchadas y sangrantes",
            "DEF_3": "Aflojamiento o pérdida de dientes",
            "DEF_4": "Dolor en las articulaciones",
            "DEF_5": "Mala cicatrización de heridas",
            "DEF_6": "Pelos de sacacorchos",
            "DEF_7": "Los fumadores o fumadores pasivos tienen mayor riesgo",
            "OVER_1": "Más de 2000 mg diarios podrían promover malestar gastrointestinal y diarrea",
            "OVER_2": "El alto consumo de vitamina C también tiene el potencial de aumentar la excreción urinaria de oxalato y ácido úrico, lo que podría contribuir a la formación de cálculos renales",
            "OVER_3": "Podría causar un exceso de absorción de hierro y provocar daños en los tejidos",
            "OVER_4": "Podría reducir los niveles de vitamina B12 y cobre",
            "FACT_1": "Los suplementos de vitamina C no previenen el resfriado común",
            "FACT_2": "Las ingestas más altas de vitamina C se asociaron con una menor probabilidad de apariencia arrugada, sequedad de la piel y una mejor apariencia de envejecimiento de la piel",
            "FACT_3": "Puede aumentar su absorción de aluminio de medicamentos que contienen aluminio",
            "FACT_4": "Las personas que fuman requieren 35 mg/día más de vitamina C que los no fumadores",
            "FACT_5": "Refuerza las paredes de los vasos sanguíneos",
            "FACT_6": "Refuerza el sistema inmunitario"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "calcio",
            "DESK": "El calcio es el elemento principal del tejido óseo, así como un regulador universal de la actividad celular.",
            "FUNC": "Huesos y dientes sanos. Desempeña un papel importante en la coagulación de la sangre. Ayuda a que los músculos se contraigan y regula el ritmo cardíaco normal y las funciones nerviosas. Mantiene los tejidos rígidos, fuertes y flexibles.",
            "DEF_1": "Reducción de la fuerza ósea que podría conducir a la osteoporosis",
            "DEF_2": "Raquitismo en niños",
            "DEF_3": "Trastornos óseos en adultos",
            "OVER_1": "Síntomas de hipercalcemia: formación de cálculos en los riñones, vesícula biliar y vesícula, úlceras de estómago (al disminuir la acidez), enfermedades del corazón.",
            "FACT_1": "El 99 % del calcio del cuerpo se almacena en los huesos",
            "FACT_2": "Algunos ensayos clínicos han encontrado que la suplementación con calcio puede mejorar la salud ósea en adultos mayores",
            "FACT_3": "Los suplementos de calcio solos o combinados con vitamina D aumentan la densidad mineral ósea en adultos mayores",
            "FACT_4": "Aumentar la ingesta de calcio reduce el riesgo de fracturas y caídas en adultos mayores",
            "FACT_5": "Ensayo de 4 años de 1179 mujeres mayores de 55 años: tomando 1400 a 1500 mg de calcio solo, 1400 a 1500 mg de calcio más 27,5 mcg de vitamina D3 o placebo diariamente. La incidencia de cáncer fue un 60 % menor en las mujeres que tomaron la combinación y un 47 % menor en las que tomaron suplementos de calcio solo que en el grupo de placebo",
            "FACT_6": "Estudio de 8 años de 77 712 adultos: la ingesta promedio de calcio de 1999 mg/día se asoció con un 26 % menos de riesgo de cáncer de colon en comparación con 587 mg/día. No se encontró asociación con riesgo de cáncer de recto"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "cloro",
            "DESK": "El cloro ayuda en la síntesis/producción de jugo gástrico y estimula buen apetito. Retiene agua en los tejidos, evitando que el cuerpo pierda humedad.",
            "FUNC": "Regulación de la cantidad de líquido y tipos de nutrientes que entran y salen de las células (presión osmótica de los fluidos corporales). Mantenimiento del equilibrio ácido-base adecuado (nivel de pH). Activación del ácido estomacal necesario para la digestión. Estimulación de la acción de las células nerviosas y musculares, iniciando el flujo de oxígeno y dióxido de carbono.",
            "DEF_1": "Alto nivel de pH en la sangre",
            "DEF_2": "Apatía",
            "DEF_3": "Confusión",
            "DEF_4": "Ritmo cardíaco irregular",
            "DEF_5": "Calambres en los músculos",
            "OVER_1": "Aumentó su presión arterial",
            "OVER_2": "Debilidad muscular y fatiga",
            "FACT_1": "La sal de mesa es el principal contribuyente de cloruro en nuestra dieta, está compuesta por un 60 % de cloruro y un 40 % de sodio",
            "FACT_2": "La deficiencia puede ocurrir cuando su cuerpo pierde una gran cantidad de líquidos. Esto puede deberse a sudoración intensa, vómitos o diarrea",
            "FACT_3": "1 gramo de sal de mesa equivale a unos 600 miligramos de cloruro. El requisito mínimo de cloruro para un adulto es de unos 700 miligramos por día"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "cromo",
            "DESK": "El cromo es esencial para el metabolismo normal de las grasas. La falta de este elemento conduce al sobrepeso y la obesidad.",
            "FUNC": "Mejora la acción de la hormona insulina. También participa en la descomposición y absorción de carbohidratos, proteínas y grasas.",
            "DEF_1": "Las dietas ricas en azúcares refinados pueden hacer que se excrete más cromo en la orina",
            "OVER_1": "Muy raro",
            "OVER_2": "Pérdida de peso, anemia",
            "OVER_3": "Disfunción hepática e insuficiencia renal",
            "OVER_4": "Dermatitis",
            "OVER_5": "Deficiencia de glucosa",
            "FACT_1": "Poco absorbido, como máximo el 5% se absorbe en el intestino",
            "FACT_2": "La vitamina C y B3 (niacina) mejoran la absorción del cromo",
            "FACT_3": "Uno de los elementos más comunes en la tierra",
            "FACT_4": "Un pequeño estudio sugiere que el cromo puede reducir el riesgo de resistencia a la insulina; sin embargo, los hallazgos no son consistentes",
            "FACT_5": "Un estudio en mujeres con síndrome de ovario poliquístico mostró que la CR reduce significativamente el índice de masa corporal (IMC) y los niveles de testosterona libre",
            "FACT_6": "La suplementación con cromo no tiene efecto sobre el peso corporal o los lípidos. Sin embargo, un estudio sugiere que el picolinato de cromo podría reducir el peso corporal y el porcentaje de grasa corporal. Se necesita más investigación",
            "FACT_7": "El Cr metálico no es tóxico, pero los compuestos solubles son tóxicos (dañan las vías respiratorias, corroen la piel, aumentan la sensibilidad a los alérgenos)",
            "FACT_8": "El cromo (VI) inhalado es cancerígeno para el ser humano"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "cobre",
            "DESK": "El cobre interviene en la formación de eritrocitos (glóbulos rojos) y es el principal componente del colágeno.",
            "FUNC": "Mantiene los vasos sanguíneos. Apoya el sistema inmunitario. Ayuda a varias enzimas a producir energía para el cuerpo. Descompone y absorbe el hierro. Crea glóbulos rojos, colágeno, tejido conectivo y neurotransmisores cerebrales. Ayuda al desarrollo normal del cerebro y a las funciones inmunitarias.",
            "DEF_1": "Anemia",
            "DEF_2": "Colesterol alto",
            "DEF_3": "Osteoporosis, fracturas de huesos",
            "DEF_4": "Aumento de infecciones",
            "DEF_5": "Pérdida de pigmento de la piel",
            "OVER_1": "El cuerpo es eficiente para excretar el exceso de cobre y la sobredosis es rara",
            "OVER_2": "Dolor de estómago, sed intensa y diarrea",
            "OVER_3": "Daño hepático",
            "FACT_1": "Nuestro organismo no puede producir cobre",
            "FACT_2": "Los niveles anormales de cobre resultan de mutaciones genéticas o del envejecimiento",
            "FACT_3": "Las personas que toman grandes cantidades de zinc, hierro o vitamina C pueden necesitar más cobre",
            "FACT_4": "También puede actuar como antioxidante",
            "FACT_5": "Estudios en animales: tomar cobre por vía oral puede ayudar a prevenir y retrasar la artritis, pero falta evidencia en humanos",
            "FACT_6": "Existe una ligera evidencia de que tomar cobre junto con zinc, manganeso y calcio podría ayudar a disminuir la tasa de pérdida ósea entre las mujeres posmenopáusicas",
            "FACT_7": "Los estudios en humanos han encontrado que tomar altos niveles de suplementos de zinc durante largos períodos de tiempo puede reducir la capacidad del cuerpo para absorber el cobre",
            "FACT_8": "Un estudio encontró niveles más altos de cobre no ligado a enzimas en partes dañadas del cerebro en personas con demencia. Se necesita más investigación",
            "FACT_9": "El cobre ayuda a llevar oxígeno a tu cerebro",
            "FACT_10": "El cerebro tiene algunos de los niveles más altos de cobre en su cuerpo",
            "FACT_11": "El zinc y el cobre interfieren mutuamente en su absorción, por lo que se recomienda tomarlos en momentos diferentes, por ejemplo por la mañana y por la noche"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "yodo",
            "DESK": "El yodo es importante para el funcionamiento adecuado de la glándula tiroides.",
            "FUNC": "Necesario para producir hormonas tiroideas, que son esenciales para el metabolismo, el crecimiento y el desarrollo normales.",
            "DEF_1": "Fatiga",
            "DEF_2": "Aumento de peso",
            "DEF_3": "Piel seca",
            "DEF_4": "Sensibilidad a los cambios de temperatura",
            "DEF_5": "Hipotiroidismo (niveles bajos de hormona tiroidea): en los niños puede afectar el desarrollo físico y mental",
            "DEF_6": "Ocurre con más frecuencia en mujeres que en hombres",
            "DEF_7": "Glándula tiroides agrandada",
            "OVER_1": "Por lo general, es bien tolerado en la mayoría de las personas sanas",
            "OVER_2": "Síndrome de hipertiroidismo que provoca pérdida de peso, latidos cardíacos acelerados y sudoración",
            "FACT_1": "70 a 80% del yodo se encuentra en la glándula tiroides en el cuello",
            "FACT_2": "Nuestros cuerpos no pueden producir yodo",
            "FACT_3": "Se utiliza para desinfectar la piel y limpiar heridas",
            "FACT_4": "Debe tomarse después de la exposición a la radiación para reducir el riesgo de cáncer de tiroides",
            "FACT_5": "La deficiencia de yodo de moderada a grave, especialmente en los niños, reduce el coeficiente intelectual entre 12 y 13,5 puntos",
            "FACT_6": "El 65 % de las mujeres con enfermedad fibroquística de las mamas que recibieron yodo reportaron una disminución del dolor"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "hierro",
            "DESK": "Afecta el nivel de hemoglobina y asegura el suministro de oxígeno a los tejidos.",
            "FUNC": "Mantiene la sangre saludable. Apoya el metabolismo muscular y el tejido conectivo saludable. Necesario para el crecimiento físico, el desarrollo neurológico, el funcionamiento celular y la síntesis de algunas hormonas. Componente principal de la hemoglobina, un tipo de proteína en los glóbulos rojos que transporta oxígeno de tus pulmones.",
            "DEF_1": "Fatiga",
            "DEF_2": "Anemia",
            "DEF_3": "Confusión, pérdida de concentración, disminución de la atención",
            "DEF_4": "Sensibilidad al frío",
            "DEF_5": "Piel pálida",
            "DEF_6": "Pérdida de cabello, uñas quebradizas",
            "DEF_7": "La ingesta insuficiente de hierro durante el embarazo aumenta el riesgo de anemia de la mujer",
            "DEF_8": "El 12% de los bebés de 6 a 11 meses en los Estados Unidos tienen hierro inadecuado",
            "OVER_1": "El exceso de hierro no puede ser excretado por el cuerpo humano",
            "OVER_2": "Efectos gastrointestinales",
            "OVER_3": "Entre 1983 y 2000, al menos 43 niños estadounidenses murieron por ingerir suplementos que contenían altas dosis de hierro (36–443 mg de hierro/kg de peso corporal)",
            "OVER_4": "Podría provocar hemocromatosis, que puede causar diabetes, daño hepático y decoloración de la piel",
            "OVER_5": "La sobredosis accidental de productos que contienen hierro es una de las principales causas de intoxicación mortal en niños menores de 6 años en los Estados Unidos",
            "FACT_1": "Estudios en animales relacionan la deficiencia de hierro con problemas mentales",
            "FACT_2": "Hasta el 80% de la población mundial puede tener deficiencia de hierro",
            "FACT_3": "Organización Mundial de la Salud: aproximadamente la mitad de los 1.620 millones de casos de anemia en el mundo se deben a la deficiencia de hierro",
            "FACT_4": "Los suplementos que contienen 25 mg de hierro o más pueden reducir la absorción de zinc",
            "FACT_5": "Importante para el desarrollo saludable del cerebro y el crecimiento en los niños",
            "FACT_6": "Algunos estudios han encontrado que tomar suplementos de hierro mejoró el rendimiento deportivo en aquellos que tenían niveles ligeramente bajos de hierro",
            "FACT_7": "La vitamina C ayuda a la absorción del hierro no hemo",
            "FACT_8": "El calcio (incluidos todos los productos lácteos), el salvado, el té y los productos integrales sin procesar bloquean la absorción de hierro",
            "FACT_9": "Cocinar alimentos en ollas de hierro puede aumentar significativamente su hierro",
            "FACT_10": "Hay 2 tipos de hierro que puede obtener de los alimentos: hemo y no hemo. El hierro hemo es absorbido más fácilmente por el cuerpo. Las mejores fuentes dietéticas de hierro hemo son las carnes rojas magras, las aves, el pescado, los mariscos (particularmente las ostras), el hígado y otras vísceras. El hierro no hemo incluye frijoles y guisantes secos, legumbres, nueces y semillas, granos integrales, melaza oscura y vegetales de hojas verdes. Algunos nutrientes ayudan al cuerpo a absorber mejor este tipo de hierro. Las plantas y los alimentos fortificados con hierro contienen solo hierro no hemo, mientras que la carne, los mariscos y las aves contienen hierro tanto hemo como no hemo",
            "FACT_11": "La hemocromatosis, una enfermedad causada por una mutación en el gen HFE, está asociada con una acumulación excesiva de hierro en el cuerpo. Aproximadamente 1 de cada 10 razas blancas portan la mutación HFE más común (C282Y), pero solo 4,4 blancos de cada 1000 son homocigotos para la mutación y tienen hemocromatosis. La condición es mucho menos común en otros grupos étnicos."
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "magnesio",
            "DESK": "Este mineral asegura el correcto funcionamiento del corazón. Es necesario para el sistema nervioso y los músculos, así como para la síntesis de proteínas.",
            "FUNC": "Activación de enzimas (más de 300). Producción de energía. Regulación de calcio, cobre, zinc, potasio, vitamina D y otros nutrientes importantes en el cuerpo. Actúa como conductor eléctrico que contrae los músculos y hace que el corazón lata constantemente. Síntesis de ADN y ARN.",
            "DEF_1": "Confusión, agitación, Irritabilidad y ansiedad",
            "DEF_2": "Entumecimiento u hormigueo en la piel",
            "DEF_3": "Trastornos del sueño, insomnio",
            "DEF_4": "Náuseas y vómitos",
            "DEF_5": "Ritmos cardíacos anormales",
            "DEF_6": "Presión arterial baja",
            "DEF_7": "Hiperventilación",
            "DEF_8": "Mal crecimiento de las uñas",
            "DEF_9": "Espasmos musculares, convulsiones, debilidad y síndrome de piernas inquietas (SPI)",
            "OVER_1": "Bajo estado de ánimo, depresión",
            "OVER_2": "Debilidad muscular",
            "OVER_3": "Náuseas vómitos",
            "OVER_4": "Diarrea",
            "OVER_5": "Las personas con enfermedad renal tienen un mayor riesgo de toxicidad",
            "OVER_6": "Presión arterial baja, latidos cardíacos anormales, ataque al corazón",
            "FACT_1": "Los riñones limitan la excreción urinaria de este mineral",
            "FACT_2": "Las encuestas dietéticas de personas en los Estados Unidos muestran consistentemente deficiencia de magnesio",
            "FACT_3": "La deficiencia de magnesio podría ser un factor de riesgo para la osteoporosis",
            "FACT_4": "La deficiencia de magnesio está relacionada con factores que favorecen los dolores de cabeza",
            "FACT_5": "Todos los órganos del cuerpo, especialmente el corazón, los músculos y los riñones, necesitan magnesio",
            "FACT_6": "El cuerpo de un adulto contiene aproximadamente 25 g de magnesio, con un 60 % almacenado en los huesos",
            "FACT_7": "Los suplementos de magnesio son un remedio popular para los calambres en las piernas y los pies. No fue probado científicamente",
            "FACT_8": "El consumo de dietas con magnesio adecuado puede reducir el riesgo de presión arterial alta (hipertensión). Sin embargo, la evidencia no es concluyente",
            "FACT_9": "Las ingestas dietéticas más altas (hasta 250 mg/día) se asociaron con un menor riesgo de cardiopatía isquémica. Se necesita un gran ensayo clínico para comprenderlo mejor",
            "FACT_10": "Las dietas con mayores cantidades de magnesio se asocian con un riesgo significativamente menor de diabetes. Se necesita más investigación",
            "FACT_11": "Estudio a corto plazo: 290 mg/día de citrato de magnesio durante 30 días en 20 mujeres posmenopáusicas con osteoporosis han suprimido el recambio óseo"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "manganeso",
            "DESK": "El manganeso afecta el metabolismo de proteínas, carbohidratos y grasas. También potencia el efecto de la insulina y mantiene un cierto nivel de colesterol en la sangre.",
            "FUNC": "Descompone los carbohidratos, las proteínas y el colesterol. Fortalece los huesos y mantiene los sistemas inmunitario y reproductivo funcionando sin problemas. Forma el tejido conectivo, los huesos, los factores de coagulación de la sangre y las hormonas sexuales. Ayuda a la absorción de calcio y a la regulación del azúcar en la sangre.",
            "DEF_1": "Malformación ósea",
            "DEF_2": "Debilidad y convulsiones",
            "DEF_3": "Esterilidad",
            "DEF_4": "Podría causar desmineralización ósea",
            "DEF_5": "Crecimiento deficiente en los niños",
            "DEF_6": "Erupciones cutáneas, despigmentación del cabello",
            "DEF_7": "Disminución del nivel de colesterol",
            "DEF_8": "Aumento de la actividad de la fosfatasa alcalina en los hombres",
            "DEF_9": "Alteración del estado de ánimo y aumento del dolor premenstrual en mujeres",
            "DEF_10": "Podría causar una tolerancia anormal a la glucosa",
            "OVER_1": "Pérdida de la audición",
            "OVER_2": "Dolores de cabeza",
            "OVER_3": "Depresión, cambios de humor",
            "OVER_4": "Bajo rendimiento cognitivo en escolares",
            "OVER_5": "Temblores y espasmos musculares",
            "OVER_6": "Falta de coordinación, mareos",
            "FACT_1": "Funciona con vitamina K para ayudar en la cicatrización de heridas mediante la coagulación de la sangre",
            "FACT_2": "Las concentraciones anormales de manganeso en el cerebro están asociadas con trastornos neurológicos similares a la enfermedad de Parkinson",
            "FACT_3": "El manganeso es parte del antioxidante SOD, que puede proteger contra el daño celular causado por las moléculas de radicales libres",
            "FACT_4": "El cuerpo humano contiene alrededor de 10 a 20 mg de manganeso"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "molibdeno",
            "DESK": "El molibdeno es parte de una serie de enzimas. Participa en la asimilación de nitrógeno, fortalece el esmalte dental y también previene la impotencia.",
            "FUNC": "Procesamiento de proteínas y material genético como el ADN. Ayuda a descomponer las drogas, el alcohol y las sustancias tóxicas.",
            "DEF_1": "Sin signos evidentes",
            "OVER_1": "Articulaciones doloridas",
            "OVER_2": "Síntomas parecidos a la gota",
            "OVER_3": "Niveles elevados de ácido úrico",
            "FACT_1": "Los riñones son los principales reguladores de los niveles de molibdeno",
            "FACT_2": "Los adultos absorben del 40% al 100% del molibdeno de la dieta. Los bebés absorben casi todo el molibdeno en la leche materna",
            "FACT_3": "Descomposición de purinas y sulfitos. Los sulfitos son un conservante agregado a ciertos alimentos para mantener el color y la vida útil; algunas personas desarrollan sensibilidad a los sulfitos, lo que provoca una reacción alérgica"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "fósforo",
            "DESK": "El fósforo es esencial para los huesos y los dientes. Con su ayuda, se forman proteínas y ácidos nucleicos en el cuerpo. Ayuda a absorber muchos nutrientes. ",
            "FUNC": "Función esencial en la forma en que el cuerpo almacena y utiliza la energía. Crecimiento, mantenimiento y reparación de todos los tejidos y células. Producción de componentes genéticos, ADN y ARN. Mantenimiento del pH de la sangre dentro de un rango normal. Filtrado de desechos en los riñones. Regular la función normal de los nervios y los músculos, incluido el corazón.",
            "DEF_1": "Pérdida de apetito y cambio de peso",
            "DEF_2": "Ansiedad, irritabilidad y confusión",
            "DEF_3": "Dolor óseo, huesos frágiles y articulaciones rígidas",
            "DEF_4": "Fatiga, respiración irregular, entumecimiento, debilidad",
            "DEF_5": "Las causas más comunes de deficiencia son los problemas renales",
            "DEF_6": "El uso excesivo de antiácidos que contienen aluminio puede unirse al fósforo y aumentar el riesgo de deficiencia",
            "DEF_7": "El alcohol puede filtrar el fósforo de los huesos y causar niveles bajos en el cuerpo",
            "DEF_8": "Altas dosis de insulina pueden disminuir los niveles de fósforo en la sangre",
            "OVER_1": "Normalmente no tiene síntomas",
            "OVER_2": "Puede causar depósitos de calcio y endurecimiento de los tejidos blandos del cuerpo, como en el riñón",
            "OVER_3": "Puede interferir con la capacidad del cuerpo para usar hierro, calcio, magnesio y zinc",
            "OVER_4": "El uso conjunto de suplementos de fósforo y potasio puede resultar en un exceso de potasio en la sangre",
            "FACT_1": "Los riñones, los huesos y los intestinos regulan estrechamente los niveles de fósforo en el cuerpo",
            "FACT_2": "Junto al calcio, el fósforo es el mineral más abundante en el organismo",
            "FACT_3": "Una deficiencia de fósforo se llama hipofosfatemia",
            "FACT_4": "Una toxicidad de fósforo se llama hiperfosfatemia",
            "FACT_5": "El 85% del fósforo del cuerpo está en los huesos y dientes",
            "FACT_6": "Ayuda a reducir el dolor muscular después de un entrenamiento",
            "FACT_7": "Varios estudios observacionales respaldan un vínculo entre los niveles altos de fosfato y el riesgo de enfermedades cardiovasculares. El aumento de 1 mg/dL en el fosfato sérico se asoció con un riesgo 13 % mayor de fibrilación auricular. Se necesita investigación adicional",
            "FACT_8": "Datos recopilados entre 1988 y 1994: las altas ingestas de fósforo (más de 1000 mg/día) se asociaron con mayores tasas de mortalidad cardiovascular y por todas las causas en adultos hasta 2006",
            "FACT_9": "Un equilibrio de calcio y fósforo en la dieta puede reducir el riesgo de osteoporosis (huesos frágiles). A medida que aumenta la cantidad de fósforo que consume, también aumenta la necesidad de calcio. Cuando hay más fósforo que calcio en el cuerpo, el cuerpo utilizará el calcio almacenado en los huesos. Esto puede causar osteoporosis y provocar problemas en las encías y los dientes"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "potasio",
            "DESK": "El potasio es el elemento principal de todas las células y tejidos del cuerpo. Es necesario para el buen funcionamiento de los sistemas nervioso y cardiovascular.",
            "FUNC": "Mantiene niveles normales de líquido dentro de nuestras células. Utilizado por todos los tejidos del cuerpo. Ayuda a los músculos a contraerse y apoya la presión arterial normal. Electrolito.",
            "DEF_1": "Aumento de la presión arterial",
            "DEF_2": "Riesgo de cálculos renales",
            "DEF_3": "Excreción urinaria de calcio",
            "DEF_4": "Fatiga, debilidad muscular",
            "DEF_5": "Los huesos nuevos tienen pequeños cambios en la forma",
            "DEF_6": "El agotamiento del magnesio puede aumentar las pérdidas de potasio",
            "DEF_7": "Sensibilidad a la sal (los cambios en la ingesta de sodio afectan la presión arterial en mayor medida de lo normal)",
            "OVER_1": "Debilidad, fatiga",
            "OVER_2": "Dificultad para respirar",
            "OVER_3": "Dolor en el pecho",
            "OVER_4": "Náuseas vómitos",
            "OVER_5": "Frecuencia cardíaca irregular, grandes dosis pueden causar anomalías en el funcionamiento del corazón",
            "FACT_1": "La mayoría de las personas en los Estados Unidos consumen menos potasio de lo recomendado",
            "FACT_2": "El sodio, su contraparte, mantiene los niveles normales de líquido fuera de las células",
            "FACT_3": "Mantener el equilibrio correcto de potasio en el cuerpo depende de la cantidad de sodio y magnesio en la sangre. Demasiado sodio, común en las dietas occidentales que usan mucha sal, puede aumentar la necesidad de potasio",
            "FACT_4": "Las personas mayores tienen un mayor riesgo de hiperpotasemia porque sus riñones son menos eficientes para eliminar el potasio a medida que envejecen",
            "FACT_5": "El cuerpo tiene alrededor de 140 g de potasio",
            "FACT_6": "Los riñones controlan la excreción de potasio. Las personas con una función renal normal, las altas ingestas de potasio en la dieta no representan un riesgo para la salud porque los riñones eliminan las cantidades en exceso",
            "FACT_7": "Se excreta un mínimo de 195 mg de potasio al día",
            "FACT_8": "La mayoría de los ensayos clínicos sugieren que la suplementación con potasio reduce la presión arterial",
            "FACT_9": "Las dietas con una buena fuente de potasio y bajas en sodio pueden reducir el riesgo de presión arterial alta y accidente cerebrovascular",
            "FACT_10": "Una mayor ingesta de potasio de las dietas que hacen hincapié en las frutas y verduras podría mejorar la salud ósea. Sin embargo, se necesita más investigación",
            "FACT_11": "Numerosos estudios observacionales de adultos han encontrado asociaciones entre una ingesta más baja de potasio y mayores tasas de glucosa en ayunas, resistencia a la insulina y diabetes tipo 2. Estas asociaciones pueden ser más fuertes en las personas de raza negra",
            "FACT_12": "Debido al potencial de efectos secundarios e interacciones con medicamentos, debe tomar suplementos dietéticos solo bajo la supervisión de un proveedor de atención médica capacitado"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "selenio",
            "DESK": "Protege las células y afecta el funcionamiento del sistema inmunológico. Suprime la división de células cancerosas y protege las neuronas y células del músculo cardíaco.",
            "FUNC": "Creación de ADN. Protección contra el daño celular causado por radicales libres e infecciones. Participación en la reproducción y el metabolismo de las hormonas tiroideas. Función adecuada del sistema inmunitario.",
            "DEF_1": "Dolor de cabeza",
            "DEF_2": "Letargo",
            "DEF_3": "Convulsiones",
            "DEF_4": "Náuseas vómitos",
            "DEF_5": "Coma",
            "DEF_6": "Estado mental alterado, confusión",
            "DEF_7": "La deficiencia con estrés adicional podría conducir al desarrollo de ciertas enfermedades, como la enfermedad de Keshan",
            "OVER_1": "Sabor metálico y olor a ajo en el aliento",
            "OVER_2": "Pérdida o fragilidad del cabello y las uñas",
            "OVER_3": "Erupción o lesiones cutáneas, enrojecimiento de la piel",
            "OVER_4": "Fatiga, irritabilidad, sensibilidad muscular",
            "OVER_5": "Miocardiopatía",
            "FACT_1": "La mayor parte del selenio en el cuerpo se almacena en el tejido muscular (28% a 46% ). Actúa como antioxidante, especialmente cuando se combina con la vitamina E",
            "FACT_2": "Investigación: Las personas que tomaron más de 200 mcg de selenio al día durante más de 7 años tuvieron un riesgo significativamente mayor de desarrollar diabetes tipo 2. Se necesitan más estudios, los resultados son inconclusos",
            "FACT_3": "Nueve ensayos clínicos aleatorizados: el selenio podría ayudar a prevenir los cánceres gastrointestinales, pero se necesitan más ensayos clínicos para llegar a una conclusión sólida",
            "FACT_4": "FDA: Alguna evidencia científica sugiere que el consumo de selenio puede reducir el riesgo de ciertas formas de cáncer. La FDA ha determinado que esta evidencia es limitada y no concluyente",
            "FACT_5": "Las nueces de Brasil contienen cantidades muy altas de selenio (68-91 mcg por nuez) y podrían causar toxicidad por selenio si se consumen regularmente",
            "FACT_6": "Una revisión de ensayos de suplementación únicamente con selenio para la prevención primaria de enfermedades cardiovasculares no encontró efectos estadísticamente significativos del selenio en eventos cardiovasculares fatales y no fatales",
            "FACT_7": "Las concentraciones de selenio en el cuerpo disminuyen con la edad",
            "FACT_8": "La glándula tiroides tiene la concentración más alta de selenio",
            "FACT_9": "El estudio SU.VI.MAX indica una relación inversa entre las concentraciones de selenio en el cuerpo y el volumen de la tiroides en mujeres"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "sodio",
            "DESK": "El sodio es esencial para que el cuerpo mantenga el equilibrio de agua y sal, la regulación de la presión arterial, el funcionamiento de los nervios y los músculos.",
            "FUNC": "Mantener niveles normales de líquido fuera de las células. Componente principal para mantener la presión arterial. Necesario para que los nervios, los músculos y otros tejidos del cuerpo funcionen correctamente. Es un electrolito.",
            "DEF_1": "Pérdida de apetito",
            "DEF_2": "Dolor de cabeza, confusión, irritabilidad, inquietud",
            "DEF_3": "Convulsiones, fatiga, debilidad muscular, espasmos o calambres",
            "DEF_4": "Náuseas vómitos",
            "DEF_5": "Depende del equilibrio de agua a sodio en el cuerpo. Cuando la cantidad de sodio cae o la cantidad de agua aumenta, terminaríamos con una deficiencia de sodio",
            "OVER_1": "Sentirse más hinchado o hinchado de lo habitual",
            "OVER_2": "Aumento de la presión arterial",
            "OVER_3": "Sequedad de boca o sensación de mucha sed",
            "FACT_1": "El potasio, su contraparte, mantiene los niveles normales de fluidos dentro de las células",
            "FACT_2": "Actualmente, no hay límite en la cantidad de sodio permitida en los alimentos",
            "FACT_3": "9 de cada 10 personas en los EE. UU. desarrollarán hipertensión en algún momento de sus vidas",
            "FACT_4": "Por lo general, las niñas consumían significativamente menos sodio que los niños",
            "FACT_5": "Reducir la ingesta diaria promedio de sodio en los EE. UU. a 2300 miligramos (alrededor de 1 cucharadita de sal) por día evitaría 11 millones de casos de hipertensión",
            "FACT_6": "Cuando la cantidad de sodio en los fluidos fuera de las células cae por debajo de lo normal, el agua ingresa a las células para equilibrar los niveles. Esto hace que las células se hinchen con demasiada agua. Las células del cerebro son especialmente sensibles a la hinchazón, y esto causa muchos de los síntomas de niveles bajos de sodio",
            "FACT_7": "Finlandia y el Reino Unido han liderado esfuerzos exitosos de reducción de sodio"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "zinc",
            "DESK": "El zinc no puede ser producido en el cuerpo humano, pero es muy importante para el funcionamiento estable del sistema inmunológico, todos los órganos y la secreción de hormonas.",
            "FUNC": "Componente principal para la creación de ADN, el crecimiento de células, la construcción de proteínas, la curación de tejidos dañados y el mantenimiento de un sistema inmunitario saludable. Se utiliza en más de 100 enzimas. Función normal del sentido del olfato/gusto.",
            "DEF_1": "Pérdida del gusto o del olfato",
            "DEF_2": "Poco apetito",
            "DEF_3": "Estado de ánimo deprimido",
            "DEF_4": "Disminución de la inmunidad",
            "DEF_5": "Retraso en la cicatrización de heridas",
            "DEF_6": "Diarrea",
            "DEF_7": "Perdida de cabello",
            "OVER_1": "Poco apetito",
            "OVER_2": "Dolor o calambres abdominales",
            "OVER_3": "Dolores de cabeza",
            "OVER_4": "Función inmunológica reducida",
            "OVER_5": "Reducción de los niveles de colesterol HDL",
            "OVER_6": "Náuseas vómitos",
            "OVER_7": "No ha habido informes de comer demasiado zinc solo con la dieta. La sobredosis fue solo de suplementos",
            "OVER_8": "Dosis superiores a 50 mg/día pueden interferir con la absorción de cobre",
            "OVER_9": "Dosis superiores a 142 mg/día podrían alterar el equilibrio de magnesio",
            "FACT_1": "El cuerpo humano solo necesita pequeñas cantidades de zinc",
            "FACT_2": "El zinc también está involucrado con los sentidos del gusto y el olfato",
            "FACT_3": "Tiene propiedades antioxidantes",
            "FACT_4": "Se utiliza en medicina para tratar heridas",
            "FACT_5": "Puede defenderse de las quemaduras solares",
            "FACT_6": "La mayor parte del zinc se almacena en el músculo esquelético y el hueso",
            "FACT_7": "El zinc podría reducir la gravedad y la duración de los síntomas del resfriado",
            "FACT_8": "Debido a que ayuda a las células a crecer y multiplicarse, se requiere una cantidad adecuada de zinc durante los períodos de rápido crecimiento, como la niñez, la adolescencia y el embarazo",
            "FACT_9": "La retina humana tiene una alta concentración de zinc, y las investigaciones han demostrado que los suplementos que contienen tanto zinc como antioxidantes podrían retrasar la progresión de la AMD (degeneración macular relacionada con la edad)",
            "FACT_10": "Los investigadores plantean la hipótesis de que el agotamiento del zinc podría desempeñar un papel en la progresión de la diabetes. La evidencia hasta la fecha es insuficiente para respaldar cualquier conclusión",
            "FACT_11": "El zinc y el cobre interfieren mutuamente en su absorción, por lo que se recomienda tomarlos en momentos diferentes, por ejemplo por la mañana y por la noche"
        }
    },
    "WAIST": {
        "HEAD": "Cintura",
        "SUBHEAD": "cintura pequeña - corazón sano",
        "ICO": "Ícono de la mejor aplicación de Apple Watch para rastrear la circunferencia de la cintura. Sincronización completa con La app Salud. Úselo fácilmente sin anuncios, pagos y registro.",
        "TEXT": "La forma más sencilla de realizar un seguimiento de la circunferencia de la cintura en el Apple Watch. Todos los registros se sincronizan con su app Salud de Apple.",
        "IMG": "Lleve un registro del tamaño de su cintura (ombligo) directamente desde su brazo",
        "DWN": "Descargue la aplicación de cintura gratuita desde la App Store de Apple",
        "ABOUT_1": "Un diario de medida de cintura conveniente y sencillo",
        "ABOUT_2": "Para su Apple Watch",
        "LIST1": {
            "LI1_HEAD": "Registro de circunferencia de la cintura",
            "LI1_TEXT": "Cálculo automático de cambios en el tamaño de tu cintura",
            "LI2_HEAD": "Soporte para resoluciónes de esferas de reloj",
            "LI2_TEXT": "Aproveche todas las capacidades de los dispositivos compatibles con complicaciones de esfera de reloj para acceder fácilmente a las estadísticas",
            "LI3_HEAD": "Funciona sin iPhone",
            "LI3_TEXT": "La aplicación es independiente del iPhone: acceso a estadísticas incluso sin teléfono"
        },
        "HEAD1": "¿Por qué la Cintura?",
        "DESC1": "El peso puede permanecer constante mientras se aumenta la masa muscular y se elimina la grasa. Es por eso que la forma y la figura de su cuerpo reflejan mejor su salud. Nuestra aplicación le ayudará a rastrear estos parámetros de manera más conveniente.",
        "LINK1": "Institutos Nacionales de Salud, EE. UU.",
        "HEAD2": "Más Importante que el Índice de Masa Corporal",
        "LINK2": "Estudios de la Asociación Americana de Cardiología",
        "DESC2": " han demostrado que las medidas de la circunferencia de la cintura predicen con mayor precisión el riesgo de enfermedades cardíacas que el ampliamente utilizado Índice de Masa Corporal (IMC).",
        "HEAD3": "Hecho médico",
        "DESC3": " muestran que el riesgo de diabetes tipo 2 y enfermedades cardiovasculares aumenta cuando hay más acumulación de grasa en la cintura que en la cadera.",
        "LINK3": "Investigaciones del Instituto Nacional de Salud de los Estados Unidos",
        "HEAD4": "Nuestras ventajas",
        "LIST2": {
            "LI1_HEAD": "Protección de Datos",
            "LI1_TEXT": "NO almacenamos sus datos en nuestros servidores",
            "LI2_HEAD": "Sin autorización",
            "LI2_TEXT": "No se requiere cuenta para esta aplicación",
            "LI3_HEAD": "Sin publicidad",
            "LI3_TEXT": "No tenemos anuncios molestos",
            "LI4_HEAD": "Sincronización con Apple Salud",
            "LI4_TEXT": "Sincronice entre dispositivos a través de iCloud y con Apple Salud"
        },
        "HEAD5": "Cintura: su diario personal y asistente para lograr una figura saludable",
        "DESC5": "Descargue la aplicación ahora mismo y comience a seguir los cambios en el tamaño de tu cintura en un formato conveniente",
        "ALT1": "Pantallas del Apple Watch que muestran tu circunferencia de cintura en tiempo real y durante todo el día en la aplicación Cintura de Martspec",
        "ALT2": "Pantallas de Apple Watch que muestran la circunferencia de cintura actual y estadísticas en la aplicación Cintura de Martspec",
        "BTN_OPEN": "Tonifique su abdomen"
    },
    "ZINC": {
        "HEAD": "Zinc",
        "SUBHEAD": "Rastreador de zinc para su reloj",
        "ICO": "Ícono de nuestra aplicación gratuita Apple Watch que lo ayuda a rastrear el consumo de zinc. Realice registros sobre el zinc dietético desde sus relojes Apple y sincronícelos con La app Salud. No se necesita una aplicación de iPhone complementaria para funcionar. Cero anuncios.",
        "TEXT": "El zinc puede potenciar la función inmunológica, estabilizar los niveles de azúcar en la sangre y contribuir a mantener saludables la piel, los ojos y el corazón.",
        "IMG": "Rastrea su consumo diario de suplemento de zinc",
        "DWN": "Recibe la aplicación gratuita de Bodyzinc de Apple Store",
        "ABOUT_1": "Rastreador de zinc sencillo y fácil de usar",
        "ABOUT_2": "Para el reloj Apple",
        "LIST1": {
            "LI1_HEAD": "Cuidando su salud",
            "LI1_TEXT": "El uso cómodo de nuestra aplicación le permitirá realizar fácilmente un seguimiento de su ingesta diaria de zinc",
            "LI2_HEAD": "Esferas de reloj avanzadas",
            "LI2_TEXT": "Fácil acceso a las estadísticas en los relojes con software temprano, a partir de watchOS 6, con soporte para cualquier esfera de reloj",
            "LI3_HEAD": "Funciona sin iPhone",
            "LI3_TEXT": "Aplicación independiente del iPhone: acceso para introducir los datos de ingesta de zinc incluso sin el teléfono"
        },
        "HEAD1": "¿Por qué el zinc?",
        "DESC1": "El zinc reduce el riesgo de neumonía, refuerza el sistema inmunitario y aumenta la actividad de las células T y las células asesinas",
        "DESC2": "Facilita la vacunación y mantiene el rendimiento mental",
        "DESC3": "Promueve la regeneración acelerada en el tratamiento de quemaduras, ciertas úlceras y otras lesiones cutáneas",
        "DESC4": "Reduce la oxidación y los niveles de proteínas inflamatorias, previniendo la inflamación crónica",
        "HEAD4": "Ventajas",
        "LIST2": {
            "LI1_HEAD": "Protección de Datos",
            "LI1_TEXT": "NO almacenamos tus datos en nuestros servidores",
            "LI2_HEAD": "Sin autorización",
            "LI2_TEXT": "No se requiere cuenta para esta aplicación",
            "LI3_HEAD": "Sin anuncios",
            "LI3_TEXT": "Nosotros no tenemos anuncios molestos",
            "LI4_HEAD": "Sincronización",
            "LI4_TEXT": "Entre dispositivos a través de iCloud y Apple Health"
        },
        "HEAD5": "Disponible para todos los modelos de Apple Watch",
        "DESC5": "Descargue la aplicación ahora y realice un seguimiento de su ingesta diaria de zinc, incluso a lo largo del día. Compatible con más de 20 idiomas",
        "ALT1": "Pantallas de Apple Watch con estadísticas de contenido de zinc en la aplicación \"Zinc\" de Martspec",
        "ALT2": "Pantallas del Apple Watch en tiempo real con información del contenido de zinc en la app Zinc de Martspec",
        "ALT3_1": "Proteger su información es nuestro objetivo directo. Martspec no almacena tus datos, esto es garantía de la seguridad de tus datos.",
        "ALT3_2": "No es necesaria autorización de inicio de sesión ni contraseña. No se requiere una cuenta para operar la aplicación.",
        "ALT3_3": "Nos preocupamos por nuestros usuarios, por eso no utilizamos publicidad intrusiva en la aplicación.",
        "ALT3_4": "Sincronización con el programa Apple Health: la mejor base de todas las vitaminas y microelementos.",
        "BTN_MORE": "MÁS DETALLES",
        "BTN_OPEN": "Zinc Asombroso"
    },
    "SIZE": {
        "HEAD": "Medida",
        "SUBHEAD": "Cuerpo hermoso. ¡Construido por usted!",
        "ICO": "Ícono del mejor rastreador de tamaño corporal en App Store para computadoras Apple Watch, iPhone, iPad y Mac M. Body Size te permite aprender sobre ti mismo para ayudarte a ponerte en forma. Las mediciones se sincronizan automáticamente con la aplicación Health Mate, lo que significa que puede visualizar los resultados con gráficos fáciles de leer. Cero anuncios.",
        "TEXT": "Haga un seguimiento de sus caderas, cintura y pecho con esta aplicación directamente desde su Apple Watch. Total compatibilidad con la app Salud de Apple. Tiempo de carga rápido. Absolutamente gratuita.",
        "IMG": "Mida el tamaño del pecho, el ancho del busto, la circunferencia de la cintura y la longitud de las caderas usando un reloj en su muñeca",
        "DWN": "Obtenga la aplicación gratuita de tamaño corporal para Apple Watch directamente desde Apple App Store",
        "ABOUT": "Rastrea tus caderas, cintura y pecho en tu Apple Watch. Auto calcula la forma del cuerpo usando la fórmula de Bradley Bayou. Soporte completo de La app Salud. Copias de seguridad de iCloud. Tiempo de carga rápido. Absolutamente libre.",
        "HEAD1": "Composición corporal",
        "DESC1": "Cuando estás ganando músculo y perdiendo pulgadas de grasa, tu peso podría no cambiar mucho. Es por eso que la composición corporal puede decirte más que la escala, le dice la historia real.",
        "LINK1": "Línea de salud",
        "HEAD2": "Pecho",
        "DESC2": "¿Por qué medir? No somos conscientes de cualquier necesidad médica o de bienestar para eso. Sin embargo, el ancho del cofre (busto) es una de las mediciones más importantes de las proporciones del cuerpo perfecto. Se cree que las proporciones correctas son más atractivas que el tamaño general o la altura del cuerpo.",
        "HEAD3": "Cintura",
        "HEAD4": "Caderas",
        "DESC4": "La evidencia muestra que la grasa alrededor de los muslos y la parte trasera es más difícil de cambiar que la grasa alrededor de la cintura. La proporción de cintura a cadera se usa comúnmente como un indicador o medida de salud, y el riesgo de desarrollar condiciones de salud graves.",
        "HEAD5": "Forma del cuerpo",
        "DESC5": "¿Tu cuerpo tiene forma de manzana 🍎 o de pera 🍐? ¿O quizás un reloj de arena? Descubrir la verdadera forma de su cuerpo es más que una de esas pruebas en línea inútiles. Comprender la forma de su cuerpo puede ayudarlo a descubrir el entrenamiento más efectivo. Los estudios sugieren que puede ayudar a mejorar su salud.",
        "BTN_OPEN": "Mídalo"
    },
    "EMOTION": {
        "HEAD": "Emoción",
        "SUBHEAD": "prueba de psicología más rápida",
        "ICO": "Ícono de la prueba de psicología más rápida y conocida en el mundo. Obtén la oportunidad de entender y predecir tus estados de ánimo. Simplemente selecciona 8 colores que te gusten y que no te gusten. Gratis, sin anuncios.",
        "TEXT": "¿Cambio de humor inesperado? ¿Cambios emocionales intensos? Descubra la causa raíz en solo 1 minuto.",
        "IMG": "La prueba de personalidad más rápida del mundo. Selecciona 8 colores y conoce tu estado mental actual.",
        "DWN": "Obtenga la aplicación gratuita para Apple Watch, iPhone o iPad directamente desde la App Store de Apple",
        "ABOUT_1": "¿Estrés, ansiedad, depresión?",
        "ABOUT_2": "Descubra la causa de los cambios de humor",
        "ABOUT_3": "Potencia tu bienestar con nuestras técnicas exclusivas",
        "HEAD1": "¿Por qué Emoción?",
        "DESK1": "En una palabra - simple. Es realmente simple. A diferencia de otras pruebas, Emoción trabaja directamente con tu subconsciente. No es necesario responder a 100 preguntas aburridas hasta morir. Simplemente permita que su subconsciente elija los colores en el orden más agradable.",
        "BTN1": "Pruébelo ahora",
        "ALT1": "Imagen de la prueba psicológica más rápida que puede determinar el estado interno de una persona usando colores",
        "LIST1": {
            "LI1_HEAD": "Gráficos",
            "LI1_TEXT": "Visualice cambios en sus niveles de ansiedad, equilibrio emocional, energía y otros factores a lo largo del tiempo",
            "LI2_HEAD": "Historial",
            "LI2_TEXT": "Los resultados de las pruebas están convenientemente organizados y accesibles en todos sus dispositivos",
            "LI3_HEAD": "Diagnóstico profundo",
            "LI3_TEXT": "Encuentre la causa raíz de su depresión, ansiedad, insomnio, mala memoria, falta de atención y más",
            "LI4_HEAD": "Velocidad",
            "LI4_TEXT": "Para la mayoría de las personas, el cuestionario se puede completar en menos de un minuto"
        },
        "HEAD2": "Biorritmos",
        "DESK2": "Conozca los picos y días críticos de sus biorritmos. Utilice sus recursos internos de manera tan eficiente como sea posible. Reconozca cuándo es más necesario conservar energía y descansar. Una evaluación adecuada de sus habilidades puede llevar a un uso eficiente de la energía y prevenir problemas potenciales.",
        "BTN_BIORHYTHM": "Más información",
        "ALT2": "Imagen de la prueba psicológica que te ayuda a rastrear la dinámica de tus biorritmos",
        "LIST2": {
            "LI1_HEAD": "Físico",
            "LI1_TEXT": "El biorritmo físico está relacionado con los ciclos físicos del cuerpo y los niveles de energía. Afecta la resistencia, la velocidad, el tiempo de reacción y la fuerza muscular.",
            "LI2_HEAD": "Emocional",
            "LI2_TEXT": "El biorritmo emocional refleja la estabilidad mental, la sensibilidad, las variaciones de ánimo, el potencial creativo y el bienestar general.",
            "LI3_HEAD": "Intelectual",
            "LI3_TEXT": "El biorritmo intelectual afecta los procesos mentales, incluyendo la agudeza mental, la resolución de problemas, la capacidad de aprendizaje, la memorización, el pensamiento analítico, la lógica y la toma de decisiones."
        },
        "HEAD3": "Cómo funciona",
        "DESK3_1": "Eliga el color al que se sienta atraído primero del anillo de colores. Luego seleccione el más agradable de los colores restantes. Repita hasta que hayas elegido todos los colores.",
        "DESK3_2": "Las pruebas profundas muestran:",
        "ALT3": "Una imagen de una prueba de personalidad que utiliza colores para rastrear tu estado psicológico, entender tus deseos y encontrar fuentes de estrés",
        "LIST3": {
            "LI1_TEXT": "Lo que realmente desea ahora",
            "LI2_TEXT": "Problema actual",
            "LI3_TEXT": "Lo que le espera en el futuro",
            "LI4_TEXT": "Fuentes de estrés",
            "LI5_TEXT": "Lo que siente en este momento"
        },
        "HEAD4": "Por qué funciona",
        "DESK4_1": "Los colores siempre han influido en la humanidad, desde los factores incontrolables de la noche y el día hasta los significados subconscientes incrustados en nuestra psique. Los colores y su influencia subconsciente están ahí, nos guste o no. Esta influencia está presente independientemente de la raza, el idioma, el nivel educativo o el estatus social.",
        "DESK4_2": "Emoción es adecuada para:",
        "ALT4": "Imagen de una aplicación útil para personas que buscan conocerse a sí mismas y controlar su estado interno, utilizando el análisis psicológico de las preferencias de color",
        "LIST4": {
            "LI1_TEXT": "Desarrollo personal",
            "LI2_TEXT": "Compatibilidad de parejas",
            "LI3_TEXT": "Superar la ansiedad de pruebas o exámenes",
            "LI4_TEXT": "Para entusiastas del fitness y deporte",
            "LI5_TEXT": "Investigación analítica",
            "LI6_TEXT": "Centros de rehabilitación"
        },
        "HEAD5": "Nuestras ventajas",
        "ALT5_1": "Ícono de una prueba de personalidad que protege tus datos durante la introspección psicológica",
        "ALT5_2": "Ícono de una prueba psicológica que te permite explorar cómodamente tu mundo interior",
        "ALT5_3": "Ícono de prueba de personalidad para mantenerte seguro mientras usas nuestra aplicación",
        "ALT5_4": "Ícono de prueba de personalidad psicológica rápida y sin anuncios",
        "LIST5": {
            "LI1_HEAD": "Seguro",
            "LI1_TEXT": "Los datos no se almacenan ni se transfieren a nuestros servidores ni a servidores de terceros. No se recopilan perspectivas de uso de la aplicación.",
            "LI2_HEAD": "Disponible",
            "LI2_TEXT": "Sincronización fácil de datos en sus dispositivos a través de iCloud privado. No se requiere esfuerzo manual.",
            "LI3_HEAD": "Sin autorización",
            "LI3_TEXT": "No es necesario crear una cuenta para usar la aplicación.",
            "LI4_HEAD": "Sin anuncios",
            "LI4_TEXT": "Respetamos su privacidad. Todas nuestras aplicaciones están libres de anuncios."
        },
        "HEAD6": "Rasgos de personalidad",
        "LIST6": {
            "LI1_HEAD": "Ansiedad",
            "LI1_TEXT": "Respuesta duradera centrada en una amenaza difusa en el futuro",
            "LI2_HEAD": "Productividad",
            "LI2_TEXT": "Potencial para completar tareas de manera eficiente y efectiva en un corto período de tiempo",
            "LI3_HEAD": "Armonía",
            "LI3_TEXT": "Equilibrio de todos los aspectos de la personalidad que trabajan en concordancia entre sí",
            "LI4_HEAD": "Independencia",
            "LI4_TEXT": "Capacidad para tomar decisiones autónomas y asumir responsabilidades",
            "LI5_HEAD": "Energía",
            "LI5_TEXT": "Cantidad de energía en reserva para lograr metas y objetivos",
            "LI6_HEAD": "Apertura",
            "LI6_TEXT": "Capacidad para abrazar nuevas ideas y experiencias",
            "BTN": "Aprenda más"
        },
        "HEAD7": "Casos de uso",
        "DESK7": "La prueba puede medir con precisión el estado emocional, incluso para personas con daltonismo. Para optimizar los resultados, eliga colores según las preferencias actuales al permitir que el subconsciente haga el trabajo. Elija colores en función de la preferencia personal, no en asociaciones con objetos como autos o edificios.",
        "LIST7": {
            "LI1_HEAD": "Ayuda a los atletas a controlar sus emociones",
            "LI1_TEXT": "Al utilizar esta técnica, los entrenadores pueden anticipar y abordar proactivamente cualquier interrupción que pueda surgir debido a una disminución en la energía o la fuerza de voluntad de un atleta.",
            "LI2_HEAD": "Consejería familiar y matrimonial",
            "LI2_TEXT": "Este método es simplemente indispensable en el análisis de conflictos familiares y matrimoniales. Especialmente para identificar dificultades en la vida personal de quienes consultan a un psicólogo.",
            "LI3_HEAD": "Análisis del estado emocional del paciente",
            "LI3_TEXT": "Los psicólogos confían en la prueba para supervisar el progreso en la rehabilitación mental de cada uno de sus pacientes en las clínicas, adaptando su enfoque para satisfacer las necesidades únicas de cada individuo.",
            "LI4_HEAD": "Evaluación del desempeño de los empleados",
            "LI4_TEXT": "La metodología se ha utilizado de manera efectiva para evaluar el desempeño de los empleados, proporcionando información valiosa sobre su bienestar, compromiso y productividad general.",
            "LI5_HEAD": "Preparación para exámenes o entrevistas de trabajo",
            "LI5_TEXT": "Al prestar atención a sus emociones, puede reconocer patrones y desencadenantes que pueden llevar a niveles de estrés más altos. Esta conciencia puede ayudarle a programar tareas importantes durante las horas de mayor productividad para maximizar su rendimiento.",
            "LI6_HEAD": "Rehabilitación de soldados que regresan de la cautividad",
            "LI6_TEXT": "Para determinar la tensión mental del personal militar, se utilizó la prueba de colores modificada como método para determinar el estado emocional y motivacional."
        },
        "HEAD8": "La aplicación Emoción está disponible para cualquier dispositivo Apple",
        "DESK8": "Comience a seguir los cambios en su estado de ánimo hoy mismo descargando la aplicación ahora",
        "ALT8": "Capturas de pantalla de una aplicación que te permitirá seguir tu estado psicológico regularmente, cómodamente y en cualquier dispositivo",
        "BTN_OPEN": "Conózcase a sí mismo"
    },
    "BIORHYTHMS": {
        "HEAD": "Biorritmos",
        "IMG": "Sigue tus biorritmos con nuestras aplicaciones",
        "DWN": "Consigua nuestra aplicación gratuita Emotion para Apple Watch, iPhone o iPad directamente desde la App Store y empieza a seguir sus biorritmos más fácilmente.",
        "HEAD1": "¿Qué son los ritmos biológicos?",
        "DESK1_1": "Los ritmos biológicos abarcan variaciones dinámicas en los aspectos funcionales del cuerpo humano, girando en torno a un punto de referencia conocido como el nivel cero condicional. Estos patrones rítmicos, inherentes desde la fecha de nacimiento, establecen una línea base universal y se manifiestan como ondas sinusoidales que ondean graciosamente a lo largo de la vida de un individuo.",
        "DESK1_2": "Los ritmos más importantes son los físicos, emocionales e intelectuales, que tienen la mayor influencia en el estado del cuerpo. Cabe señalar que el nivel de influencia de los ritmos biológicos es muy individual para cada persona y depende del estilo de vida.",
        "BTN1": "Seguir leyendo",
        "HEAD2": "Fases biométricas",
        "DESK2": "Cuando alguno de los ritmos está en su punto más alto, las acciones que realizamos tienen más éxito, y viceversa para los puntos bajos del ritmo. Cada uno de los 3 ritmos se divide en 5 fases que se suceden entre sí.",
        "ALT2": "Una imagen que muestra las fluctuaciones de los biorritmos físico, emocional e intelectual, aún más fáciles de seguir con las aplicaciones de Martspec",
        "LIST2": {
            "LI1_HEAD": "Superfase",
            "LI1_TEXT": "La fase está en su punto álgido. Es el mejor momento para actividades, tareas complejas, toma de decisiones y nuevos comienzos.",
            "LI2_HEAD": "Fase activa",
            "LI2_TEXT": "Usted siente un aumento en la confianza, concentración y energía. Este es el momento para aprender o mejorar sus habilidades.",
            "LI3_HEAD": "Etapa de transición",
            "LI3_TEXT": "Un día crítico para el cuerpo humano. Si es posible, es mejor abstenerse de hacer cualquier cosa.",
            "LI4_HEAD": "Fase pasiva",
            "LI4_TEXT": "Sus pensamientos se están desacelerando y su rendimiento está deteriorándose, y cada vez es más difícil contenerse.",
            "LI5_HEAD": "Fase inerte",
            "LI5_TEXT": "Todas sus acciones le afectan negativamente, siente apatía, agresión e irritabilidad."
        },
        "HEAD3": "Características y día crítico",
        "DESK3_1": "El objetivo del seguimiento de los ciclos biorrítmicos es poder calcular los días críticos para evitar diversas actividades.",
        "DESK3_2": "Cada ritmo muestra:",
        "DESK3_3": "El día crítico (día cero) ocurre cuando los intervalos de tiempo cruzan la línea cero. En este momento tiene lugar la transición de una fase del ciclo biorrítmico a otra. Hay tres días críticos en cada ciclo, estos días están acompañados de estados inestables, donde los procesos internos cambian. Se recomienda tener precaución en estos días.",
        "ALT3": "Imagen para gráficos del ritmo biológico humano fáciles de seguir con las aplicaciones Martspec",
        "LIST3": {
            "LI1_TEXT": "Cambio de fase",
            "LI2_TEXT": "Día cero",
            "LI3_TEXT": "Nivel",
            "LI4_TEXT": "Dinámica"
        },
        "HEAD4": "¿Por qué es necesario monitorear los biorritmos?",
        "DESK4": "Las alteraciones en los ritmos biológicos pueden afectar a la salud y el bienestar de una persona. Algunos de los efectos son:",
        "ALT4_1": "Icono de bajo rendimiento que puede alertarse con el seguimiento del biorritmo",
        "ALT4_2": "Icono de somnolencia diurna debida al trastorno del ritmo biológico humano",
        "ALT4_3": "Icono de un estado de ansiedad que puede seguirse más fácilmente controlando los propios ritmos biológicos",
        "ALT4_4": "Icono de la falta de apetito causada por las diferencias entre los ritmos biológicos del cuerpo humano",
        "LIST4": {
            "LI1_HEAD": "Bajo rendimiento",
            "LI1_TEXT": "Se reduce significativamente la actividad mental, el pensamiento, y se produce un deterioro de la memoria.",
            "LI2_HEAD": "Somnolencia diurna",
            "LI2_TEXT": "Los trastornos del ritmo biológico causan trastornos del sueño como el insomnio.",
            "LI3_HEAD": "Depresión y ansiedad",
            "LI3_TEXT": "Disminución de las funciones protectoras del psique debido a situaciones psicotraumáticas frecuentes.",
            "LI4_HEAD": "Falta de apetito",
            "LI4_TEXT": "La diferencia en los ritmos del cuerpo provoca disminución del apetito, deterioro del bienestar y enfermedades."
        },
        "HEAD5": "Seguir los ritmos biológicos ahora es más fácil",
        "DESK5": "Mantenga un registro de su salud, cambios de humor y actividad física con nuestras aplicaciones",
        "ALT5": "Una imagen de la app Emotion que facilita el seguimiento de las fluctuaciones de tus ritmos biológicos",
        "RHYTHMS": {
            "LIST_HEAD": "Características del ritmo",
            "PHYS": {
                "HEAD": "Ritmo físico",
                "DESK": "El ritmo biológico físico es responsable de la condición física de una persona, del estado de su resistencia, músculos y, lo más importante, de su fuerza cardíaca, y la resistencia es la capacidad de soportar el estrés. El ciclo consta de 23 días. En un período positivo, el tono físico del cuerpo aumenta, y en un negativo - disminuye.",
                "LI1": "Fuerza",
                "LI2": "Resistencia",
                "LI3": "Inmunidad a enfermedades",
                "LI4": "Potencia",
                "LI5": "Coordinación",
                "LI6": "Resistencia al dolor"
            },
            "EMOT": {
                "HEAD": "Ritmo emocional",
                "DESK": "El ritmo biológico emocional es responsable de la capacidad del cuerpo para crear y experimentar emociones. El ciclo consta de 28 días. Durante el periodo de ritmo biológico emocional positivo, la persona se siente más inspirada. En la zona negativa del ritmo biológico, las personas a menudo experimentan una crisis de creatividad y sensibilidad, pueden caer en la depresión.",
                "LI1": "Creatividad",
                "LI2": "Cambio de humor",
                "LI3": "Sensibilidad",
                "LI4": "Percepción visual",
                "LI5": "Resiliencia mental"
            },
            "INTEL": {
                "HEAD": "Ritmo inteligente",
                "DESK": "El ritmo biológico intelectual determina el estado de la actividad mental de una persona, su capacidad para recordar una variedad de información, estudiar ciencias, aprender, sacar conclusiones, consta de 33 días. En consecuencia, en la parte positiva de este ritmo biológico, estas habilidades se incrementan, y en la parte negativa se reducen.",
                "LI1": "Memoria o percepción",
                "LI2": "Vigilancia",
                "LI3": "Pensamiento analítico",
                "LI4": "Toma de decisiones",
                "LI5": "Lógica",
                "LI6": "Capacidad de aprendizaje"
            }
        }
    },
    "ANXIETY": {
        "HEAD": "Ansiedad",
        "IMG": "Realice un seguimiento de su ansiedad con nuestras aplicaciones",
        "CONTENTS": "Tabla de contenido",
        "DWN": "Obtenga nuestra aplicación Emoción gratuita para Apple Watch, iPhone o iPad directamente desde la App Store de Apple y comience a rastrear su ansiedad más fácilmente.",
        "HEAD1": "¿Qué es la ansiedad?",
        "DESK1_1": "La ansiedad es una emoción caracterizada por sentimientos de tensión, miedo, preocupación e incluso horror. Esto puede provocar sudoración, inquietud y tensión, así como palpitaciones. La ansiedad puede darle energía o ayudarle a concentrarse. Pero para las personas con trastornos de ansiedad, el miedo no es temporal y puede resultar abrumador.",
        "DESK1_2": "El miedo es una respuesta emocional a una amenaza inmediata y está más asociado con la respuesta de lucha o huida, ya sea quedándose para enfrentar o marcharse para evitar el peligro.",
        "DESK1_3": "Los trastornos de ansiedad son una condición que se desarrolla gradualmente después de un período de preocupación excesiva; los síntomas pueden variar en intensidad y persistir durante períodos de tiempo más largos. Los trastornos de ansiedad pueden hacer que las personas eviten situaciones que desencadenan o empeoran sus síntomas. Puede afectar la productividad laboral, el rendimiento académico y las relaciones personales.",
        "HEAD2": "Tipos de trastornos de ansiedad",
        "DESK2": "La edad promedio de aparición de un trastorno de ansiedad es de 20 a 24 años. Pueden ocurrir con otros trastornos mentales como la depresión o el trastorno de estrés postraumático. Existen varios tipos de trastornos de ansiedad, que incluyen:",
        "LIST2": {
            "LI1_HEAD": "Trastorno de ansiedad generalizada (TAG).",
            "LI1_TEXT": "Las personas con TAG se preocupan por cuestiones comunes como la salud, el dinero, el trabajo y la familia. A menudo ocurre junto con otros trastornos de ansiedad o depresión y ocurre casi todos los días durante varios meses.",
            "LI2_HEAD": "Trastorno de pánico.",
            "LI2_TEXT": "Las personas con trastorno de pánico experimentan ataques de pánico. Son períodos repentinos y repetidos de miedo intenso cuando no hay peligro. Los ataques ocurren rápidamente y pueden durar varios minutos o más.",
            "LI3_HEAD": "Fobias.",
            "LI3_TEXT": "Las personas con fobias experimentan un miedo intenso a algo que representa poco o ningún peligro real. Su miedo puede estar relacionado con las arañas, volar, ir a lugares concurridos o situaciones sociales."
        },
        "ALT2": "Una imagen que muestra la Ansiedad, que son aún más fáciles de rastrear con las aplicaciones de Martspec",
        "HEAD3": "Síntomas",
        "DESK3": "Los trastornos de ansiedad tienen muchos síntomas. Cada trastorno tiene síntomas diferentes. los síntomas comunes de los trastornos de ansiedad generalmente incluyen:",
        "LIST3": {
            "LI1_TEXT": "Sensación de nerviosismo, inquietud o tensión",
            "LI2_TEXT": "Sensación de peligro inminente, pánico o fatalidad",
            "LI3_TEXT": "Aceleración del ritmo cardíaco",
            "LI4_TEXT": "Temblores ",
            "LI5_TEXT": "Sensación de debilidad o fatiga",
            "LI6_TEXT": "Problemas de concentración, con pensamientos que van más allá de la preocupación actual",
            "LI7_TEXT": "Problemas de sueño",
            "LI8_TEXT": "Problemas con el tracto gastrointestinal (GIT)",
            "LI9_TEXT": "Manos y/o pies sudorosos o fríos"
        },
        "HEAD4": "Signos de un trastorno de ansiedad",
        "DESK4": "Actualmente se desconocen las causas de los trastornos de ansiedad, pero probablemente impliquen una combinación de factores, incluidos los genéticos, ambientales, psicológicos y del desarrollo. Algunos factores que han estado involucrados incluyen:",
        "LIST4": {
            "LI1_HEAD": "Química cerebral.",
            "LI1_TEXT": "El estrés severo o prolongado puede contribuir a cambios en el equilibrio químico del cerebro.",
            "LI2_HEAD": "Experiencias.",
            "LI2_TEXT": "Los acontecimientos estresantes o traumáticos también pueden contribuir a los sentimientos de ansiedad.",
            "LI3_HEAD": "Historia familiar.",
            "LI3_TEXT": "Tener familiares cercanos con síntomas de un trastorno de ansiedad aumenta el riesgo de que una persona también desarrolle un trastorno de ansiedad.",
            "LI4_HEAD": "Factores genéticos.",
            "LI4_TEXT": "Ciertos genes pueden predisponer a una persona a tener más probabilidades de desarrollar un trastorno de ansiedad.",
            "LI5_HEAD": "Condiciones médicas.",
            "LI5_TEXT": "Algunas condiciones médicas subyacentes pueden contribuir a la ansiedad. Algunos de ellos incluyen dolor crónico, enfermedades cardíacas, diabetes, problemas de tiroides, enfermedades respiratorias, consumo de drogas y abstinencia de drogas.",
            "LI6_HEAD": "Dieta.",
            "LI6_TEXT": "Últimamente, cada vez más personas prestan atención a la relación entre la dieta y la ansiedad. Factores como los OGM, el gluten y los pesticidas que están presentes en los alimentos procesados pueden tener un impacto negativo en la salud de nuestro intestino y las colonias microbianas. Un suplemento probiótico rico en bifidobacterias puede ser beneficioso para mantener una composición saludable de la flora intestinal."
        },
        "ALT4": "Una imagen que muestra la Ansiedad, que son aún más fáciles de rastrear con las aplicaciones de Martspec",
        "HEAD5": "Diagnostico y tratamiento",
        "DESK5_1": "En el mundo actual, la ansiedad se ha convertido en un problema común que puede afectar gravemente la calidad de vida y el bienestar psicológico de una persona. Sin embargo, gracias a los avances de la tecnología, podemos recurrir a aplicaciones móviles como Emoción y otras soluciones innovadoras para diagnosticar e incluso ayudar a tratar la ansiedad.",
        "DESK5_2": "La aplicación móvil Emotion ofrece una forma cómoda y accesible de evaluar su nivel de ansiedad y recibir recomendaciones sobre cómo gestionarlo. La aplicación brinda la posibilidad de rastrear sus estados emocionales y analizar los factores que causan ansiedad.",
        "DESK5_3": "El tratamiento de la ansiedad es un proceso complejo que puede incluir psicoterapia, terapia farmacológica y cambios en el estilo de vida. Aunque cada trastorno de ansiedad tiene características únicas, la mayoría responde bien a dos tipos de tratamiento: psicoterapia o “terapia de conversación” y medicación. La terapia cognitivo-conductual (TCC), un tipo de psicoterapia, puede ayudar a una persona a aprender diferentes formas de pensar, reaccionar y comportarse para reducir la ansiedad. Los medicamentos no curarán los trastornos de ansiedad, pero pueden aliviar significativamente los síntomas. Los medicamentos más utilizados son los ansiolíticos y los antidepresivos.",
        "DESK5_4": "Las aplicaciones móviles pueden ser herramientas efectivas para el autocontrol de la ansiedad en las primeras etapas, pero siempre se recomienda buscar asesoramiento y apoyo de un profesional calificado.",
        "DESK5_5": "En general, el uso de aplicaciones móviles es una dirección prometedora en el diagnóstico de ansiedad. Ayudan a las personas a comprender mejor su estado emocional, aprender a gestionar la ansiedad y mejorar su calidad de vida."
    },
    "PRODUCTIVITY": {
        "HEAD": "Productividad",
        "IMG": "¡Deshazte de la abrumada lista de tareas pendientes! Nuestra aplicación de productividad lo ayuda a conquistar tareas, aumentar la concentración y lograr más, finalmente, libre de estrés. Emoción: alivio del estrés y la ansiedad #productividad #todolista #enfoque",
        "ALT_1": "¿Ahogándote en tareas pendientes? Libere la máxima productividad con nuestras potentes herramientas y consejos prácticos. Gestión del tiempo, concentración, dominio del flujo de trabajo: ¡conquista tu día!Palabras clave: productividad, gestión del tiempo, concentración, flujo de trabajo, herramientas, consejos",
        "ALT_2": "¿Se siente abrumado? ¡Detén la lucha! Domina tu lista de tareas pendientes con nuestros trucos de productividad comprobados. Haga más cosas y estresese menos. ¡Explora ahora!Palabras clave: productividad, lista de tareas pendientes, trucos, eficiencia, gestión del tiempo",
        "DWN": "Obtenga la aplicación Emoción gratuita para Apple Watch, iPhone o iPad directamente desde la App Store de Apple.",
        "CONTENTS": "Tabla de contenido",
        "HEAD1": "¿Qué es la productividad?",
        "DESK1_1": "Productividad es un término que se utiliza mucho en los negocios, aunque en realidad puede aplicarse a todos los ámbitos de la vida. La productividad personal se refiere a la constancia y eficacia con la que una persona completa una tarea o logra una meta.",
        "DESK1_2": "La gestión del tiempo es un conjunto de habilidades y herramientas que contribuyen al uso eficaz del tiempo de una persona. Sin embargo, la palabra productividad deriva de la palabra producto y, por tanto, sitúa el producto en sí en el centro de atención. El tiempo y los recursos son secundarios.",
        "HEAD2": "Características de una persona productiva",
        "DESK2": "Una persona productiva es aquella que administra de manera consistente y efectiva su tiempo, recursos y esfuerzos para lograr metas y resultados significativos. Las personas productivas son conocidas por su capacidad para completar tareas de manera eficiente sin sacrificar la calidad. Estas son algunas características y hábitos clave de una persona productiva:",
        "LIST2": {
            "LI1_HEAD": "Determinación.",
            "LI1_TEXT": "Las personas productivas establecen metas y prioridades claras. Tienen claro lo que quieren lograr y trabajan con determinación para lograr esos objetivos.",
            "LI2_HEAD": "Gestión del tiempo.",
            "LI2_TEXT": "Valoran su tiempo y lo utilizan sabiamente. Las personas productivas priorizan las tareas, asignan tiempo para actividades importantes y evitan actividades que les hacen perder el tiempo.",
            "LI3_HEAD": "Enfoque y concentración.",
            "LI3_TEXT": "Se mantienen concentrados en sus tareas, evitando distracciones y realizando múltiples tareas. Esto les ayuda a completar las tareas de manera más eficiente y mejor.",
            "LI4_HEAD": "Priorización de tareas.",
            "LI4_TEXT": "Identifican las tareas que tienen el impacto más significativo y les dan prioridad sobre las actividades menos importantes. Esto garantiza que las tareas de alta prioridad se completen primero.",
            "LI5_HEAD": "Comunicación efectiva.",
            "LI5_TEXT": "Las personas productivas se comunican de forma clara y concisa, evitando conversaciones innecesarias. Esto minimiza los malentendidos y ahorra tiempo.",
            "LI6_HEAD": "Aprendizaje continuo.",
            "LI6_TEXT": "Están abiertos a aprender nuevas habilidades y mejorar sus conocimientos. Esta mentalidad adaptativa les ayuda a seguir siendo eficaces en un mundo acelerado.",
            "LI7_HEAD": "Decir no.",
            "LI7_TEXT": "Conocen sus límites y no tienen miedo de rechazar tareas o responsabilidades adicionales cuando su plato ya está lleno.",
            "LI8_HEAD": "Equilibrio trabajo-vida.",
            "LI8_TEXT": "La productividad no se produce a expensas del bienestar personal. Reconocen la importancia del equilibrio y dedican tiempo para relajarse, disfrutar de hobbies y pasar tiempo con sus seres queridos."
        },
        "HEAD3": "Productividad y rendimiento",
        "DESK3_1": "Es importante comprender la diferencia entre productividad y rendimiento. El rendimiento se refiere a la cantidad de trabajo realizado en un determinado período de tiempo, mientras que la productividad tiene como objetivo lograr mejores resultados en el mismo período.",
        "DESK3_2": "Cuando hablamos de trabajar más rápido y mejor, se asocia a un mayor rendimiento. Implica completar más tareas en un período de tiempo determinado, lo que requiere una gestión eficaz del tiempo y la capacidad de asignar el tiempo de trabajo.",
        "DESK3_3": "La productividad, por otro lado, es el enfoque en ofrecer mejores resultados al realizar el trabajo. Esto significa esforzarse constantemente por mejorar la calidad del trabajo desarrollando nuevas habilidades o utilizando métodos más eficientes.",
        "DESK3_4": "Los factores clave para lograr una alta productividad y rendimiento no son solo la velocidad de una tarea o la cantidad de trabajo realizado durante un período de tiempo, sino también el nivel de calidad. Este problema se puede solucionar mediante una adecuada planificación, gestión del tiempo y desarrollo continuo de habilidades y conocimientos.",
        "HEAD4": "Beneficios de productividad",
        "DESK4_1": "Las personas productivas tienen un valioso conjunto de habilidades y hábitos que mejoran enormemente su calidad de vida. Experimentan menos estrés debido a su capacidad para resolver problemas de manera efectiva y esta calma se extiende a sus relaciones, promoviendo conexiones más profundas con sus seres queridos. Su enfoque está en una mentalidad de éxito a menudo conduce al avance profesional porque son valorados por sus contribuciones y por producir constantemente un trabajo de alta calidad.",
        "DESK4_2": "El impacto de la productividad se extiende más allá de los logros personales, ya que las personas productivas tienden a ser empleados eficaces y jugadores de equipo. Su enfoque organizado y su capacidad para cumplir los plazos los convierten en activos valiosos en el trabajo en grupo. Además, su inclinación por el crecimiento personal y la superación personal inspira a otros y crea una cultura de aprendizaje y desarrollo continuo.",
        "DESK4_3": "Básicamente, las personas productivas están mejor equipadas para aprovechar las oportunidades, experimentar satisfacción personal e influir positivamente en los demás. Su capacidad para armonizar sus esfuerzos con sus objetivos contribuye a una vida marcada por logros, satisfacción y conexiones significativas.",
        "HEAD5": "¿Cómo ser más productivo?",
        "DESK5_1": "El aumento de la productividad no es algo que suceda de la noche a la mañana. Si bien puede parecer fácil para algunas personas, su capacidad para planificar y utilizar su tiempo de manera efectiva a menudo tiene más que ver con hábitos establecidos que conducen a una mayor productividad con el tiempo. Para ser más productivo, concéntrese en las siguientes estrategias clave:",
        "LIST5": {
            "LI1_HEAD": "Establezca objetivos claros:",
            "LI1_TEXT": "identifique objetivos específicos y alcanzables para guiar sus esfuerzos.",
            "LI2_HEAD": "Priorizar tareas:",
            "LI2_TEXT": "identificar tareas de alto impacto y resolverlas primero.",
            "LI3_HEAD": "Minimiza las distracciones:",
            "LI3_TEXT": "cree un espacio de trabajo enfocado y limite las distracciones.",
            "LI4_HEAD": "Planificar y organizar:",
            "LI4_TEXT": "utilice listas de tareas pendientes, calendarios y herramientas para una planificación eficaz.",
            "LI5_HEAD": "Pausa de tarea:",
            "LI5_TEXT": "divida las tareas en pasos más pequeños y manejables para mantenerse motivado.",
            "LI6_HEAD": "Delegar:",
            "LI6_TEXT": "siempre que sea posible, delegue tareas a otros para liberar su tiempo.",
            "LI7_HEAD": "Uso de tecnología:",
            "LI7_TEXT": "utilice aplicaciones y herramientas para optimizar las tareas y la comunicación."
        },
        "DESK5_2": "Si quiere ser más productivo, intente emular estas reglas. La orientación a objetivos, la organización, la concentración, el cuidado personal y las habilidades de distracción son habilidades importantes para cualquiera que quiera aprovechar su tiempo al máximo.",
        "HEAD6": "Carreras para personas productivas",
        "DESK6_1": "Una persona productiva puede tener éxito en una amplia gama de carreras mediante una gestión eficaz del tiempo, un pensamiento orientado a objetivos y un enfoque en el logro de resultados. Sin embargo, al elegir una carrera, es importante considerar las fortalezas, intereses y valores individuales. A continuación se muestran algunos ejemplos de profesiones en las que las personas productivas pueden tener éxito:",
        "LIST6_1": {
            "LI1_TEXT": "Emprendimiento.",
            "LI2_TEXT": "Gestión de proyectos.",
            "LI3_TEXT": "Freelance.",
            "LI4_TEXT": "Consultoría.",
            "LI5_TEXT": "Investigador o analista.",
            "LI6_TEXT": "IT y programación.",
            "LI7_TEXT": "Roles de líder.",
            "LI8_TEXT": "Publicidad digital.",
            "LI9_TEXT": "Creación de contenidos.",
            "LI10_TEXT": "Profesiones en el campo de la salud."
        },
        "DESK6_2": "Carreras donde los rasgos de productividad pueden no ser los mismos:",
        "LIST6_2": {
            "LI1_TEXT": "Arte creativo.",
            "LI2_TEXT": "Trabajo Social.",
            "LI3_TEXT": "Roles no estructurados.",
            "LI4_TEXT": "Ventas.",
            "LI5_TEXT": "Trabajo intensivo de rutina."
        },
        "DESK6_3": "Recuerde, la clave es encontrar un equilibrio entre una carrera que se adapte a sus inclinaciones naturales y una carrera que lo desafíe y lo entusiasme. Si bien algunas carreras pueden parecer más adecuadas para personas productivas, la pasión personal, el aprendizaje continuo y la capacidad de adaptación pueden conducir al éxito en una amplia gama de áreas."
    },
    "HARMONY": {
        "HEAD": "Armonía",
        "IMG": "Armonía",
        "DWN": "Consigue la aplicación de emociones gratuita para Apple Watch, iPhone o iPad directamente desde la App Store de Apple.",
        "CONTENTS": "Contenido",
        "HEAD1": "¿Qué es la armonía?",
        "DESK1_1": "La armonía interna, a menudo denominada paz interior o equilibrio emocional, es un estado de bienestar en el que sus pensamientos, emociones y acciones están de acuerdo. Implica una sensación de calma, satisfacción y ausencia de conflicto interno. Lograr la armonía interna puede conducir a un mejor equilibrio interno, una mejor salud mental y una vida más plena.",
        "DESK1_2": "La armonía es la alineación de cuatro elementos: lo que decimos, lo que pensamos, lo que sentimos y lo que hacemos. Cuando hay acuerdo, alineación y congruencia entre nuestros pensamientos, sentimientos, acciones y palabras, experimentamos una sensación de paz interna y externa llamada armonía. En psicología, la armonía denota un estado positivo de calma interior, equilibrio y sensación de unidad con el mundo.",
        "HEAD2": "¿Por qué necesitas armonía interna?",
        "DESK2": "Cuando una persona está de acuerdo consigo misma, cuando sus pensamientos, palabras, acciones y sentimientos están sincronizados, no necesita buscar culpables, aferrarse, encontrar faltas, criticar y juzgar estrictamente. Cuando una persona está de acuerdo consigo misma, puede no prestar atención a las carencias, errores, imperfecciones y “deficiencias” de los demás. La armonía interior es esencial para su bienestar general y salud mental. Esto puede llevar a:",
        "LIST2": {
            "LI1_TEXT": "Reducción del estrés y la ansiedad",
            "LI2_TEXT": "Mejora de la resiliencia emocional",
            "LI3_TEXT": "Mejor toma de decisiones",
            "LI4_TEXT": "Relaciones mejoradas con las personas",
            "LI5_TEXT": "Mayor concentración y claridad",
            "LI6_TEXT": "Mayor autoconciencia",
            "LI7_TEXT": "Mayor creatividad y crecimiento personal"
        },
        "ALT2": "Yoga",
        "HEAD3": "Características de la armonía interna",
        "DESK3": "La armonía interna implica un estado del ser en el que se experimenta una sensación de calma, satisfacción y ausencia de conflicto interno. La armonía abarca las siguientes características:",
        "LIST3": {
            "LI1_HEAD": "Estabilidad emocional:",
            "LI1_TEXT": "experimenta un equilibrio emocional constante.",
            "LI2_HEAD": "Aceptación:",
            "LI2_TEXT": "se acepta a sí mismo y a sus emociones sin juzgarse.",
            "LI3_HEAD": "Panorama positivo:",
            "LI3_TEXT": "tiende a ver las situaciones con optimismo y esperanza.",
            "LI4_HEAD": "Flexibilidad:",
            "LI4_TEXT": "se adapta bien a los cambios y desafíos inesperados.",
            "LI5_HEAD": "Mente tranquila:",
            "LI5_TEXT": "su mente está relativamente libre de preocupaciones y cavilaciones excesivas."
        },
        "HEAD4": "¿Cómo lograr la armonía interna?",
        "DESK4": "La armonía es una elección que usted puede hacer conscientemente. Es un estado mental, no un entorno físico en el que está situado. Puede alcanzar y mantener su armonía interna simplemente adoptando la actitud adecuada ante la vida. Aquí hay algunos pasos que pueden ayudarlo a lograr la armonía interna:",
        "LIST4": {
            "LI1_HEAD": "Conciencia de sí mismo:",
            "LI1_TEXT": "comprenda sus emociones, desencadenantes y patrones de pensamiento. Reconozca cuando esté perdiendo el equilibrio o experimentas una confusión interior. La autoconciencia es el primer paso para encontrar el equilibrio.",
            "LI2_HEAD": "Aceptación:",
            "LI2_TEXT": "acéptese a usted mismo, sus emociones y sus experiencias sin juzgarte. Aceptar tanto los sentimientos positivos como los negativos como parte de la experiencia humana. Acepte sus defectos e imperfecciones como parte de lo que le hace único.",
            "LI3_HEAD": "Dejando ir:",
            "LI3_TEXT": "libere el apego a arrepentimientos pasados y ansiedades futuras. Concéntrese  en el momento presente y aléjese de las cosas que están fuera de su control.",
            "LI4_HEAD": "Diálogo interno positivo:",
            "LI4_TEXT": "sustituya el diálogo interno negativo con afirmaciones positivas y un diálogo interno compasivo. Trátase a usted mismo con la misma amabilidad y comprensión que trataría a un amigo.",
            "LI5_HEAD": "Límites saludables:",
            "LI5_TEXT": "establezca límites claros para proteger su bienestar emocional. Aprenda a decir 'no' cuando sea necesario y priorice actividades y relaciones que impacten positivamente su vida.",
            "LI6_HEAD": "Práctica de gratitud:",
            "LI6_TEXT": "exprese gratitud con regularidad por los aspectos positivos de su vida. Esta práctica puede desviar su atención de la negatividad y mejorar su sensación de satisfacción.",
            "LI7_HEAD": "Bienestar físico:",
            "LI7_TEXT": "mantenga un estilo de vida saludable mediante una nutrición adecuada, ejercicio físico regular y un sueño suficiente. El bienestar físico tiene un impacto significativo en su equilibrio emocional.",
            "LI8_HEAD": "Buscando apoyo:",
            "LI8_TEXT": "comuníquese con amigos, familiares o un profesional de salud mental cuando sea necesario. Hablar de sus sentimientos y problemas puede aportar claridad y aliviar la carga emocional."
        },
        "DESK5": "Recuerde, lograr la armonía interna es un viaje continuo y es natural experimentar fluctuaciones en su estado emocional. Ten paciencia contigo mismo y celebra las pequeñas victorias en el camino. Incorporar estas prácticas a tu vida diaria puede conducirte gradualmente a una mayor sensación de paz interior y bienestar."
    },
    "INDEPENDENCE": {
        "HEAD": "Independencia",
        "IMG": "Independencia",
        "DWN": "Obtenga la aplicación Emotion gratuita para Apple Watch, iPhone o iPad directamente desde la App Store de Apple.",
        "CONTENTS": "Tabla de contenido",
        "HEAD1": "¿Qué es la independencia?",
        "DESK1_1": "La independencia es un rasgo de personalidad en el que una persona consistentemente prefiere actuar según sus propios pensamientos y sentimientos en lugar de escuchar las opiniones de los demás. Esto significa que no depende de los demás para lograr sus objetivos y enfrentar los desafíos de la vida de manera directa.",
        "DESK1_2": "Los tipos de personalidad independientes tienden a ser muy seguros de sí mismos e ingeniosos y, a menudo, tienen un fuerte sentido de independencia. También pueden considerarse obstinadas y decididas, y generalmente prefieren tomar el mando en lugar de seguir el liderazgo de otra persona.",
        "DESK1_3": "Los tipos de personalidad independientes suelen tener mucho éxito en campos que requieren pensamiento creativo o resolución de problemas, ya que no tienen miedo de pensar fuera de lo común. Sin embargo, también pueden tener dificultades para trabajar en equipo, ya que pueden resistirse a las figuras de autoridad.",
        "HEAD2": "Tipos y características de la independencia",
        "LIST2": {
            "LI1_HEAD": "Independencia personal.",
            "LI1_TEXT": "Implica tomar decisiones sobre la vida personal, como la carrera, el estilo de vida y las elecciones en las relaciones, sin la necesidad de un escrutinio constante o aportaciones de los demás.",
            "LI2_HEAD": "Independencia intelectual.",
            "LI2_TEXT": "Las personas con independencia intelectual pueden formar sus propias opiniones, creencias y puntos de vista basándose en sus investigaciones y análisis, en lugar de aceptar ideas sin cuestionarlas.",
            "LI3_HEAD": "Independencia financiera.",
            "LI3_TEXT": "Las personas financieramente independientes tienen la capacidad de administrar sus finanzas, tomar decisiones de inversión y cumplir con sus responsabilidades financieras sin depender de otros.",
            "LI4_HEAD": "Independencia emocional.",
            "LI4_TEXT": "Las personas emocionalmente independientes pueden gestionar sus emociones, luchar por el crecimiento personal y encontrar satisfacción interior en lugar de depender del apoyo emocional de otros.",
            "LI5_HEAD": "Independencia profesional.",
            "LI5_TEXT": "Se refiere a la capacidad de trabajar de forma autónoma, tomar iniciativas y tomar decisiones en un contexto profesional sin una supervisión constante."
        },
        "ALT2": "Leer libros",
        "HEAD3": "Características de una personalidad independiente",
        "DESK3": "Estas son algunas de las características más comunes del tipo de personalidad independiente:",
        "LIST3": {
            "LI1_HEAD": "Autonomía.",
            "LI1_TEXT": "Las personas independientes tienen la capacidad de tomar decisiones basadas en sus propias creencias, valores y preferencias.",
            "LI2_HEAD": "Pensamiento crítico.",
            "LI2_TEXT": "Tienen fuertes habilidades de pensamiento crítico, lo que les permite analizar situaciones de manera objetiva.",
            "LI3_HEAD": "Automotivación.",
            "LI3_TEXT": "La independencia suele ir de la mano de una motivación intrínseca.",
            "LI4_HEAD": "Resiliencia.",
            "LI4_TEXT": "Las personas que enfrentan los problemas de frente y encuentran soluciones creativas sin depender únicamente de los demás.",
            "LI5_HEAD": "Confianza.",
            "LI5_TEXT": "Las personas independientes tienden a tener más confianza porque tienen experiencia en tomar sus propias decisiones y lograr el éxito."
        },
        "HEAD4": "¿Cómo puede determinar si tiene un tipo de personalidad independiente?",
        "DESK4_1": "Determinar si usted tiene un tipo de personalidad independiente implica autoconciencia, introspección y consideración de su comportamiento, preferencias y tendencias. A menudo prefieren tomar decisiones basadas en su propio juicio y valores, resolviendo los problemas por sí solos sin buscar ayuda.",
        "DESK4_2": "Suelen tener confianza y ser asertivos, tienen un fuerte sentido de sí mismos y, a menudo, expresan sus puntos de vista únicos. Prefieren tener el control de sus vidas y tareas. Es menos probable que sucumban a la presión de sus compañeros o a las expectativas sociales si entran en conflicto con sus propias creencias y deseos. Los tipos de personalidad independientes también tienden a buscar activamente oportunidades de superación personal y crecimiento personal, y a menudo las implementan por su cuenta.",
        "DESK4_3": "Recuerde que los rasgos de personalidad existen en un amplio espectro y nadie es completamente independiente ni depende completamente de los demás. Las personas pueden exhibir diferentes grados de independencia en diferentes áreas de sus vidas y según el contexto. Además, tener una personalidad de tipo independiente no significa que deba evitar la colaboración o el trabajo en equipo; más bien, se trata de encontrar el equilibrio que funcione mejor para usted.",
        "ALT4": "Independencia",
        "HEAD5": "Problemas de un tipo de personalidad independiente",
        "DESK5_1": "Si bien tener una personalidad independiente puede ser beneficioso de muchas maneras, es importante comprender que también puede haber problemas y posibles inconvenientes con este rasgo. A continuación se detallan algunos problemas que pueden enfrentar las personas con un tipo de personalidad fuerte e independiente:",
        "LIST5": {
            "LI1_HEAD": "Testarudez.",
            "LI1_TEXT": "La tendencia a confiar únicamente en la propia perspectiva y decisiones puede conducir a la terquedad. Esto puede dificultar la aceptación de puntos de vista alternativos o la adaptación a circunstancias cambiantes.",
            "LI2_HEAD": "Cooperación limitada.",
            "LI2_TEXT": "Una persona muy independiente puede tener dificultades para colaborar eficazmente en un grupo. Es posible que se resistan a llegar a un compromiso o que tengan dificultades para ceder el control.",
            "LI3_HEAD": "Perfeccionismo.",
            "LI3_TEXT": "Las personas independientes pueden establecer altos estándares para sí mismas y luchar por la excelencia. Esto puede generar estrés y frustración excesivos cuando las cosas no salen según lo planeado.",
            "LI4_HEAD": "Resistencia a la autoridad.",
            "LI4_TEXT": "Aquellos con una fuerte independencia pueden resistirse a las figuras de autoridad o reglas que consideran que limitan su autonomía.",
            "LI5_HEAD": "Retroalimentación limitada.",
            "LI5_TEXT": "La falta de voluntad para recibir comentarios de los demás puede obstaculizar el crecimiento y la mejora personal. Evitar la crítica constructiva priva a la persona de la oportunidad de autodesarrollo.",
            "LI6_HEAD": "Problemas en las relaciones.",
            "LI6_TEXT": "Las personas muy independientes pueden tener dificultades para formar conexiones emocionales profundas en las relaciones debido al miedo a depender de los demás. Esto puede afectar tanto a las amistades como a las parejas románticas.",
            "LI7_HEAD": "Oportunidades perdidas.",
            "LI7_TEXT": "No confiar en los demás o buscar la cooperación puede resultar en la pérdida de oportunidades valiosas que requieren trabajo en equipo o esfuerzo colectivo."
        },
        "DESK5_2": "Es importante señalar que estos problemas no son comunes a todas las personas con un tipo de personalidad independiente. Muchos de estos problemas pueden mitigarse mediante la autoconciencia, esfuerzos activos para desarrollar inteligencia emocional y habilidades de comunicación, y la voluntad de encontrar un equilibrio saludable entre independencia y cooperación.",
        "HEAD6": "Intereses profesionales para personas independientes",
        "DESK6_1": "La independencia como rasgo de personalidad refleja la capacidad y la tendencia de una persona a pensar y actuar de forma autónoma sin depender en gran medida de influencias externas para obtener orientación o confirmación. Las personas independientes tienden a tomar decisiones basadas en sus propias creencias, valores y juicios en lugar de ajustarse a normas sociales o buscar aprobación constante. Este rasgo suele asociarse con la confianza en uno mismo, el pensamiento crítico y un fuerte sentido de individualidad. Adecuado para tales personas:",
        "LIST6": {
            "LI1_TEXT": "Emprendimiento.",
            "LI2_TEXT": "Trabajo autónomo o consultoría.",
            "LI3_TEXT": "Profesiones creativas: arte, música y diseño.",
            "LI4_TEXT": "Investigación y análisis.",
            "LI5_TEXT": "Posiciones de liderazgo.",
            "LI6_TEXT": "Innovación y startups.",
            "LI7_TEXT": "Consultoría y estrategia.",
            "LI8_TEXT": "Ámbito académico e investigación.",
            "LI9_TEXT": "Actividades artísticas."
        },
        "DESK6_2": "Es importante señalar que, si bien la independencia puede contribuir al éxito en estos campos, la colaboración y las habilidades de comunicación efectiva también son valiosas en la mayoría de las profesiones. Encontrar un equilibrio entre independencia y trabajo en equipo es esencial para una carrera profesional satisfactoria. Además, las personas son únicas y su trayectoria profesional puede verse influenciada por una combinación de rasgos e intereses distintos de la independencia."
    },
    "ENERGY": {
        "HEAD": "Energía",
        "IMG": "Energía",
        "DWN": "Obtenga la aplicación Emoción gratuita para Apple Watch, iPhone o iPad directamente desde la App Store de Apple.",
        "CONTENTS": "Tabla de contenido",
        "HEAD1": "¿Qué es energía?",
        "DESK1_1": "Las personas con altos niveles de energía son activas, vivaces y entusiastas. Son sociables, competitivos, alegres y abiertos. Se sienten más cómodos comunicándose con extraños, visitando lugares nuevos y comenzando cosas nuevas. Las personas con puntuaciones bajas de Energía son más tranquilas, reservadas y retraídas. Suelen conservar energía, acumular fuerza y tienen una actitud de minimizar el esfuerzo, y no están preparados para la actividad activa.",
        "DESK1_2": "La energía puede referirse al nivel de entusiasmo y vitalidad de una persona. Aunque tradicionalmente no se considera un rasgo distintivo de la personalidad, el nivel de energía de una persona puede influir en gran medida en su comportamiento, interacciones y enfoque general de la vida.",
        "DESK1_3": "Es importante señalar que niveles de energía más altos indican una mayor activación del sistema nervioso simpático y de los procesos metabólicos. Sin embargo, si este nivel es demasiado alto durante mucho tiempo, puede provocar reacciones de estrés perjudiciales.",
        "HEAD2": "Características de una persona enérgica",
        "DESK2": "Una persona enérgica exhibe características únicas que influyen en su estilo de vida y su interacción con el mundo que la rodea. Esta persona posee características distintivas como vitalidad, sociabilidad y adaptabilidad. Son estos rasgos los que le ayudan a experimentar una vida plena, lograr el éxito en diversos campos de actividad y construir relaciones de calidad con las personas que le rodean.",
        "LIST2": {
            "LI1_HEAD": "Fuerza vital",
            "LI1_TEXT": "- permite que una persona se distinga de los demás por su alta energía y actividad. Se manifiesta en el deseo de alcanzar metas y completar las tareas asignadas. Una persona enérgica está llena de entusiasmo, pasión y determinación para superar los desafíos en el camino. Gracias a esta característica es capaz de convertir cada desafío en una nueva oportunidad de crecimiento y desarrollo. Normalmente, las personas con alta vitalidad son bastante fáciles de identificar en el lugar de trabajo por su energía física, atención y entusiasmo. A la hora de trabajar, disfrutan del cambio y la variedad, y buscarán situaciones que se les ofrezcan. Las personas con puntajes bajos son más tranquilas, más deliberadas y reflexivas en sus acciones. Para algunas personas, su estilo puede indicar falta de motivación o entusiasmo. Pero este no es necesariamente el caso. Simplemente no muestran su emoción de la misma manera y no les gusta ser el centro de atención.",
            "LI2_HEAD": "Sociabilidad",
            "LI2_TEXT": "- es otra característica maravillosa de una persona enérgica. Estas personas gravitan hacia la comunicación, encuentran alegría e inspiración en el contacto con otras personas. Hacen nuevas amistades fácilmente, participan activamente en eventos grupales y no temen hablar frente a una audiencia. Esta sociabilidad les permite establecer conexiones sólidas, construir una red de apoyo y obtener nuevas oportunidades. Las personas con puntuaciones altas son las “mariposas sociales” de su empresa, conocidas en todos los departamentos. Les gusta estar involucrados en lo que sucede a su alrededor. Se conectan rápidamente con las personas, lo que los convierte en asistentes invaluables. Aquellos con puntuaciones bajas son más reservados y secretos. Tardan más en unirse a nuevos equipos y pueden sentirse incómodos en situaciones sociales. Los demás pueden tardar más en conocerlos y pueden tener menos relaciones cercanas.",
            "LI3_HEAD": "Adaptabilidad",
            "LI3_TEXT": "- las personas con puntuaciones altas son curiosas e inquisitivas. Son capaces de adaptarse fácilmente a nuevas situaciones y responder rápidamente a los cambios en el entorno. Esto les permite resolver problemas de manera efectiva y adaptarse rápidamente a nuevas demandas y desafíos. Cuando se enfrentan a un problema, les encanta buscar las opiniones de los demás y les resulta inspirador compartir ideas en grupo. Por otro lado, las personas con puntuaciones bajas prefieren trabajar solas en un problema y presentar sus hallazgos después de pensarlo y considerarlo detenidamente."
        },
        "ALT2": "Deporte y Energía",
        "HEAD3": "Manifestación de energía",
        "DESK3": "Las personas enérgicas se caracterizan por altos niveles de entusiasmo, energía y vitalidad. Irradian una sensación de vivacidad y a menudo se consideran dinámicas y atractivas. Así es como la energía puede manifestarse como un rasgo de personalidad:",
        "LIST3": {
            "LI1_HEAD": "Energia alta:",
            "LI1_TEXT": "las personalidades con altos niveles de energía suelen caracterizarse por el entusiasmo, la vivacidad y la participación activa en diversas actividades. Exudan positividad e irradian vitalidad en sus interacciones. Las personas enérgicas tienden a ser extrovertidas, disfrutan socializar y pueden ser el alma de la fiesta. A menudo abordan los desafíos con determinación y adoptan fácilmente nuevas experiencias. Su energía puede ser contagiosa e inspiradora para los demás.",
            "LI2_HEAD": "Energía moderada:",
            "LI2_TEXT": "las personas con niveles de energía moderados encuentran un equilibrio entre estados de alta y baja energía. Pueden adaptar sus niveles de energía a diferentes situaciones, mostrando entusiasmo cuando sea necesario, así como valorando los momentos de calma. Las personas con energía media pueden disfrutar de la comunicación, pero también aprecian el silencio y la reflexión. A menudo pueden mantener un ritmo constante de trabajo sin cansarse demasiado.",
            "LI3_HEAD": "Energía baja:",
            "LI3_TEXT": "las personas con niveles de energía más bajos tienden a ser más reservadas y retraídas. Encuentran rejuvenecimiento en la soledad y pueden tardar más en recuperarse. Aunque no muestren niveles elevados de entusiasmo, a menudo tienen una profunda capacidad de concentración, introspección y reflexión.Las personas con niveles bajos de energía pueden ser muy productivas y realizar tareas que se alineen con sus intereses y valores."
        },
        "HEAD4": "Ventajas y desventajas",
        "DESK4_1": "Las personas enérgicas aportan dinamismo y vitalidad a diversos aspectos de la vida. Prosperan en las redes sociales, inspiran y, a menudo, sobresalen en posiciones de liderazgo. Sin embargo, mantener un equilibrio entre su entusiasmo y su autocuidado es fundamental para evitar el agotamiento y mantener el bienestar a largo plazo. Beneficios de las personas enérgicas:",
        "LIST4_1": {
            "LI1_HEAD": "Inspiración:",
            "LI1_TEXT": "las personas enérgicas inspiran y motivan a los demás con su entusiasmo y positividad.",
            "LI2_HEAD": "Liderazgo:",
            "LI2_TEXT": "su personalidad dinámica a menudo conduce a roles de liderazgo naturales y a la capacidad de unir a las personas en torno a objetivos comunes.",
            "LI3_HEAD": "Adaptabilidad:",
            "LI3_TEXT": "su rapidez de pensamiento y su voluntad de aceptar el cambio los hacen adaptables en diferentes situaciones.",
            "LI4_HEAD": "Networking:",
            "LI4_TEXT": "las personas enérgicas pueden crear redes extensas debido a su naturaleza extrovertida."
        },
        "DESK4_2": "Es importante señalar que los niveles de energía pueden variar dependiendo de factores como la salud física, la calidad del sueño, el bienestar mental y las características individuales. Las personas también pueden demostrar diferentes niveles de energía en diferentes contextos o en diferentes momentos de sus vidas. Desventajas de las personas enérgicas:",
        "LIST4_2": {
            "LI1_HEAD": "Riesgo de agotamiento:",
            "LI1_TEXT": "los niveles de energía continuamente altos pueden provocar agotamiento si no se equilibran con el descanso y el cuidado personal.",
            "LI2_HEAD": "Impulsividad:",
            "LI2_TEXT": "el exceso de energía puede llevar a decisiones impulsivas sin pensar lo suficiente.",
            "LI3_HEAD": "Sobrecarga de compromisos:",
            "LI3_TEXT": "las personas enérgicas pueden asumir demasiadas tareas y responsabilidades, lo que genera estrés.",
            "LI4_HEAD": "Necesidad de confirmación:",
            "LI4_TEXT": "la necesidad de mantener altos niveles de energía puede surgir al buscar la validación de los demás."
        },
        "ALT4": "Interacción con colegas",
        "HEAD5": "Intereses profesionales para personas enérgicas",
        "DESK5_1": "Las personas enérgicas prosperan en actividades que les permiten expresar su vitalidad e interactuar con los demás. Algunas actividades adecuadas pueden incluir deportes de equipo, baile, aventuras al aire libre como senderismo o ciclismo, eventos de networking, hablar en público y actividades creativas de alta energía como la actuación o la oratoria. Aquí hay algunos intereses profesionales que pueden atraer a personas enérgicas:",
        "LIST5": {
            "LI1_TEXT": "Ventas y marketing.",
            "LI2_TEXT": "Planificación de eventos.",
            "LI3_TEXT": "Relaciones públicas.",
            "LI4_TEXT": "Industria del entretenimiento.",
            "LI5_TEXT": "Fitness y entrenamiento personal.",
            "LI6_TEXT": "Publicidad.",
            "LI7_TEXT": "Emprendimiento.",
            "LI8_TEXT": "Medios de comunicación y radiodifusión.",
            "LI9_TEXT": "Guía turístico.",
            "LI10_TEXT": "Industria de la moda y la belleza."
        },
        "DESK5_2": "Las personas enérgicas deben considerar sus fortalezas, intereses y valores al elegir opciones profesionales. Es importante encontrar una trayectoria profesional que coincida con sus cualidades naturales, pero que también deje espacio para el crecimiento y el bienestar personal."
    },
    "OPENNESS": {
        "HEAD": "Apertura",
        "IMG": "Apertura",
        "DWN": "Obtenga la aplicación Emoción gratuita para Apple Watch, iPhone o iPad directamente desde la App Store de Apple.",
        "CONTENTS": "Tabla de contenido",
        "HEAD1": "¿Qué es la apertura mental?",
        "DESK1_1": "La apertura mental es una apreciación general del arte, la emoción, la aventura, las ideas inusuales, la imaginación, la curiosidad y la diversidad de experiencias. Una persona abierta es alguien que puede compartir directamente sus pensamientos y sentimientos, esperanzas y fantasías. Tal persona puede hablar de lo que no le gusta y lo que le gusta, admitir el amor y el odio, el miedo, el resentimiento y todos los demás sentimientos, expresar su punto de vista. No esconde (abre) lo que lleva dentro y está abierta a todo lo nuevo que viene del exterior.",
        "DESK1_2": "Las personas abiertas, en comparación con las cerradas, suelen ser más sociables, efectivas en la comunicación e influencia, y inclinadas al apoyo y otras formas positivas de interacción.",
        "HEAD2": "¿Qué es la apertura a la experiencia?",
        "DESK2_1": "La apertura a la experiencia es una dimensión amplia de la personalidad que refleja rasgos asociados con la curiosidad, la imaginación, los intereses artísticos, la preferencia por la novedad y la tolerancia a la ambigüedad. La apertura a la experiencia, o simplemente la apertura, es uno de los cinco dominios de la taxonomía de rasgos de personalidad de \"Los Cinco Grandes\".",
        "DESK2_2": "Estas personas muestran niveles elevados de curiosidad, disfrutan de nuevas experiencias, del aprendizaje constante y tienden a ser originales debido a su mentalidad de \"pensar fuera de la caja\". Las personas con bajos niveles de apertura a la experiencia prefieren la rutina, la familiaridad y las formas tradicionales o convencionales. Son menos creativas e inventivas y prefieren el pensamiento concreto al abstracto.",
        "ALT2": "Comunicación abierta",
        "HEAD3": "Características de la apertura",
        "DESK3": "Esta característica de personalidad no se trata solo de probar cosas nuevas (piense en un aficionado intrépido a la gastronomía), sino también de aceptar ideas complejas (imagínese decodificar las notas de Einstein). Algunas personas rebosan creatividad y curiosidad, siempre dispuestas a la aventura, mientras que otras prefieren la comodidad y la coherencia. Los rasgos comunes asociados con una alta apertura al valor de la experiencia incluyen:",
        "LIST3": {
            "LI1_HEAD": "Gurú de la imaginación",
            "LI1_TEXT": "- usted piensa fuera de la caja como si no fuera asunto de nadie. ¿Hechos? Bla. ¡Traiga los fuegos artificiales creativos!",
            "LI2_HEAD": "Alma ingeniosa",
            "LI2_TEXT": "- cada detalle grita belleza para usted. Su vida es una obra maestra en proceso.",
            "LI3_HEAD": "Ninja emocional",
            "LI3_TEXT": "- domina sus sentimientos como un cinturón negro. ¿Estrés? ¿Ansiedad? Jamás oído hablar de ello.",
            "LI4_HEAD": "Adicto a la aventura",
            "LI4_TEXT": "- los riesgos son su parque de juegos. ¿Rutina? Más bien como un festival de aburrimiento.",
            "LI5_HEAD": "Máquina de pensar",
            "LI5_TEXT": "- los problemas complejos son las piezas de tu rompecabezas. Descifrando el universo, una ecuación a la vez.",
            "LI6_HEAD": "Liberalismo",
            "LI6_TEXT": "- las reglas son sólo sugerencias, ¿verdad? Expresarse sin límites es lo suyo."
        },
        "HEAD4": "Más allá del ADN - dando forma a mentes abiertas",
        "DESK4_1": "La apertura no es sólo una palabra elegante para referirse a ser amigable, es un superpoder psicológico que moldea quiénes somos, cómo nos adaptamos e incluso nuestro ADN. Imagine la vida como una búsqueda emocionante: las mentes abiertas están listas para sumergirse en territorios inexplorados, abrazar lo desconocido y dejar las zonas de confort en el polvo.",
        "DESK4_2": "Piense en genios creativos o aventureros pioneros: esa es la esencia de la alta apertura. Estas personas prosperan con la novedad, absorben información como esponjas y traspasan los límites constantemente. Sus mentes son un terreno fértil para las ideas, lo que conduce a la innovación y la adaptabilidad en un mundo que cambia constantemente. Además, son campeones del autodescubrimiento y siempre están dispuestos a evolucionar y convertirse en la mejor versión de sí mismos.",
        "DESK4_3": "Resulta que la apertura no es sólo una elección mental, sino que podría estar escrita en tus genes. Los estudios insinúan que secuencias genéticas específicas podrían ser el código para una mente abierta, lo que significa que algunas personas están programadas para la exploración desde el principio. Guay, ¿verdad?",
        "DESK4_4": "Pero nuestra composición genética no es nuestro destino. El amor y la guía que recibimos, especialmente en nuestros años de formación, desempeñan un papel crucial. Los padres que fomentan la curiosidad, celebran el aprendizaje y abrazan la diversidad plantan las semillas de la apertura que florecen en un amor por la exploración que durará toda la vida.",
        "DESK4_5": "Los estudios sobre gemelos muestran que los genes pueden representar entre el 40 y el 60% de las diferencias de personalidad. La apertura específicamente parece tener un vínculo genético del 21%, con otro 10% para el aspecto de búsqueda de emociones. Pero recuerde, los genes no son un guión rígido: nuestros entornos y elecciones escriben el resto de la historia.",
        "DESK4_6": "Al final, la apertura es un mapa del tesoro para navegar por los sinuosos caminos de la vida. Alimenta nuestra creatividad, nos ayuda a capear el cambio y nos guía en un viaje de autodescubrimiento. Entonces, ya sea que hayas nacido con un corazón de explorador o necesites un poco más de estímulo, recuerda, la clave para una mente abierta siempre está a tu alcance. Simplemente salga de su zona de confort, haga preguntas y aproveche las posibilidades.",
        "ALT4": "Apertura y carrera",
        "HEAD5": "Apertura e intereses profesionales",
        "DESK5_1": "Imagíne aventurarse más allá del camino trillado, donde cada giro y vuelta revela un vibrante lienzo de posibilidades. ¡Ese es el mundo que usted, mente abierta, explora! Los estudios (por ejemplo, el meta-análisis de muestras investigadas en la Universidad Estatal de Iowa) confirman que estas almas aventureras gravitan hacia carreras que vibran con la expresión artística, desentrañan misterios de investigación y abrazan la emoción de lo desconocido. Piense en Van Gogh manejando un pincel en la ciudad, en Marie Curie asomándose a los secretos del universo o en J.K. Rowling creando mundos con cada pulsación de tecla.",
        "DESK5_2": "Estos resultados indican que las personas de mente muy abierta gravitan hacia carreras que requieren trabajar con ideas abstractas, creatividad, diseño, exploración abierta y entornos no estructurados. Aunque existe una amplia gama de carreras que se ajustan a esta descripción, algunos ejemplos de carreras altamente artísticas, con altos intereses en investigación y bajos intereses tradicionales incluyen:",
        "LIST5_1": {
            "LI1_TEXT": "Arquitecta",
            "LI2_TEXT": "Editor de video",
            "LI3_TEXT": "Psiquiatra",
            "LI4_TEXT": "Profesor de historia",
            "LI5_TEXT": "Compositor",
            "LI6_TEXT": "Fotógrafo"
        },
        "DESK5_3": "Por el contrario, una menor apertura a la experiencia predice el patrón opuesto de intereses: intereses más convencionales y menos artísticos y exploratorios. Es más probable que estas carreras tengan un entorno altamente estructurado y requieran el cumplimiento de reglas y procedimientos claramente definidos. Ejemplos de tales profesiones incluyen:",
        "LIST5_2": {
            "LI1_TEXT": "Despachador de emergencia",
            "LI2_TEXT": "Inspector de impuestos",
            "LI3_TEXT": "Gerente de ventas",
            "LI4_TEXT": "Agente de bienes raíces",
            "LI5_TEXT": "Gerente de oficina",
            "LI6_TEXT": "Piloto comercial"
        },
        "HEAD6": "¿Cómo se mide la apertura?",
        "DESK6_1": "La apertura suele medirse mediante cuestionarios o pruebas. Estos contienen varias afirmaciones y las personas seleccionan la respuesta que mejor refleja cuánto están de acuerdo o en desacuerdo con la afirmación. Las afirmaciones pueden adoptar la forma de estar de acuerdo con adjetivos específicos o declaraciones sobre sí mismos.",
        "DESK6_2": "Olvide los interminables cuestionarios con sus secas escalas de \"totalmente de acuerdo\". Deseche las etiquetas y descubre su auténtica apertura a la experiencia, y más, en tan solo 60 segundos con la aplicación Emotion. Esta herramienta revolucionaria salta el análisis tedioso y se sumerge directamente en las vibrantes profundidades de su subconsciente.",
        "DESK6_3": "¿Intrigado por descubrir cuán abierto es realmente? ¿Anhelas aventuras en el aprendizaje, pinceladas de creatividad y saludos a lo desconocido? ¿O prospera en ritmos predecibles, la lógica de los números y la comodidad de reglas claras? ¡Su respuesta se encuentra en el fascinante mundo de la apertura a la experiencia! La aplicación Emotion pinta un retrato detallado de su paisaje interior, revelando sus preferencias de una manera que ninguna otra aplicación puede ofrecer.",
        "DESK6_4": "¿Está alto en esta escala? Podría ser un explorador de espíritu libre, deambulando por galerías, devorando conocimiento como un artista hambriento y haciendo amistad con desconocidos como piezas de un rompecabezas perdido. ¿Bajo en apertura? Podría ser un tradicionalista arraigado, encontrando consuelo en las rutinas, construyendo castillos de lógica y apreciando la belleza de una hoja de cálculo perfectamente equilibrada.",
        "DESK6_5": "¿Y sabe qué? ¡Ambos son igualmente impresionantes! La aplicación Emotion le ayuda a descubrir su combinación única de apertura (además de todo un arcoíris de otras características emocionales) en tan solo 60 segundos. Sin etiquetas, sin juicios, simplemente una auténtica autodescubrimiento para guiarle hacia elecciones satisfactorias y un camino personalizado hacia el crecimiento."
    },
    "COLOR_TEST": {
        "HEAD1": "Prueba de emociones",
        "DESC1": "En 1 minuto, encuentre la causa de los cambios de humor inesperados, los fuertes cambios emocionales, la baja productividad y más.",
        "HEAD2": "¿Cómo funciona?",
        "DESC2": "Seleccione el color que más le guste (hay 8 en total). Usando el mismo principio, elija nuevamente un color de los 7 restantes. Continúe hasta que te quedes sin colores.",
        "HEAD3": "Precisión de la prueba",
        "DESC3": "Para mayor precisión, debe ejecutar la prueba dos veces. Cuando realice el test nuevamente, no intente repetir la elección anterior. Intente elegir colores únicamente según sus preferencias en ese momento particular. NO intente asociar colores con objetos: coches, ropa, edificios, etc. Para obtener resultados más precisos, elija los colores sin pensar. Confíe en su subconsciente.",
        "HEAD4": "¿Por qué funciona?",
        "DESC4": "Los colores han rodeado a la humanidad desde tiempos inmemoriales, influenciando en las personas durante generaciones. Inicialmente, la vida humana estaba controlada por dos factores incontrolables: la noche y el día, la luz y la oscuridad. Durante miles de años, las acciones humanas como el ataque (color rojo) y la retirada (color verde) se construyeron en el subconsciente. El significado subconsciente del color existetanto si le gusta como si no, y no depende de la raza, el idioma, el nivel de educación, el estatus social, etc.",
        "TEST_HEAD": "¿Qué color le gusta más?",
        "TEST_DESC": "Intente elegir colores únicamente según sus preferencias en un momento determinado. NO intente asociar colores con objetos: automóviles, ropa, edificios, etc. Para obtener resultados más precisos, elija los colores sin pensar.",
        "RES": "Sus resultados:",
        "LEV": "Nivel",
        "PERC": "Por ciento",
        "GROUP_DESC": "Descripción del Grupo:",
        "GROUP_TITLE_A": "Ansiedad",
        "GROUP_DESC_A": "La ansiedad es una emoción caracterizada por sentimientos de tensión y pensamientos de preocupación. También puede tener síntomas físicos, como sudoración, temblores, mareos, aumento de la presión arterial o taquicardia. \n\n La ansiedad no es lo mismo que el miedo. A menudo, estos términos se usan indistintamente. \n\n • El miedo es una respuesta presente y de corta duración a una amenaza específica. \n • La ansiedad es una respuesta futura y duradera centrada en una amenaza difusa. En otras palabras, es estrés que continúa después de que el factor estresante ha desaparecido.",
        "A1": "Es una sensación insignificante de malestar que puede surgir de vez en cuando y no interfiere demasiado en su vida.",
        "A2": "La ansiedad leve puede surgir en respuesta a pequeños estreses en nuestras vidas, pero no debería durar mucho y no nos impide funcionar. Este es un sentimiento común que se puede superar.",
        "A3": "La tensión emocional es una sensación de presión interna, nerviosismo y tal vez incluso enojo. Este sentimiento puede surgir en respuesta a factores estresantes que experimentamos de vez en cuando en nuestras vidas. Intente concentrarse en su respiración y hacer ejercicios de relajación para reducir sus niveles de estrés.",
        "A4": "Este estado puede ocurrir cuando nos enfrentamos a eventos nuevos o inesperados en la vida. Se manifiesta en un comportamiento que no es típico para usted en su entorno habitual. Por ejemplo, en casa puede comportarse con total normalidad: comunicarte con familiares y vecinos, cuidar a sus padres, mantener el apartamento limpio y mostrar respeto por los valores familiares. En el trabajo, cambia drásticamente: no puede establecer contacto con colegas o superiores, es grosero o retraído con los demás, llega tarde al trabajo o fuma en el lugar incorrecto. \n\n También puede haber un impacto en su estado psicofísico. Si en casa está tranquilo y se siente bien, entonces en el trabajo el nivel de ansiedad puede aumentar bruscamente, la respiración y el ritmo cardíaco se aceleran y se observa sudoración profusa.",
        "A5": "La ansiedad por pánico puede causar una pérdida de autocontrol y concentración. Afecta su estado fisiológico y psicológico. Puede sentirse paralizado, incapaz de controlar su propio cuerpo e incluso arremetiendo contra los demás sin aparentemente ninguna razón. Puede experimentar malestar estomacal, respiración superficial, temblores, dolor de cabeza, fatiga visual, taquicardia, etc. \n\n La ansiedad por pánico también puede anular los niveles fundamentales de autoconservación y habilidades de toma de decisiones. \n\n A menudo, las personas usan los términos ataque por pánico y ansiedad de pánico indistintamente, pero no son lo mismo. La ansiedad por pánico se acumula gradualmente con el tiempo después de un período de preocupación excesiva; los síntomas pueden variar en intensidad y prevalecer durante períodos más largos. \n\n QUÉ PODRÍA AYUDAR: \n • Reconocer la situación y recordar que los síntomas desaparecerán pronto puede reducir la ansiedad y el miedo. \n • La dificultad para respirar es un síntoma común en esta etapa. Aprender técnicas de respiración puede ayudar. \n • La relajación muscular progresiva y las imaginación guiada pueden reducir la ansiedad. \n • La atención plena ayuda a las personas a mantenerse centradas en el momento presente. Es útil para las personas con ansiedad que se preocupan por los factores estresantes.",
        "_A1": "Ansiedad insignificante",
        "_A2": "Ansiedad leve",
        "_A3": "Tensión emocional",
        "_A4": "Miedo a lo nuevo",
        "_A5": "Ansiedad de pánico",
        "GROUP_TITLE_P": "Productividad",
        "GROUP_DESC_P": "Muestra cuán productivo es usted. Utilice esto para predecir la efectividad de sus actividades (incluidas las profesionales). Basándonos en su selección de colores, calculamos su tensión mental. Si la tensión es alta, su fuerza se gasta en mantener la integridad mental, combatir problemas personales, superar la fatiga, etc. Esto conduce a una menor productividad. \n\n Por ejemplo, trabajar durante mucho tiempo bajo tensión volitiva constante; la falta constante de oportunidades para descansar adecuadamente; así como enfermedades crónicas graves que agotan el cuerpo, - todo ello causa un aumento significativo de la tensión mental y una menor productividad. \n\n La alta tensión mental se manifiesta en una actividad social limitada y en casos regulares de \"cansancio de todo\". Sin fuerzas ni siquiera para establecer nuevos objetivos. Falta de confianza. El estado de ánimo está dominado por una expectativa ansiosa de problemas. Decepción con el curso de la vida. Su cerebro redirige toda la energía para amortiguar los problemas y reconciliar motivos opuestos. Su atención se dirige al tenso mundo interior. \n\n Cuando su productividad es baja, es mejor detener lo que está haciendo y descansar. No tiene sentido continuar con la tarea actual porque su productividad no es óptima.",
        "P1": "Está excesivamente fatigado. La tensión mental es bastante alta. Su atención se distrae fácilmente con cosas irrelevantes. Se está quedando atrapado en experiencias emocionales. La ausencia de motivos bien definidos lo hace reactivo y sin propósito. El estado de ánimo puede fluctuar entre la excitación y la depresión en el menor tiempo posible. Todo el estado emocional está dominado por la ansiedad, una premonición de problemas y una falta de deseo de hacer cualquier cosa. Su reacción y manejo de una situación extrema no son fiables.",
        "P2": "Su potencial es bajo mientras que la tensión mental improductiva es alta. Se fuerza a sí mismo a hacer ciertas cosas. El autocontrol constante aumenta la fatiga. Un trabajo intensivo y prolongado podría costarle muy caro en términos de salud. Ese costo será muy desigual con respecto a lo que podrá lograr. Emocionalmente experimenta ansiedad, excitabilidad aumentada e incertidumbre. En una situación estresante, es probable que haya interrupción de la actividad y del comportamiento.",
        "P3": "Nivel de productividad promedio. Usted se enfrenta a sus responsabilidades dentro de los límites del promedio establecido, sin nada extraordinario. El trabajo y las actividades de rutina son los más adecuados. En un entorno familiar pasa del trabajo al descanso y viceversa, de un tipo de actividad a otra sin dificultades significativas. Si es necesario, usted puede superar la fatiga mediante un esfuerzo voluntario. Sin embargo, eso conduce a un largo período de eficiencia y bienestar reducidos. Para mantener una buena salud y rendimiento es necesario una clara división del trabajo y el tiempo de descanso.",
        "P4": "Usted está activo y experimenta solo una leve tensión mental menor. Tiene suficiente energía para ráfagas ocasionales de hiperactividad inaccesibles para la mayoría de las personas. Cuando está motivado por una actividad interesante, no tiene dificultades con la memorización y reproducción de información a corto y largo plazo.",
        "P5": "Usted está activo y no tiene tensión mental. Sus acciones son diversas y la eficiencia general es alta. Emocionalmente es optimista y tiene un fuerte autocontrol de la voluntad. La voluntad no suprime su personalidad, solo coordina sus deseos no contradictorios. Con la motivación adecuada es capaz de trabajar intensamente durante mucho tiempo. En situaciones extremas, usted se moviliza y se enfoca efectivamente en completar la tarea.",
        "_P1": "Necesita descansar y recuperarse",
        "_P2": "Trabaje menos, descanse más",
        "_P3": "Bueno para rutinas",
        "_P4": "Participar en actividades motivadoras",
        "_P5": "Afronta las tareas más difíciles",
        "GROUP_TITLE_O": "Franqueza",
        "GROUP_TITLE_I": "Independencia",
        "GROUP_TITLE_G": "Armonía",
        "GROUP_TITLE_E": "Energía",
        "GROUP_DESC_E": "Tener suficiente energía es crucial para cualquier actividad. Sin energía suficiente, puede resultar difícil lograr mucho. En tales situaciones, se recomienda tomar un respiro para descansar y recargar energías. Por el contrario, tener demasiada energía puede provocar tensión, reacciones exageradas e ineficiente. Mantener un nivel moderado de energía, conocido como \"nivel verde\", es óptimo para cualquier actividad física o mental. \n\n Es importante tener en cuenta que niveles de energía más altos indican una mayor activación del sistema nervioso simpático y procesos metabólicos. Si la actividad simpática es crónicamente demasiado alta, puede provocar reacciones de estrés perjudiciales. \n\n Saber cuándo acelerar y frenar es crucial para sentirse y rendir bien y alcanzar metas personales. El sistema nervioso simpático acelera las funciones corporales, mientras que el sistema parasimpático las ralentiza.",
        "E1": "Agotamiento. Fatiga cronica. Su mente está fijada en la inactividad. No está preparado para actuar adecuadamente en una situación estresante y no está listo para la tensión resultante de ese estrés. Como resultado, reacciona pasivamente ante las dificultades. Su sistema nervioso parasimpático toma el control y promueve los procesos de recuperación y digestión. Necesita permitirse tiempo para descansar y recuperarse.",
        "E2": "El uso de energía está optimizado. La necesidad de recuperación y descanso es moderada. El potencial energético es bajo pero suficiente para una actividad exitosa en las habituales condiciones de tranquilidad. En una situación extrema, es probable que se produzca un retraso en la toma de decisiones.",
        "E3": "Sus recursos están movilizados y listos para una acción comprometida. Este nivel de energía es óptimo para actividades físicas y mentales. En una situación extrema, sus respuestas y velocidad de toma de decisiones están en su máximo nivel. La eficacia y el éxito de sus acciones son muy probables.",
        "E4": "Usted está sobreexcitado y quisquilloso. El nivel de energía es demasiado alto. Puede participar en una actividad, no por la actividad en sí misma, sino solo para descargarse. En situaciones difíciles, su autocontrol emocional disminuye y reacciona febrilmente: impulsividad, impaciencia y acciones precipitadas. Este nivel de energía a menudo provoca la liberación de epinefrina, un aumento de la frecuencia cardíaca y más. En situaciones extremas, la efectividad de sus acciones es baja, mientras que las reacciones de pánico son más probables. Se necesitan diversos procedimientos relajantes y calmantes.",
        "_E1": "Agotado",
        "_E2": "Moderado",
        "_E3": "Óptimo",
        "_E4": "Excesivo",
        "CTA_HEAD": "Para obtener resultados más precisos, descargue la aplicación gratuita - Emoción",
        "CTA_DESC": "Descubra sus deseos, para alcanzarlos. Evalúe los indicadores reales de lo que está sucediendo en el cuerpo. Encuentre sus reservas. Evalúe las fuentes de estrés y su impacto en los problemas o conflictos.",
        "BTN_AGAIN": "Haga la prueba nuevamente"
    },
    "FOOTER": {
        "C": "© 2024 Martspec LLC. Todos los derechos reservados.",
        "APPLE_BTN": {
            "TITLE": "Vea todas nuestras aplicaciones de Martspec en App Store de Apple",
            "ALT": "Vea todas nuestras aplicaciones de Martspec en App Store de Apple"
        },
        "LINKEDIN_BTN": {
            "TITLE": "Síganos en LinkedIn"
        },
        "EMAIL_BTN": {
            "TITLE": "Contáctenos por correo electrónico"
        },
        "TWITTER_BTN": {
            "TITLE": "Síganos en X"
        },
        "FACEBOOK_BTN": {
            "TITLE": "Síganos en Facebook"
        }
    },
    "ERROR": {
        "404_HEAD": "Página no encontrada",
        "404_TEXT": "Esta página no existe. Asegúrese de haber utilizado la URL correcta.",
        "404_BTN": "Casa"
    },
    "COMING_SOON": {
        "HEAD": "En construcción",
        "TEXT_1": "Estamos trabajando duro para ofrecerle la mejor página web.",
        "TEXT_2": "Gracias por su paciencia.",
        "BTN": "Inicio",
        "CTA": "Síganos en"
    },
    "MISSION": {
        "HEAD": "Misión",
        "M": "Hacemos que sea rápido y fácil para todos hacer un seguimiento de su salud y bienestar.",
        "ABOUT_1": "Hacemos que sea rápido y fácil para todos hacer un seguimiento de su salud y bienestar.",
        "P1": "Nuestra misión nos lleva a hacer todo lo posible para expandir el potencial humano. Lo hacemos siguiendo 3 conceptos básicos:",
        "P1_1": "Creación de innovaciones tecnológicas innovadoras",
        "P1_2": "Hacer que nuestras aplicaciones sean más inspiradoras y hermosas",
        "P1_3": "Escuchar los comentarios de nuestras comunidades",
        "P2": "Para lograr nuestra ambición, estamos comenzando con la ciencia. La investigación científica y los análisis publicados juegan un papel importante en el desarrollo de mejoras. Con nuestros usuarios, estamos buscando formas de rastrear, medir y aplicar el bienestar de manera más eficiente. La retroalimentación es una herramienta importante para desbloquear futuras innovaciones, incluida la creación de nuevas aplicaciones, mejoras a las existentes e incluso la eliminación de aplicaciones que no benefician a las personas."
    },
    "ABOUT": {
        "HEAD": "Sobre nosotros",
        "P1": "Martspec se fundó 🌱 en la primavera de 2020. Durante ese tiempo, muchas personas trabajaron desde casa y sus rutinas diarias cambiaron, lo que provocó que muchos dejaran de hacer ejercicio con regularidad. Esto llevó cambios significativos en sus cuerpos y su salud.",
        "P2": "Nuestras aplicaciones de bienestar están diseñadas específicamente para brindar a los usuarios las herramientas necesarias para cultivar hábitos saludables. Al realizar un seguimiento meticuloso de su progreso, a las personas se les recuerda de manera efectiva todos los días su dedicación inquebrantable a su salud, lo que en última instancia conduce a mejoras sustanciales en su bienestar general.",
        "P3": "Las personas que controlan su bienestar diariamente tienden a lograr mayores avances en comparación con quienes no lo hacen.",
        "P4": "Creemos apasionadamente en el poder de las ideas para cambiar actitudes, vidas y, en última instancia, el mundo. Nuestra primera idea fue crear una aplicación que realizara un seguimiento del peso corporal directamente desde dispositivos vestibles. Desarrollamos la aplicación Peso para Apple Watch, lo que facilita el seguimiento del peso corporal y registra las mediciones automáticamente en la app Salud de Apple. El diseño limpio y minimalista de la aplicación la ha hecho muy popular.",
        "P5": "Una de nuestras aplicaciones, Emoción, tiene como objetivo promover el bienestar mental proporcionando una prueba de personalidad rápida y sencilla. Además del seguimiento del bienestar físico y la salud, hemos creado nuestra primera aplicación, Emoción, para promover el bienestar mental. Desde su creación, este producto ha recibido solo reseñas positivas y casi exclusivamente valoraciones de 5 estrellas.",
        "P6": "Nuestras aplicaciones están diseñadas con tecnología de vanguardia y están disponibles en varios idiomas a nivel mundial. Sin embargo, nada de eso importa. No se trata sólo de la cantidad de aplicaciones y software líder en la industria. Martspec se trata de personas. Martspec se trata de confiar en la tecnología que capacita a las personas con la salud y el bienestar personal."
    },
    "TEAM": {
        "HEAD": "Equipo",
        "ABOUT": "Las personas detrás de la empresa son tan importantes como la propia empresa. Conozca a nuestro talentoso equipo.",
        "ENGINEER_MOBILE": "Ingeniero de software móvil",
        "ENGINEER_WEB": "Ingeniero de software web",
        "DESIGNER_UI_UX": "Diseñador de UI / UX",
        "ENGINEER_QA": "Ingeniero de control de calidad",
        "COPYWRITER": "Copywriter",
        "MARKETER": "Comercializadora",
        "ALEX": "Alex",
        "ALEVTYNA": "Alevtyna",
        "SERGEY_R": "Sergey",
        "NATALIA": "Natalia",
        "NIKOLAY": "Nikolay",
        "ALEXANDER": "Alejandro",
        "IRINA": "Irina",
        "SVETLANA": "Svetlana",
        "JULIA": "Julia",
        "SVETLAN": "Svetlana",
        "MARIAM": "Mariam",
        "FEDOR": "Fedor",
        "SERGEY_K": "Sergey",
        "TATIANA": "Tatiana",
        "EKATERINA": "Ekaterina",
        "VADIM": "Vadim",
        "VICTORIA": "Victoria"
    },
    "CAREERS": {
        "HEAD": "Carreras",
        "SUBHEAD": "¡Crezca con nosotros!",
        "ABOUT": "Nuestra empresa es un equipo joven y ambicioso especializado en el desarrollo de aplicaciones para aquellos que preocupan por su salud",
        "IMG": "Un equipo de jóvenes profesionales que aman hacer su trabajo",
        "HEAD1": "Acerca de nuestro equipo",
        "TEXT1_1": "Nuestro equipo está formado por un grupo de profesionales jóvenes y prometedores que disfrutan haciendo su trabajo. Buscamos personas igualmente talentosas y ambiciosas que estén dispuestas a crecer y desarrollarse con nosotros.",
        "TEXT1_2": "En los últimos seis meses, varios de nuestros becarios han convertido sus sueños en realidad al obtener perspectivas profesionales. Cinco de ellos dominaron el arte del control de calidad, y tres se convirtieron en talentosos diseñadores. Dos becarios desarrolladores encontraron sus primeros empleos, y uno de ellos recibió con éxito una oferta de trabajo en los Países Bajos.",
        "TEXT1_3": "Este es un testimonio no sólo de su fuerza y talento, sino también de nuestra profunda participación en el desarrollo de cada miembro de nuestro equipo.",
        "BUTTON1": "Más detalles",
        "HEAD2": "¿Por qué Martspec?",
        "LIST2": {
            "LI1_HEAD": "Trabajo remoto",
            "LI1_TEXT": "Nuestro equipo está disperso por todo el mundo. Puede realizar una pasantía desde cualquier lugar y en un momento conveniente para usted.",
            "LI2_HEAD": "Atmósfera",
            "LI2_TEXT": "En nuestro equipo nos adherimos a una ética de trabajo y un ambiente positivo. No tenemos miedo de pedir ayuda y siempre nos ayudamos mutuamente.",
            "LI3_HEAD": "Perspectivas",
            "LI3_TEXT": "Al realizar una pasantía con nosotros, obtienes una experiencia invaluable trabajando en un producto e interactuando con un equipo, lo cual le será útil en el futuro."
        },
        "HEAD3": "Pasantía",
        "LIST3": {
            "LI1_HEAD": "Diseñador",
            "LI1_TEXT": "Desde cualquier parte del mundo",
            "LI2_HEAD": "Desarrollador móvil",
            "LI2_TEXT": "Desde cualquier parte del mundo",
            "LI3_HEAD": "Frontend",
            "LI3_TEXT": "Desde cualquier parte del mundo",
            "LI4_HEAD": "Ingeniero de calidad",
            "LI4_TEXT": "Desde cualquier parte del mundo",
            "LI5_HEAD": "Analista de negocio",
            "LI5_TEXT": "Desde cualquier parte del mundo",
            "LI6_HEAD": "Redactor",
            "LI6_TEXT": "Desde cualquier parte del mundo"
        },
        "BUTTON3": "Aprenda más",
        "ALT1": "Un grupo de jóvenes y prometedores especialistas de Martspec"
    },
    "PP": {
        "HEAD": "Política de privacidad",
        "DATE": "Última actualización: 20 de agosto de 2022",
        "P1": "Proteger su información privada es nuestra prioridad. Esta Política de privacidad describe Nuestras políticas y procedimientos sobre la recopilación, el uso y la divulgación de Su información cuando utiliza cualquiera de nuestras aplicaciones móviles, visita nuestro sitio web en martspec.com o interactúa con nosotros de otras formas relacionadas, incluidas las ventas, el marketing o los eventos.",
        "P2": "El presente aviso de privacidad tiene por objeto explicarle de la forma más clara posible qué información recopilamos, cómo la utilizamos y qué derechos tiene en relación con ella. Si hay algún término en este aviso de privacidad con el que no está de acuerdo, suspenda el uso de nuestros Servicios de inmediato.",
        "P3": "Usamos sus datos personales para proporcionar y mejorar el Servicio. Al usar el Servicio o cualquiera de nuestras aplicaciones móviles, usted acepta la recopilación y el uso de información de acuerdo con esta Política de privacidad.",
        "DEFINITION": {
            "HEAD": "Interpretación y Definiciones",
            "P1": "Las palabras cuya letra inicial está en mayúscula tienen significados definidos bajo las siguientes condiciones. Las siguientes definiciones tendrán el mismo significado independientemente de que aparezcan en singular o en plural.",
            "P2": "A los efectos de esta Política de Privacidad:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Cuenta",
                    "P1": " significa una cuenta única creada para que Usted acceda a nuestro Servicio o partes de nuestro Servicio."
                },
                "APP": {
                    "STRONG": "aplicación",
                    "P1": " se refiere a cualquier aplicación móvil nuestra que haga referencia o enlace a esta política y esté diseñada para teléfonos inteligentes, dispositivos portátiles, tabletas o computadoras."
                },
                "BUSINESS": {
                    "STRONG": "Negocio",
                    "P1": ", a los efectos de la CCPA (Ley de Privacidad del Consumidor de California), se refiere a la Compañía como la entidad legal que recopila la información personal de los Consumidores y determina los propósitos y medios del procesamiento de la información personal de los Consumidores, o en nombre de la cual dicha información se recopila y que solo, o junto con otros, determina los propósitos y medios del procesamiento de la información personal de los consumidores, que hace negocios en el Estado de California."
                },
                "COMPANY": {
                    "STRONG": "Company",
                    "P1": " (referido como \"la Compañía\", \"Nosotros\", \"Nos\" o \"Nuestro\" en este Acuerdo) se refiere a Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Consumidor",
                    "P1": ", a los efectos de la CCPA (Ley de Privacidad del Consumidor de California), significa una persona física que es residente de California. Un residente, tal como se define en la ley, incluye (1) toda persona que se encuentre en los EE. UU. por un motivo que no sea temporal o transitorio, y (2) toda persona domiciliada en los EE. UU. que se encuentre fuera de los EE. UU. por un motivo temporal o transitorio. finalidad transitoria."
                },
                "COOKIES": {
                    "STRONG": "Galletas",
                    "P1": " son pequeños archivos que un sitio web coloca en su computadora, dispositivo móvil o cualquier otro dispositivo, y que contienen los detalles de su historial de navegación en ese sitio web entre sus múltiples usos."
                },
                "COUNTRY": {
                    "STRONG": "País",
                    "P1": " se refiere a: Texas, Estados Unidos"
                },
                "DEVICE": {
                    "STRONG": "Dispositivo",
                    "P1": " significa cualquier dispositivo que pueda acceder al Servicio, como una computadora, un teléfono celular o una tableta digital."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Información personal",
                    "P1": " es cualquier información que se relaciona con un individuo identificado o identificable.",
                    "P2": " A los efectos de la CCPA, los datos personales significan cualquier información que identifique, se relacione, describa o pueda asociarse con, o podría vincularse razonablemente, directa o indirectamente, con usted."
                },
                "SALE": {
                    "STRONG": "Rebaja",
                    "P1": ", a los efectos de la CCPA (Ley de Privacidad del Consumidor de California), significa vender, alquilar, divulgar, divulgar, difundir, poner a disposición, transferir o comunicar de otro modo oralmente, por escrito, por medios electrónicos o de otro tipo, la información personal de un Consumidor a otro negocio o un tercero por dinero u otra consideración valiosa."
                },
                "SERVICE": {
                    "STRONG": "Servicio",
                    "P1": " se refiere a nuestro sitio web, aplicación y otros servicios relacionados, incluidas las ventas, el marketing o los eventos."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Proveedor de servicio",
                    "P1": " significa cualquier persona física o jurídica que procesa los datos en nombre de la Compañía. Se refiere a empresas de terceros o personas empleadas por la Empresa para facilitar el Servicio, proporcionar el Servicio en nombre de la Empresa, realizar servicios relacionados con el Servicio o ayudar a la Empresa a analizar cómo se utiliza el Servicio."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Servicio de redes sociales de terceros",
                    "P1": " se refiere a cualquier sitio web o cualquier sitio web de red social a través del cual un Usuario puede iniciar sesión o crear una cuenta para usar el Servicio."
                },
                "USAGE_DATA": {
                    "STRONG": "Datos de uso",
                    "P1": " se refiere a los datos recopilados automáticamente, ya sea generados por el uso del Servicio o de la propia infraestructura del Servicio (por ejemplo, la duración de una visita a la página)."
                },
                "WEBSITE": {
                    "STRONG": "Sitio web",
                    "P1": " se refiere a Martspec, accesible desde ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Ustedes",
                    "P1": " significa la persona que accede o utiliza el Servicio, o la empresa u otra entidad legal en nombre de la cual dicha persona accede o utiliza el Servicio, según corresponda."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Tipos de datos recopilados",
            "HEAD5": {
                "PERSONAL_DATA": "Información personal",
                "USAGE_DATA": "Datos de uso",
                "INFORMATION_COLLECTED": "Información recopilada en el dispositivo con nuestra aplicación"
            },
            "P1": "Mientras usa Nuestro Servicio, podemos pedirle que nos proporcione cierta información de identificación personal que se puede usar para contactarlo o identificarlo. La información de identificación personal puede incluir, entre otros:",
            "P2": "Los Datos de uso se recopilan automáticamente cuando se utiliza el Servicio.",
            "P3": "Los datos de uso pueden incluir información como la dirección del protocolo de Internet de su dispositivo (por ejemplo, la dirección IP), el tipo de navegador, la versión del navegador, las páginas de nuestro Servicio que visita, la hora y la fecha de su visita, el tiempo dedicado a esas páginas, dispositivo único identificadores y otros datos de diagnóstico.",
            "P4": "Cuando accede al Servicio a través de un dispositivo móvil, podemos recopilar cierta información automáticamente, que incluye, entre otros, el tipo de dispositivo móvil que utiliza, la identificación única de su dispositivo móvil, la dirección IP de su dispositivo móvil, su sistema operativo, el tipo de navegador de Internet móvil que utiliza, identificadores únicos de dispositivos y otros datos de diagnóstico.",
            "P5": "También podemos recopilar información que su navegador envía cada vez que visita nuestro Servicio o cuando accede al Servicio a través de un dispositivo móvil.",
            "P6": "Podemos solicitar acceso o permiso para ciertas funciones de su dispositivo, incluidas las funciones de su dispositivo móvil y otras. Si desea cambiar nuestro acceso o permisos, puede hacerlo en la configuración de su dispositivo. Esta información se necesita principalmente para mantener la seguridad y el funcionamiento de nuestra aplicación, para la resolución de problemas y para nuestros fines de informes y análisis internos.",
            "UL1": {
                "EMAIL": "Dirección de correo electrónico",
                "FIRST_LAST_NAMES": "Nombre y apellido",
                "USAGE_DATA": "Datos de uso"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Acceso a dispositivos móviles. ",
                    "TEXT": " Podemos solicitar acceso o permiso para ciertas funciones de su dispositivo móvil, incluido La app Salud de su dispositivo móvil y otras funciones. Si desea cambiar nuestro acceso o permisos, puede hacerlo en la configuración de su dispositivo."
                },
                "MOBILE_DATA": {
                    "STRONG": "Datos del dispositivo móvil.",
                    "TEXT": " Recopilamos automáticamente la información del dispositivo (como la ID, el modelo y el fabricante de su dispositivo móvil), el sistema operativo, la información de la versión y la información de configuración del sistema, los números de identificación de la aplicación y el dispositivo, el tipo y la versión del navegador, el modelo de hardware y la dirección del Protocolo de Internet (IP) ( o servidor proxy). Si está utilizando nuestra aplicación, también podemos recopilar información sobre la red telefónica asociada con su dispositivo móvil, el sistema operativo o la plataforma de su dispositivo móvil, el tipo de dispositivo móvil que utiliza, la identificación de dispositivo única de su dispositivo móvil e información sobre las características de nuestra aplicación a la que accedió."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Notificaciones push.",
                    "TEXT": " Es posible que solicitemos enviarle notificaciones automáticas con respecto a su cuenta o ciertas características de la aplicación. Si desea optar por no recibir este tipo de comunicaciones, puede desactivarlas en la configuración de su dispositivo."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Tecnologías de seguimiento",
            "HEAD5": "Control para funciones DO-NOT-TRACK",
            "P1": {
                "TEXT": "Usamos Cookies o tecnologías de seguimiento similares para rastrear la actividad en Nuestro Servicio y almacenar cierta información. Las tecnologías de seguimiento pueden incluir\npero no limitarse a balizas, almacenamiento de sesión del navegador, Cookies, etiquetas y secuencias de comandos para recopilar y rastrear información y para mejorar y analizar Nuestro Servicio.\nPuede indicarle a Su navegador que rechace todas las Cookies o que indique cuándo una Cookie se está enviando.\nMás información sobre las cookies:",
                "A": "Todo sobre las cookies"
            },
            "P2": "Usamos \"Persistente\" (permanece en su computadora personal o dispositivo móvil cuando se desconecta) y \"Sesión\" (se elimina tan pronto como cierra su navegador web)\ntecnología de seguimiento para los fines que se establecen a continuación:",
            "P3": "La mayoría de los navegadores web y algunos sistemas operativos móviles y aplicaciones móviles incluyen un Do-Not-Track (\"DNT\") característica o configuración que puede activar para señalar su preferencia de privacidad para que no se controlen ni recopilen datos sobre sus actividades de navegación en línea. En esta etapa no se ha finalizado ningún estándar de tecnología uniforme para reconocer e implementar señales DNT. Como tal, actualmente no respondemos a las señales del navegador DNT ni a ningún otro mecanismo que comunique automáticamente su elección de no ser rastreado en línea. Si se adopta un estándar para el seguimiento en línea que debemos seguir en el futuro, le informaremos sobre esa práctica en una versión revisada de este aviso de privacidad.",
            "UL": {
                "NECESSARY": {
                    "P1": "Necesario / Esencial",
                    "P2": "Tipo: Sesión",
                    "P3": "Administrado por: Nosotros",
                    "P4": "Propósito: Brindarle servicios disponibles a través del sitio web y permitirle usar algunas de sus funciones. Ayuda a autenticar a los usuarios\ny a evitar el uso fraudulento de cuentas de usuario. Sin él, no se pueden proporcionar los servicios que ha solicitado, y solo los usamos para proporcionarle esos servicios."
                },
                "FUNCTIONALITY": {
                    "P1": "Funcionalidad",
                    "P2": "Tipo: persistente",
                    "P3": "Administrado por: Nosotros",
                    "P4": "Propósito: Nos permite recordar las elecciones que hace cuando usa el sitio web, como recordar sus datos de inicio de sesión o preferencia de idioma. El propósito de estos es brindarle una experiencia más personal y evitar que tenga que volver a ingresar sus preferencias cada vez que use el sitio web."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Uso de sus datos personales",
                "HEAD5": {
                    "DISCLOSE": "La divulgación de su información personal puede ocurrir en las siguientes situaciones:",
                    "USE": "El uso de sus Datos Personales puede ser para los siguientes propósitos:",
                    "SHARING": "El intercambio de su información personal puede darse en las siguientes situaciones:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Cumplimiento de la ley:",
                        "TEXT": " Podemos divulgar su información cuando estemos legalmente obligados a hacerlo para cumplir con la ley aplicable, solicitudes gubernamentales, un procedimiento judicial, una orden judicial o un proceso legal, como en respuesta a una orden judicial o una citación (incluso en respuesta a a las autoridades públicas para cumplir con los requisitos de seguridad nacional o aplicación de la ley)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Para transferencias comerciales:",
                        "TEXT": " Podemos compartir o transferir su información en relación con, o durante las negociaciones de, cualquier fusión, venta de activos de la empresa, financiación o adquisición de la totalidad o una parte de nuestro negocio a otra empresa."
                    },
                    "OTHER": {
                        "STRONG": "Otros requisitos legales:",
                        "TEXT": " La Compañía puede divulgar sus datos personales de buena fe cuando considere que esta acción es necesaria para lo siguiente:",
                        "UL": {
                            "L1": "Cumplir con una obligación legal",
                            "L2": "Proteger y defender los derechos o propiedad de la Compañía",
                            "L3": "Prevenir o investigar posibles irregularidades en relación con el Servicio",
                            "L4": "Proteger la seguridad personal de los Usuarios del Servicio o del público",
                            "L5": "Protéjase contra la responsabilidad legal"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Para proporcionar y mantener nuestro Servicio",
                        "TEXT": ", incluso para monitorear el uso de nuestro Servicio."
                    },
                    "L2": {
                        "STRONG": "Para administrar su cuenta:",
                        "TEXT": " para gestionar Su registro como usuario del Servicio. Los Datos Personales que proporcione pueden darle acceso a diferentes funcionalidades del Servicio que están disponibles para Usted como usuario registrado."
                    },
                    "L3": {
                        "STRONG": "Para la ejecución de un contrato:",
                        "TEXT": " Cuando hayamos celebrado un contrato con usted, podemos procesar su información personal para cumplir con los términos de nuestro contrato."
                    },
                    "L4": {
                        "STRONG": "Para contactarte:",
                        "TEXT": " Para contactarlo por correo electrónico, llamadas telefónicas, SMS u otras formas equivalentes de comunicación electrónica, como notificaciones automáticas de una aplicación móvil sobre actualizaciones o comunicaciones informativas relacionadas con las funcionalidades, productos o servicios contratados, incluidas las actualizaciones de seguridad, cuando sea necesario o razonable para su implementación."
                    },
                    "L5": {
                        "STRONG": "Para proporcionarle",
                        "TEXT": " con noticias, ofertas especiales e información general sobre otros bienes, servicios y eventos que ofrecemos que son similares a los que ya compró o preguntó, a menos que haya optado por no recibir dicha información."
                    },
                    "L6": {
                        "STRONG": "Para intereses legítimos:",
                        "TEXT": " Podemos procesar sus datos cuando sea razonablemente necesario para lograr nuestros intereses comerciales legítimos."
                    },
                    "L7": {
                        "STRONG": "Para gestionar sus solicitudes:",
                        "TEXT": " Para atender y gestionar Sus solicitudes hacia Nosotros."
                    },
                    "L8": {
                        "STRONG": "Solicitar comentarios.",
                        "TEXT": " Podemos usar su información para solicitar comentarios y comunicarnos con usted acerca de su uso de nuestros Servicios.."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Con proveedores de servicios:",
                        "TEXT": " Podemos compartir Su información personal con Proveedores de Servicios para monitorear y analizar el uso de nuestro Servicio, para contactarlo."
                    },
                    "L2": {
                        "STRONG": "Para transferencias comerciales:",
                        "TEXT": " Podemos compartir o transferir Su información personal en relación con, o durante las negociaciones de, cualquier fusión, venta de activos de la Compañía, financiamiento o adquisición de todo o una parte de nuestro negocio a otra compañía."
                    },
                    "L3": {
                        "STRONG": "Con Afiliados:",
                        "TEXT": " Podemos compartir Su información con Nuestros afiliados, en cuyo caso les exigiremos que respeten esta Política de privacidad. Los afiliados incluyen nuestra empresa matriz y cualquier otra subsidiaria, socios de empresas conjuntas u otras empresas que controlamos o que están bajo control común con nosotros."
                    },
                    "L4": {
                        "STRONG": "Con socios comerciales:",
                        "TEXT": " Podemos compartir Su información con Nuestros socios comerciales para ofrecerle ciertos productos, servicios o promociones."
                    },
                    "L5": {
                        "STRONG": "Con otros usuarios:",
                        "TEXT": " cuando comparte información personal o interactúa de otra manera en las áreas públicas con otros usuarios, dicha información puede ser vista por todos los usuarios y puede distribuirse públicamente al exterior. Si interactúa con otros usuarios o se registra a través de un Servicio de redes sociales de terceros, Sus contactos en el Servicio de redes sociales de terceros pueden ver Su nombre, perfil, imágenes y descripción de Su actividad. De manera similar, otros usuarios podrán ver descripciones de Su actividad, comunicarse con Usted y ver Su perfil."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Retención de sus datos personales",
                "P1": "La Compañía conservará sus Datos personales solo durante el tiempo que sea necesario para los fines establecidos en esta Política de privacidad. Conservaremos y utilizaremos sus datos personales en la medida necesaria para cumplir con nuestras obligaciones legales (por ejemplo,\nsi estamos obligados a conservar sus datos para cumplir con las leyes aplicables), resolver disputas y hacer cumplir nuestros acuerdos y políticas legales.",
                "P2": "La Compañía también conservará los Datos de uso para fines de análisis interno. Los datos de uso generalmente se retienen por un período de tiempo más corto,\nexcepto cuando estos datos se utilizan para fortalecer la seguridad o mejorar la funcionalidad de Nuestro Servicio, o estamos legalmente obligados\na retener estos datos por períodos de tiempo más largos.",
                "P3": "Cuando no tengamos una necesidad comercial legítima en curso de procesar su información personal, eliminaremos o anonimizaremos dicha\ninformación o, si esto no es posible (por ejemplo, porque su información personal se ha almacenado en archivos de respaldo), entonces\n almacenará de forma segura su información personal y la aislará de cualquier procesamiento posterior hasta que sea posible eliminarla."
            },
            "TRANSFER": {
                "HEAD4": "Transferencia de sus datos personales",
                "P1": "Su información, incluidos los Datos personales, se procesa en las oficinas operativas de la Compañía y en cualquier otro lugar donde se encuentren las partes involucradas en el procesamiento. Significa que esta información puede transferirse y mantenerse en computadoras ubicadas fuera de Su estado, provincia, país u otra jurisdicción gubernamental donde las leyes de protección de datos pueden diferir de las de Su jurisdicción.",
                "P2": "Al utilizar nuestro Servicio, usted acepta esta Política de privacidad y Su aceptación de esa transferencia.",
                "P3": "La Compañía tomará todas las medidas razonablemente necesarias para garantizar que sus datos se traten de forma segura y de acuerdo con esta Política de privacidad y no se realizará ninguna transferencia de sus datos personales a una organización o país, a menos que existan controles adecuados establecidos, incluida la seguridad de Sus datos y otra información personal."
            },
            "SECURITY": {
                "HEAD4": "Seguridad de sus datos personales",
                "P": "La seguridad de sus datos personales es importante para nosotros, pero recuerde que ningún método de transmisión por Internet o método de almacenamiento electrónico es 100 % seguro. Si bien nos esforzamos por utilizar medios comercialmente aceptables para proteger sus datos personales, no podemos garantizar su seguridad absoluta."
            }
        },
        "CHILD": {
            "HEAD4": "Niños menores de trece años",
            "P": "No recopilamos a sabiendas información de identificación personal de niños menores de trece años. Si tiene menos de trece años, debe pedir permiso a sus padres o tutores para usar este Servicio o cualquiera de nuestras aplicaciones móviles."
        },
        "RIGHTS": {
            "HEAD4": "¿Cuáles son sus derechos de privacidad?",
            "HEAD5": "Información de la cuenta",
            "P1": "En algunas regiones (como el EEE y el Reino Unido), tiene ciertos derechos según las leyes de protección de datos aplicables. Estos pueden incluir el derecho (i) a\nsolicitar acceso y obtener una copia de su información personal, (ii) solicitar la rectificación o eliminación; (iii) para restringir el procesamiento\nde su información personal; y (iv) en su caso, a la portabilidad de los datos. En determinadas circunstancias, también puede tener derecho a oponerse al procesamiento de su información personal. Para realizar dicha solicitud, utilice los <b>datos de contacto</b> que se proporcionan a continuación. Consideraremos y actuaremos sobre cualquier solicitud de acuerdo con las leyes de protección de datos aplicables.",
            "P2": "Si confiamos en su consentimiento para procesar su información personal, tiene derecho a retirar su consentimiento en cualquier momento. Sin embargo,\ntenga en cuenta que esto no afectará la legalidad del procesamiento antes de su retiro, ni afectará el procesamiento de su\ninformación personal realizado sobre la base de motivos de procesamiento lícitos que no sean el consentimiento.",
            "P3": {
                "TEXT": "Si reside en el EEE o el Reino Unido y cree que estamos procesando ilegalmente su información personal, también tiene derecho a quejarse ante la autoridad supervisora de protección de datos local. Puede encontrar sus datos de contacto aquí:",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Si reside en Suiza, los datos de contacto de las autoridades de protección de datos están disponibles aquí:",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Si en cualquier momento desea revisar o cambiar la información de su cuenta o cancelar su cuenta, puede:\nIniciar sesión en la configuración de su cuenta y actualizar su cuenta de usuario.\nCuando solicite cancelar su cuenta, la desactivaremos o eliminar su cuenta e información de nuestras bases de datos activas. Sin embargo, podemos retener cierta información en nuestros archivos para evitar fraudes, solucionar problemas, ayudar con cualquier investigación, hacer cumplir nuestros Términos de uso y/o cumplir con los requisitos legales aplicables."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "Privacidad CCPA",
                "CALIFORNIA": "Sus derechos de privacidad en California (Ley Shine the Light de California)",
                "MINOR": "Derechos de privacidad de California para usuarios menores (Código de Negocios y Profesiones de California, Sección 22581)",
                "EXERCISING": "Ejercicio de sus derechos de protección de datos CCPA",
                "YOUR_RIGHTS": "Sus derechos bajo la CCPA",
                "PERSONAL_INFORMATION": "Recopilación y uso compartido de información personal bajo CCPA"
            },
            "HEAD5": {
                "SHARED": "¿Se compartirá su información con alguien más?",
                "YOUR_RIGHTS": "Sus derechos con respecto a sus datos personales",
                "OTHER": "Otros derechos de privacidad"
            },
            "P1": "Según la Sección 1798 del Código Civil de California (ley Shine the Light de California), los residentes de California con una relación comercial establecida con nosotros pueden solicitar información una vez al año sobre cómo compartir sus Datos personales con terceros para fines de marketing directo de terceros.",
            "P2": "Si desea solicitar más información en virtud de la ley Shine the Light de California, y si es residente de California, puede comunicarse con nosotros utilizando la información de contacto que se proporciona a continuación.",
            "P3": "Si tiene menos de 18 años, reside en California y tiene una cuenta registrada en un Servicio, tiene derecho a solicitar la eliminación de los datos no deseados que publique públicamente en los Servicios. Para solicitar la eliminación de dichos datos, comuníquese con nosotros utilizando la información de contacto que se proporciona a continuación e incluya la dirección de correo electrónico asociada con su cuenta y una declaración de que reside en California. Nos aseguraremos de que los datos no se muestren públicamente en los Servicios, pero tenga en cuenta que es posible que los datos no se eliminen completa o completamente de todos nuestros sistemas (por ejemplo, copias de seguridad, etc.).",
            "P4": "La sección 22581 del Código de Negocios y Profesiones de California permite a los residentes de California menores de 18 años que son usuarios registrados de sitios, servicios o aplicaciones en línea solicitar y obtener la eliminación del contenido o la información que han publicado.",
            "P5": "Para solicitar la eliminación de dichos datos, y si es residente de California, puede comunicarse con nosotros utilizando la información de contacto que se proporciona a continuación e incluir la dirección de correo electrónico asociada con su cuenta.",
            "P6": "Tenga en cuenta que su solicitud no garantiza la eliminación completa o completa del contenido o la información publicados en línea y que la ley puede no permitir o exigir la eliminación en determinadas circunstancias.",
            "P7": {
                "TEXT1": "Para ejercer cualquiera de sus derechos en virtud de la CCPA, y si es residente de California. El Código de Regulaciones de California define a un \"residente\" como:",
                "TEXT2": "Todas las demás personas se definen como \"no residentes\".\nSi esta definición de \"residente\" se aplica a usted, debemos cumplir con ciertos derechos y obligaciones con respecto a su información personal.",
                "UL": {
                    "L1": "toda persona que se encuentre en el Estado de California por un motivo que no sea temporal o transitorio y",
                    "L2": " toda persona que tenga su domicilio en el Estado de California y que se encuentre fuera del Estado de California por un motivo temporal o transitorio"
                }
            },
            "P8": "La Compañía divulgará y entregará la información requerida sin cargo dentro de los 45 días posteriores a la recepción de Su solicitud verificable. El plazo para proporcionar la información requerida podrá extenderse una vez por 45 días adicionales cuando sea razonablemente necesario y con previo aviso.",
            "P9": "En virtud de esta Política de privacidad, y por ley, si es residente de California, tiene los siguientes derechos:",
            "P10": "No vendemos información personal. Puede encontrar más información sobre nuestras prácticas de recopilación y uso compartido de datos en este aviso de privacidad.\nPuede ponerse en contacto con nosotros consultando los datos de contacto en la parte inferior de este documento.",
            "P11": "Si utiliza un agente autorizado para ejercer su derecho de exclusión, podemos denegar una solicitud si el agente autorizado no presenta prueba de que ha sido autorizado válidamente para actuar en su nombre.",
            "P12": "Podemos divulgar su información personal a nuestros proveedores de servicios de conformidad con un contrato escrito entre nosotros y cada proveedor de servicios. Cada proveedor de servicios es una entidad con fines de lucro que procesa la información en nuestro nombre.",
            "P13": "Podemos utilizar su información personal para nuestros propios fines comerciales, como para realizar investigaciones internas para el desarrollo y la demostración tecnológicos. Esto no se considera \"vender\" de sus datos personales.",
            "P14": "Martspec LLC no ha divulgado ni vendido ninguna información personal a terceros con fines empresariales o comerciales en los 12 meses anteriores. Martspec LLC no venderá información personal en el futuro perteneciente a visitantes del sitio web, usuarios y otros consumidores.",
            "P15": "Para ejercer estos derechos, puede ponerse en contacto con nosotros consultando los datos de contacto que se encuentran al final de este documento. Si tiene una queja sobre cómo manejamos sus datos, nos gustaría saber de usted.  ",
            "UL1": {
                "L1": {
                    "STRONG": "El derecho de notificación.",
                    "TEXT": " Se le debe notificar adecuadamente qué categorías de Datos personales se recopilan y los fines para los que se utilizan."
                },
                "L2": {
                    "STRONG": "El derecho de acceso / el derecho a solicitar.",
                    "TEXT": " La CCPA le permite solicitar y obtener de la Compañía información sobre la divulgación de Sus Datos personales que la Compañía o sus subsidiarias hayan recopilado en los últimos 12 meses a un tercero para los fines de marketing directo del tercero.."
                },
                "L3": {
                    "STRONG": "El derecho a decir no a la venta de Datos Personales.",
                    "TEXT": " También tiene derecho a solicitar a la Compañía que no venda sus datos personales a terceros. Puede enviar dicha solicitud visitando nuestra sección o página web \"No vender mi información personal\"."
                },
                "L4": {
                    "STRONG": "El derecho a saber acerca de sus datos personales.",
                    "TEXT": " Tiene derecho a solicitar y obtener de la Compañía información sobre la divulgación de lo siguiente:",
                    "UL": {
                        "L1": "Las categorías de Datos Personales recopilados",
                        "L2": "Las categorías de Datos Personales recopilados",
                        "L3": "El propósito empresarial o comercial para recopilar o vender los Datos personales",
                        "L4": "Categorías de terceros con los que compartimos datos personales",
                        "L5": "Los datos personales específicos que recopilamos sobre usted"
                    }
                },
                "L5": {
                    "STRONG": "El derecho a eliminar los Datos Personales.",
                    "TEXT": " También tiene derecho a solicitar la eliminación de sus datos personales que se hayan recopilado en los últimos 12 meses."
                },
                "L6": {
                    "STRONG": "El derecho a no ser discriminado.",
                    "TEXT": " Tiene derecho a no ser discriminado por ejercer cualquiera de los derechos de su Consumidor, incluso por:",
                    "UL": {
                        "L1": "Negarle bienes o servicios",
                        "L2": "Cobrar precios o tarifas diferentes por bienes o servicios, incluido el uso de descuentos u otros beneficios o la imposición de sanciones",
                        "L3": "Proporcionarle un nivel o calidad diferente de bienes o servicios",
                        "L4": "Sugerir que recibirá un precio o tarifa diferente por bienes o servicios o un nivel o calidad diferente de bienes o servicios."
                    }
                }
            },
            "UL2": {
                "L1": "Derecho a solicitar la supresión de los datos - Solicitud de supresión",
                "L2": "Derecho a ser informado - Solicitud de saber",
                "L3": "Derecho a la no discriminación para el ejercicio de los derechos de privacidad de un consumidor",
                "L4": "Proceso de verificación"
            },
            "UL3": {
                "L1": "puede oponerse al procesamiento de sus datos personales",
                "L2": "puede solicitar la corrección de sus datos personales si son incorrectos o ya no son relevantes, o puede solicitar que se restrinja el procesamiento de los datos",
                "L3": "puede designar a un agente autorizado para realizar una solicitud en virtud de la CCPA en su nombre. Podemos denegar una solicitud de un agente autorizado que no presente prueba de que ha sido válidamente autorizado para actuar en su nombre de acuerdo con la CCPA.",
                "L4": "puede solicitar la exclusión voluntaria de la venta futura de su información personal a terceros. Al recibir una solicitud de exclusión voluntaria, actuaremos sobre la solicitud tan pronto como sea posible, pero a más tardar 15 días a partir de la fecha de presentación de la solicitud."
            }
        },
        "LINK": {
            "HEAD4": "Enlaces a otros sitios web",
            "P1": "Nuestro Servicio puede contener enlaces a otros sitios web que no son operados por Nosotros. Si hace clic en el enlace de un tercero, será dirigido al sitio de ese tercero. Le recomendamos encarecidamente que revise la Política de privacidad de cada sitio que visite.",
            "P2": "No tenemos control ni asumimos ninguna responsabilidad por el contenido, las políticas de privacidad o las prácticas de los sitios o servicios de terceros."
        },
        "CHANGES": {
            "HEAD4": "Cambios a esta Política de Privacidad",
            "P1": "Es posible que actualicemos nuestra Política de privacidad de vez en cuando. La versión actualizada se indicará con una fecha de \"Última actualización\" y la versión actualizada entrará en vigencia tan pronto como sea accesible. ",
            "P2": "Se le recomienda revisar esta Política de Privacidad periódicamente para cualquier cambio. Los cambios a esta Política de privacidad son efectivos cuando se publican en esta página."
        },
        "CONTACT": {
            "HEAD4": "Contacta con nosotros",
            "TEXT": "If you have any questions about this Privacy Policy, You can contact us:",
            "UL": {
                "L1": {
                    "TEXT": "Al visitar esta página en nuestro sitio web: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "A través de nuestro mensajero de FaceBook en ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "A través de nuestro mensajero de X en ",
                    "A": "Martspec @ X",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "A través de nuestro grupo de LinkedIn en ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}
