{
    "COUNTRY_CODE": "fr",
    "BTN": {
        "SRC1": "Lire l'article source",
        "FACT": "Voir les faits",
        "SRC2": "Obtenez des faits à partir de l'article source",
        "WIKI": "Lire l'article complet sur WiKi",
        "MORE": "Apprendre encore plus"
    },
    "MAIN": {
        "HEAD": "Simplicité du suivi de la santé",
        "SUBHEAD": "Des applications pour rendre les tâches quotidiennes agiles et sans effort",
        "IMG": "Applications de bien-être et de santé Apple Watch"
    },
    "NAV": {
        "APPS": "Applications",
        "ABOUT": "À propos de nous"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "les minéraux les plus vitaux",
        "ICO": "Icône du suivi de consommation d'électrolytes gratuit le plus simple pour Apple Watch. Gardez un œil sur la consommation de Magnésium, Calcium, Potassium, Fer. Connecté avec Apple Santé. Zéro publicité.",
        "TEXT": "Les électrolytes jouent un rôle essentiel dans le maintien de l'homéostasie dans le corps. Ils aident à réguler le cœur et la fonction neurologique, l'équilibre hydrique, l'apport d'oxygène, l'équilibre acido-basique et bien plus encore.",
        "IMG": "Enregistrez des électrolytes et des minéraux avec votre Apple Watch",
        "DWN": "Téléchargez l'application gratuite Electrolyte Tracker sur l'AppStore d'Apple",
        "ABOUT": "Les électrolytes jouent un rôle essentiel dans le maintien de l'homéostasie dans le corps. Ils aident à réguler le cœur et la fonction neurologique, l'équilibre hydrique, l'apport d'oxygène, l'équilibre acido-basique et bien plus encore. Suivez l'apport d'électrolytes avec l'application Apple Watch.",
        "HEAD1": "Magnésium",
        "DESC1": "Régule le rythme cardiaque, la fonction nerveuse, la contraction musculaire, la pression artérielle et les niveaux de sucre, participe à la fabrication de protéines, d'os et d'ADN. Une carence en magnésium entraîne une perte d'appétit, des nausées, des vomissements, de la fatigue et de la faiblesse; tandis que des niveaux élevés de celui-ci peuvent provoquer une hypermagnésémie. ",
        "HEAD2": "Calcium",
        "DESC2": "Aide les muscles à bouger et les nerfs à transmettre des messages entre le cerveau et chaque partie du corps. Aide les vaisseaux sanguins à faire circuler le sang dans tout le corps. Participe à la libération d'hormones et d'enzymes qui affectent presque toutes les fonctions du corps humain. Environ 99% de l'apport en calcium du corps est stocké dans les os et les dents. ",
        "HEAD3": "Potassium",
        "DESC3": "Utilisé pour presque tout dans le corps, y compris la fonction rénale et cardiaque appropriée, la contraction musculaire et la transmission nerveuse. Une carence en potassium peut augmenter la tension artérielle et épuiser le calcium des os. ",
        "HEAD4": "Le fer",
        "DESC4": "Une partie vitale de l'hémoglobine et de la myoglobine, des protéines qui transportent l'oxygène vers les tissus et les muscles du corps. Les globules rouges contiennent plus de la moitié du fer du corps humain. ",
        "HEAD5": "Des risques",
        "DESC5": "Des déséquilibres électrolytiques peuvent se développer en consommant trop ou trop peu d'électrolyte et en excrétant trop peu ou trop d'électrolyte. "
    },
    "MASS": {
        "HEAD": "Poids",
        "SUBHEAD": "journal de poids facile",
        "ICO": "Icône de notre application portable de santé la plus avancée qui vous permet de saisir facilement votre poids directement depuis votre poignet. La journalisation automatique dans l'application offre un moyen simple de voir les tendances et toutes les mesures par mois et par année. Totalement gratuit, pas d'achats intégrés, zéro publicité. Il s'agit uniquement de l'application Apple Watch. Ne nécessite pas l'application compagnon iPhone pour fonctionner.",
        "TEXT": "Le suivi de votre poids augmente votre efficacité en termes de temps et d'entraînement. Non seulement cela vous poussera à faire mieux, mais vous conduira également à être votre propre compétition!",
        "IMG": "Enregistrez la masse corporelle directement de votre Apple Watch dans le stockage de santé Apple",
        "DWN": "Téléchargez gratuitement l'application Poids depuis l'AppStore d'Apple",
        "ABOUT": "Le journal de poids corporel est l'outil parfait pour augmenter l'efficacité de vos exercices et votre motivation pour atteindre l'objectif. Toutes les données sont synchronisées avec Apple Health et stockées en toute sécurité dans votre iCloud. Tout est facile et absolument gratuit. Zéro AD et aucun achat in-app.",
        "HEAD1": "Responsabilité",
        "DESC1": "Nous avons une responsabilité envers nous-mêmes pour notre santé. Personne ne peut nous faire perdre du poids ou choisir des aliments sains. Nous devons en décider nous-mêmes. ",
        "HEAD2": "Honnêteté",
        "DESC2": "Enregistrer notre poids le rend réel. Bien que cela semble étrange; c'est vrai. Ce sont des données, des faits enregistrés. Ils sont réels, que nous les enregistrions ou non. ",
        "HEAD3": "Engagement",
        "DESC3": "La journalisation quotidienne est importante, elle garde des habitudes saines devant nos esprits. Chaque fois que nous faisons une entrée de journal, nous nous rappelons notre engagement en faveur de la santé. Sauter une journée ici et là permet de sauter plus facilement 2 jours, puis 3 jours. Ensuite, avant que vous ne vous en rendiez compte, vous vous êtes arrêté et vous êtes revenu à vos anciennes habitudes. ",
        "HEAD4": "Fonctionnalités de l'application",
        "DESC4_1": "Intégration Apple Health",
        "DESC4_2": "Historique des enregistrements passés avec la différence en pourcentage",
        "DESC4_3": "Toutes les tailles de montres, tous les types de widgets de cadrans de montres",
        "DESC4_4": "Sauvegardes iCloud",
        "DESC4_5": "Fonctionne sans iPhone",
        "DESC4_6": "Style minimaliste",
        "DESC4_7": "Gratuit, zéro annonce et aucun achat in-app"
    },
    "VITAMIN": {
        "HEAD": "Vitamine",
        "SUBHEAD": "le traqueur ultime de vitamines",
        "ICO": "Icône de la meilleure application de suivi des vitamines et minéraux pour votre Apple Watch, iPhone et iPad. Se synchronise de manière transparente avec Apple Health. Zéro publicité.",
        "TEXT": "Le suivi de vos vitamines essentielles présente de nombreux avantages, allant de la gestion des intolérances alimentaires à l'augmentation de l'énergie, en évitant les changements d'humeur et en alimentant les rythmes de votre journée.",
        "IMG": "Suivez les vitamines les plus essentielles directement sur votre poignet",
        "DWN": "Téléchargez l'application gratuite de suivi des vitamines et des nutriments sur l'AppStore d'Apple",
        "ABOUT_1": "Êtes-vous sûr d'obtenir toutes les vitamines et tous les minéraux essentiels avec de la nourriture ?",
        "ABOUT_2": "La vitamine vous aide à suivre leur consommation. Améliorez la qualité de votre alimentation et renforcez votre santé avec notre application.",
        "FOOT": "Cette application nous encourage à manger sainement et à acquérir des normes plus élevées dans nos choix alimentaires, ce qui aide à son tour notre corps et notre esprit à rester forts et en bonne santé.",
        "HEAD1": "Synchronisation avec Apple Health",
        "DESC1": "Les données sont synchronisées entre les appareils via iCloud et l'application Apple Health.",
        "HEAD2": "Simplicité et sans effort",
        "DESC2": "Les commentaires d'utilisateurs réels ont contribué à rendre cette application pratique et facile à comprendre.",
        "HEAD3": "Prend en charge toutes les vitamines et tous les minéraux disponibles dans Apple Health",
        "DESC3": "Suit 13 vitamines essentielles et 14 minéraux vitaux.",
        "HEAD4": "Sécurité",
        "DESC4": "Entièrement privé. Nous ne stockons ni ne transférons vos données à des tiers. Les données sont stockées uniquement dans votre service Apple.",
        "HEAD5": "Sans autorisation",
        "DESC5": "Vous n'avez pas besoin de créer un compte pour utiliser cette application.",
        "HEAD6": "Possibilité d'ajouter des éléments personnalisés",
        "DESC6": "Vous pouvez ajouter jusqu'à 5 éléments personnalisés en plus des éléments prédéfinis.",
        "HEAD7": "Les données sont synchronisées entre tous vos appareils",
        "DESC7": "L'application fonctionne sur Apple Watch, iPhone, iPad et Mac M.",
        "HEAD8": "",
        "DESC8_1": "Le mot « VITAMINE » vient du latin « VITA », signifie « VIE », et en effet, notre vie est impossible sans vitamines.",
        "DESC8_2": "Les vitamines et les minéraux sont des microéléments nutritionnels nécessaires. Ils ne donnent pas d'énergie, mais ils sont vitaux pour le fonctionnement normal de l'organisme et le maintien de la santé.",
        "DESC8_3": "Pour obtenir diverses vitamines, il faut manger des produits de tous les groupes : grains entiers, fruits et légumes, produits laitiers, produits du groupe « poisson-œufs-volaille-viande », matières grasses (noix et graines).",
        "DESC8_4": "Avec notre application, vous pouvez suivre les vitamines et minéraux suivants :",
        "VITAMIN_FAT": {
            "NAME": "Vitaminas solubles en grasa",
            "SHORT": "Solubles en grasa",
            "DESC": "Solubles en grasa, ce qui signifie que toute quantité dont l'organisme n'a pas immédiatement besoin est absorbée et stockée dans les tissus adipeux ou le foie."
        },
        "VITAMIN_WATER": {
            "NAME": "Vitaminas Solubles en Agua",
            "SHORT": "Solubles en Agua",
            "DESC": ""
        },
        "MINERAL": {
            "NAME": "Minerals",
            "SHORT": "Minéral",
            "DESC": ""
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamin",
                "VITAMIN_WATER": "Vitamin",
                "MINERAL": "Mineral"
            },
            "FUNC": "Function",
            "DEF": "Deficiency",
            "OVER": "Overdose",
            "DOSE_RDV": "Daily intake according to age",
            "DOSE_UL": "Tolerable Upper Intake Levels",
            "MALE": "Male",
            "FEMA": "Female",
            "AGE": {
                "HEAD": "Age",
                "0_1": "Birth to 1 year",
                "1_3": "1-3 years",
                "4_8": "4-8 years",
                "9_13": "9-13 years",
                "14_18": "14-18 years",
                "19_50": "19-50 years",
                "51_70": "51-70 years",
                "71": "71+ years",
                "PREG_14_18": "Pregnancy 14-18 years",
                "PREG_19_50": "Pregnancy 19-50 years",
                "LACT_14_18": "Lactation 14-18 years",
                "LACT_19_50": "Lactation 19-50 years"
            },
            "FOOD_100G": "Content in foods mcg per 100 g",
            "FOOD_BUTTER": "Butter",
            "FOOD_CARROT": "Carrot",
            "FOOD_APRICOT": "Apricot",
            "FOOD_PARSLEY": "Parsley",
            "FOOD_CHEESE_SW": "Cheese, swiss",
            "FOOD_PAPAYA": "Papaya",
            "FOOD_BROCCOLI": "Broccoli",
            "FOOD_EGG": "Egg",
            "FOOD_SALMON": "Salmon",
            "FOOD_SARDINES": "Sardines",
            "FOOD_MILK": "Milk",
            "FOOD_MASHROOM": "Mashroom",
            "FOOD_CHICKEN": "Chicken",
            "FOOD_SUNFLOWER": "Sunflower Seeds",
            "FOOD_ALMOND": "Almond",
            "FOOD_HAZELNUT": "Hazelnut",
            "FOOD_OLIVE_OIL": "Olive Oil",
            "FOOD_PINENUTS": "Pinenuts",
            "FOOD_PEANUT": "Peanut",
            "FOOD_MANGO": "Mango",
            "FOOD_KIVI": "Kivi",
            "FOOD_ONION": "Onion",
            "FOOD_CABBAGE": "Cabbage",
            "FOOD_ASPARAGUS": "Asparagus",
            "FOOD_GRAPE": "Grape",
            "FOOD_FLAX": "Flax Seeds",
            "FOOD_SESAME": "Sesame",
            "FOOD_PORK": "Pork",
            "FOOD_TOFU": "Tofu",
            "FOOD_CHEESE_CH": "Cheese, cheddar",
            "FOOD_BEEF": "Beef",
            "FOOD_PUMPKIN": "Pumpkin",
            "FOOD_AVOCADO": "Avocado",
            "FOOD_GARLIC": "Garlic",
            "FOOD_LENTILS": "Lentils",
            "FOOD_BANANA": "Banana",
            "FOOD_POTATO_SW": "Sweet Potato",
            "FOOD_STRAWBERRY": "Strawberry",
            "FOOD_OYSTERS": "Oysters",
            "FOOD_CRAB_BLUE": "Blue Crab",
            "FOOD_PEPPER_G": "PEPPER_G",
            "FOOD_ORANGE": "Orange",
            "FOOD_TOMATO": "Tomato",
            "FOOD_SALT": "Salt",
            "FOOD_OLIVE_BR": "OLIVE_BR",
            "FOOD_SALAMI": "Salami",
            "FOOD_CHEESE_PR": "CHEESE_PR",
            "FOOD_BEEF_ST": "Beef Steak",
            "FOOD_CRAB": "Crab",
            "FOOD_POTATO_BK": "Baked Potato",
            "FOOD_PEAR": "Pear",
            "FOOD_APPLE": "Apple",
            "FOOD_CUCUMBER": "Cucumber",
            "FOOD_FISH_HAD": "Haddock",
            "FOOD_SEAWEED": "Seaweed",
            "FOOD_SHRIMP": "Shrimp",
            "FOOD_PISTACHIO": "Pistachio",
            "FOOD_OATMEAL": "Oatmeal",
            "FOOD_PECAN": "Pecan",
            "FOOD_PINEAPPLE": "Pineapple",
            "FOOD_RICE": "Rice",
            "MCG": "mcg",
            "FACTS": "Did You Know?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "retinol, betacaroteno",
            "DESK": "Es importante para el sistema inmunológico y la función reproductiva del cuerpo. Es un fuerte antioxidante, que regula la regeneración de la piel y el crecimiento del cabello.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Eye problems, including night blindness",
            "DEF_2": "Dry bumpy skin",
            "DEF_3": "Chronic deficiency might be linked with abnormal lung development and respiratory diseases (such as pneumonia)",
            "DEF_4": "Increased severity of infections, especially in the throat or abdomen",
            "DEF_5": "A major risk factor for severe measles",
            "OVER_1": "Skin: drying, color change, cracks on the fingers",
            "OVER_2": "Dry lips, mouth, and nose",
            "OVER_3": "Vision: blurry sight, night blindness, sensitivity to bright light like sunlight, dry eyes",
            "OVER_4": "Long overuse may lead to high cholesterol levels and changes in bone formation → risk of bone loss",
            "OVER_5": "May interfere with the beneficial actions of vitamin D",
            "FACT_1": "Growth of all bodily tissues, including skin and hair",
            "FACT_2": "The body can form vitamin A from beta-carotene as needed",
            "FACT_3": "There are claims that vitamin A added to some sunscreens, moisturizers, and lip balms can cause vitamin A toxicity or cancer",
            "FACT_4": "18-25% lower risk of developing advanced Age-related macular degeneration (AREDS2 study)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "calciferol",
            "DESK": "Apoya la salud de los dientes, huesos y músculos. La falta de esta vitamina provoca raquitismo en los niños y osteomalacia en los adultos.",
            "FUNC": "Antioxidant properties, eye health, immune and reproduction function. Adjustment to dim conditions. Production and activity of white blood cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Riboflavin is yellow and naturally fluorescent",
            "FACT_6": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "tocoferol",
            "DESK": "Es un poderoso antioxidante, participa en la formación de fibras que son responsables de la elasticidad de la piel.",
            "FUNC": "It is a powerful antioxidant. Involved in immune function. Widening blood vessels and keeping blood from clotting within them.  Regulation of gene expression, and other metabolic processes. Cells use vitamin E to interact with each other and to carry out many important functions.",
            "DEF_1": "Damage to the eye's retina",
            "DEF_2": "Nerve damage, usually in the hands or feet",
            "DEF_3": "Loss of control of body movements",
            "DEF_4": "Decreased immune function",
            "DEF_5": "People with fat-malabsorption disorders are more likely to become deficient",
            "OVER_1": "Dose over 1000mg increases risk of excess bleeding",
            "FACT_1": "Stored in fatty tissue and the liver",
            "FACT_2": "Helps the body to use vitamin K",
            "FACT_3": "Male smokers taking 50 mg of Vitamin E had 32% fewer prostate cancers",
            "FACT_4": "Healthy males taking 180mg of Vitamin E for 5.5 years have a 17% increased risk of prostate cancer",
            "FACT_5": "Scientists debate whether vitamin E supplements could be harmful",
            "FACT_6": "A study of postmenopausal breast cancer in 18,000 women found no benefit from the vitamin E",
            "FACT_7": "A study of colon cancer in 87,998 women found no benefit from the vitamin E",
            "FACT_8": "A study on adults who took supplemental vitamin E for 10 years or longer had a reduced risk of death from bladder cancer",
            "FACT_9": "Evidence to date is insufficient to support taking vitamin E to prevent cancer",
            "FACT_10": "High dietary intakes of vitamin E (20 mg/day) have an approximately 20% lower risk of developing AMD (Age-related macular degeneration – the most common cause of significant vision loss in older people)",
            "FACT_11": "A 5 years study: The risk of developing advanced AMD is reduced by 25% by taking a daily supplement containing vitamin E (180 mg dl-alpha-tocopheryl acetate), beta-carotene (15 mg), vitamin C (500 mg), zinc (80 mg), and copper (2 mg) compared to participants taking a placebo",
            "FACT_12": "A study of Alzheimer’s disease progression and cognitive decline found no benefit from the vitamin E"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "filoquinona, menaquinona",
            "DESK": "La vitamina ayuda a producir proteínas especiales necesarias para la coagulación de la sangre y la formación de huesos.",
            "FUNC": "Synthesis of proteins. Participation in blood clotting and bone metabolism, and other diverse physiological functions.",
            "DEF_1": "Bleedings",
            "DEF_2": "Osteoporosis (brittle bones)",
            "OVER_1": "No evidence of any risks",
            "FACT_1": "Antibiotics block vitamin K metabolism",
            "FACT_2": "Because vitamin K is fat-soluble, it is best to eat vitamin K foods with some fat to improve absorption",
            "FACT_3": "Vitamin K transport across the placenta is poor, increasing the risk of vitamin K deficiency in newborn babies",
            "FACT_4": "A study found that 180 mcg/day for 3 years improved bone strength and decreased the loss in spine height"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "tiamina",
            "DESK": "B1 es necesario para el metabolismo energético, importante para los mecanismos de conducción de los impulsos nerviosos, la síntesis de acetilcolina y otros procesos en el sistema nervioso.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Essential in glucose metabolism. Key role in nerve, muscle, and heart function.",
            "DEF_1": "Problems with the peripheral nerves and wasting",
            "DEF_2": "Short-term memory loss",
            "DEF_3": "Weight loss and anorexia",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Boost the immune system in times of stress",
            "FACT_2": "Tannis (chemical in tea and coffee) might hamper B1 absorption",
            "FACT_3": "It is destroyed by high-heat or long cooking"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "riboflavina",
            "DESK": "La B2 es necesaria para la formación de glóbulos rojos y anticuerpos. También es importante para la función reproductiva del cuerpo.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "niacina",
            "DESK": "Ayuda a que los sistemas nervioso y digestivo se mantengan saludables y la piel se vea bien.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Antioxidant properties. Synthesis of cholesterol and fatty acids. DNA creation and reparation.",
            "DEF_1": "Thick, scaly pigmented rash on skin exposed to sunlight",
            "DEF_2": "Swollen mouth and bright red tongue",
            "DEF_3": "Digestive problems",
            "DEF_4": "Headache, memory loss and fatigue",
            "OVER_1": "Even when taken in very high doses of 3–4 g, niacin is almost completely absorbed",
            "OVER_2": "30 to 50 mg – would causes skin on the face, arms, and chest turns a reddish color",
            "OVER_3": "1000+mg  –  can also cause hypertension, fatigue, abdominal pain, impaired glucose tolerance and insulin resistance",
            "FACT_1": "Very high doses of nicotinic acid—more than 100 times the RDA—taken for years might be effective treatments for dyslipidemias",
            "FACT_2": "Taking niacin with chromium might lower your blood sugar",
            "FACT_3": "Taking zinc with niacin might worsen niacin side effects, such as flushing and itching"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "ácido pantoténico",
            "DESK": "El ácido pantoténico está involucrado en la descomposición y asimilación de grasas, proteínas y carbohidratos.",
            "FUNC": "Energy production from carbohydrates, proteins, and lipids. Maintenance of healthy skin. Production of red blood cells, as well as sex and stress-related hormones.",
            "DEF_1": "Is present in almost all foods,- deficiency is rare",
            "DEF_2": "Difficult to identify",
            "DEF_3": "Experiment on mice showed skin irritation and graying of the fur",
            "OVER_1": "Not known to be toxic in humans",
            "OVER_2": "Gastrointestinal side effects",
            "OVER_3": "Might compete with biotin for intestinal and cellular uptake",
            "FACT_1": "May speed wound healing",
            "FACT_2": "Moisturizing effects on the skin",
            "FACT_3": "May lower cholesterol and fats in the blood"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "piridoxina",
            "DESK": "Regula el intercambio de proteínas, el metabolismo del hierro y su transporte a las células de la médula ósea y otros tejidos.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Red blood cells creation. Keeping cells healthy. Immune function. Brain health. Creation of neurotransmitters (chemical messengers in the brain). Regulation of brain use of energy.",
            "DEF_1": "Immune system weakening",
            "DEF_2": "Nerve damage, usually in the hands and feet",
            "DEF_3": "Anemia",
            "DEF_4": "Depression and confusion",
            "DEF_5": "Obesity, alcohol, estrogens or steroid consumption might lead to a deficiency",
            "OVER_1": "Numbness",
            "OVER_2": "Heartburn and nausea",
            "OVER_3": "Loss of control of body movements",
            "FACT_1": "Improves older adult's memory",
            "FACT_2": "Does NOT improve cognition or mood",
            "FACT_3": "May help with mild symptoms of nausea and vomiting during pregnancy",
            "FACT_4": "May help against the harmful effects of air pollution",
            "FACT_5": "The body does not store vitamin B6 and releases any excess in urine, so people need to get enough vitamin B6 every day"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "biotina",
            "DESK": "La biotina se denomina la \"vitamina de la belleza\" debido a su efecto positivo sobre el estado del cabello, la piel y las uñas.",
            "FUNC": "Accelerates critical steps of energy production from fatty acids, glucose, and amino acids. Plays key roles in histone modifications, gene regulation, and cell signaling.",
            "DEF_1": "Rash around the eyes, nose, mouth, and genital area",
            "DEF_2": "Thinning hair or hair loss, skin or nail problems",
            "OVER_1": "Not known to be toxic in humans even with high intakes",
            "FACT_1": "Biotin + Chromium combination might improve blood sugar control",
            "FACT_2": "May help restore the sense of taste",
            "FACT_3": "Promote healthy hair, skin, and nails",
            "FACT_4": "Developing fetus require biotin for a healthy pregnancy",
            "FACT_5": "A study in 23 patients with progressive multiple sclerosis found high doses of biotin (100-600 mg/day) to be associated with sustained clinical improvements in 5 out of 5 patients with progressive visual loss; and 16 out of 18 patients with partial paralysis of the limbs"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "ácido fólico",
            "DESK": "Participa en la formación de glóbulos rojos y blancos, ayuda al cuerpo a crear células de ADN y ARN, así como a convertir los carbohidratos en glucosa."
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "cobalamina",
            "DESK": "La cobalamina es responsable de la salud del sistema nervioso central. Ayuda a resistir el estrés y la depresión."
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "ácido ascórbico",
            "DESK": "Protege las células del envejecimiento prematuro y apoya el trabajo de los vasos sanguíneos, el estado de los huesos y cartílagos. También es importante para la regeneración de la piel, ya que participa en la síntesis de colágeno."
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "calcio",
            "DESK": "El calcio es el principal elemento del tejido óseo, así como un regulador universal de la actividad celular."
        },
        "CHLORINE": {
            "HEAD": "Cl",
            "NAME": "cloro",
            "DESK": "El cloro ayuda a liberar el jugo gástrico y crea un buen apetito. Retiene el agua en los tejidos, evitando que el cuerpo pierda humedad."
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "cromo",
            "DESK": "El cromo es esencial para el metabolismo normal de las grasas. La falta de este elemento conduce al sobrepeso y la obesidad."
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "cobre",
            "DESK": "El cobre interviene en la formación de eritrocitos (glóbulos rojos) y es el principal componente del colágeno."
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "yodo",
            "DESK": "El yodo es importante para el buen funcionamiento de la glándula tiroides."
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "hierro",
            "DESK": "Afecta el nivel de hemoglobina y asegura el suministro de oxígeno a los tejidos."
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "magnesio",
            "DESK": "Este mineral asegura el correcto funcionamiento del corazón. Es necesario para el sistema nervioso y los músculos, así como para la síntesis de proteínas."
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "manganeso",
            "DESK": "El manganeso afecta el metabolismo de proteínas, carbohidratos y grasas. También potencia el efecto de la insulina y mantiene un cierto nivel de colesterol en la sangre."
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "molibdeno",
            "DESK": "El molibdeno es parte de una serie de enzimas. Participa en la asimilación de nitrógeno, fortalece el esmalte dental y también previene la impotencia."
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "fósforo",
            "DESK": "El fósforo es necesario para los huesos y los dientes. Con su ayuda, se forman proteínas y carbohidratos en el cuerpo. También asegura la asimilación de muchos nutrientes."
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "potasio",
            "DESK": "El potasio es el elemento principal de todas las células y tejidos del cuerpo. Es necesario para el buen funcionamiento de los sistemas nervioso y cardiovascular."
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "selenio",
            "DESK": "Protege las células y afecta el trabajo del sistema inmunológico. El selenio suprime la división de las células cancerosas y protege las neuronas y las células del músculo cardíaco."
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "sodio",
            "DESK": "El sodio es esencial para que el cuerpo mantenga el equilibrio agua-sal, la regulación de la presión arterial, el funcionamiento de los nervios y los músculos."
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "zinc",
            "DESK": "El zinc no se puede producir en el cuerpo humano, pero es muy importante para el funcionamiento estable del sistema inmunológico, todos los órganos y la secreción de hormonas."
        }
    },
    "WAIST": {
        "HEAD": "Taille",
        "SUBHEAD": "taille étroite - coeur sain",
        "ICO": "Icône de la meilleure application Apple Watch de suivi du tour de taille. Synchronisation complète avec Apple Health. Utilisez facilement sans publicité, paiement et inscription.",
        "TEXT": "Le moyen le plus simple de suivre le tour de taille sur Apple Watch. Tous les enregistrements sont synchronisés avec votre santé Apple.",
        "IMG": "Gardez une trace de votre tour de taille (nombril) directement depuis votre bras",
        "DWN": "Téléchargez l'application de taille gratuite sur l'App Store d'Apple",
        "ABOUT": "Un journal de taille taille pratique et simple sur votre Apple Iwatch. Ne nécessite pas de compte et d'inscription. L'historique des mesures est synchronisé avec l'application Apple Health, et jusqu'à 7 jours sont stockés sur la montre.",
        "HEAD1": "Fait Médical",
        "DESC1": "Si plus de graisse est située autour de votre taille plutôt que autour de vos hanches, vous êtes plus à risque de maladies, y compris les maladies cardiaques et le diabète de type 2.",
        "LINK1": "Les Instituts nationaux de la Santé, états-unis",
        "HEAD2": "Mieux que l'IMC",
        "LINK2": "Étude réalisée par l'American Heart Association",
        "DESC2": " a montré que la mesure de la taille pourrait être un meilleur moyen de prédire le risque de maladie cardiaque qu'un indice de masse corporelle largement utilisé.",
        "HEAD3": "Composition corporelle",
        "DESC3": "Lorsque vous gagnez du muscle et que vous perdez des centimètres de graisse, votre poids peut ne pas changer beaucoup. C'est pourquoi la composition corporelle peut vous en dire plus que l'échelle, elle vous raconte la vraie histoire.",
        "HEAD4": "Risque cardiovasculaire élevé",
        "DESC4_1": "Hommes: 40 pouces ou plus (102 cm)",
        "DESC4_2": "Femmes: 35 pouces ou plus (88 cm)",
        "DESC4_3": "Chaque 5 cm supplémentaire à la taille augmente le risque de 13% chez les femmes et de 17% chez les hommes, quel que soit l'IMC (Indice de Masse Corporelle)",
        "DESC4_4": "La source: "
    },
    "ZINC": {
        "HEAD": "Zinc",
        "SUBHEAD": "suivi la consommation de zinc",
        "ICO": "Icône de notre application Apple Watch gratuite qui vous aide à suivre la consommation de zinc. Créez des enregistrements sur le zinc alimentaire à partir de vos montres Apple et synchronisez-les avec Apple Health. Aucune application iPhone complémentaire nécessaire pour fonctionner. Zéro publicité.",
        "TEXT": "Magnifique dans sa simplicité, son corps de traqueur en zinc pour votre montre. Apple Health activé. De vrais résultats. Libérer. Zéro publicité.",
        "IMG": "Suivez votre consommation quotidienne de supplément de zinc",
        "DWN": "Obtenez une application Bodyzinc gratuite d'Apple Store",
        "ABOUT": "Facile à utiliser le tracker zinc diététique pour Apple Watch. Synchronisation automatique avec la santé Apple, ne nécessite pas d'inscription et absolument libre.",
        "HEAD1": "Maladies liées à l'âge",
        "DESC1": "Le zinc peut réduire considérablement votre risque de maladies liées à l'âge, telles que la pneumonie, l'infection et la dégénérescence maculaire liée à l'âge (AMD). Il peut soulager le stress oxydatif et améliorer la réponse immunitaire en augmentant l'activité des cellules T et des cellules tueuses naturelles, qui aident à protéger votre corps de l'infection. Les personnes âgées qui complètent avec l'expérience du zinc ont une réponse de vaccination de la grippe améliorée, un risque de pneumonie et une performance mentale renforcée.",
        "LINK1": "Instituts de santé nationaux, États-Unis",
        "HEAD2": "Accélération de la cicatrisation des plaies",
        "DESC2": "Le zinc est couramment utilisé dans les hôpitaux comme traitement des brûlures, de certains ulcères et d'autres blessures à la peau. En fait, votre peau détient une quantité relativement élevée - environ 5% - du contenu du zinc de votre corps.",
        "LINK2": "Étude de l'American Heart Association",
        "HEAD3": "Diminue l'inflammation",
        "DESC3": "Diminue le stress oxydatif et réduit les niveaux de certaines protéines inflammatoires de votre corps. Le stress oxydatif entraîne une inflammation chronique, un facteur contribuant dans une vaste gamme de maladies chroniques, telles que la maladie cardiaque, le cancer et le déclin mentale."
    },
    "SIZE": {
        "HEAD": "Belle Forme",
        "SUBHEAD": "beau corps - construit par vous!",
        "ICO": "Icône du meilleur outil de suivi de la taille corporelle sur l'App Store pour les ordinateurs Apple Watch, iPhone, iPad et Mac M. La taille du corps vous permet d'en apprendre davantage sur vous-même pour vous aider à vous mettre en forme. Les mesures sont automatiquement synchronisées avec l'application Health Mate, ce qui signifie que vous pouvez visualiser les résultats avec des graphiques faciles à lire. Zéro publicité.",
        "TEXT": "Suivez vos hanches, votre taille et votre poitrine sur votre montre. Prise en charge complète d'Apple Health. Temps de chargement rapide. Complétement gratuit.",
        "IMG": "Mesurer la taille de la poitrine, la largeur de buste, la circonférence de la taille et la longueur des hanches à l'aide d'une montre sur votre poignet",
        "DWN": "Obtenez une application GRATUITE GRATUITE TAILLE POUR Apple Watch directement à partir de l'Apple App Store",
        "ABOUT": "Suivez vos hanches, votre taille et votre poitrine sur votre Apple Watch. Calcule automatiquement la forme du corps à l'aide de la formule Bradley Bayou. Prise en charge complète d'Apple Health. Sauvegardes iCloud. Temps de chargement rapide. Complétement gratuit.",
        "HEAD1": "La composition corporelle",
        "DESC1": "Lorsque vous gagnez du muscle et que vous perdez des pouces de graisse, votre poids pourrait ne pas changer beaucoup. C'est pourquoi la composition corporelle peut vous dire plus que la balance, il vous raconte la vraie histoire.",
        "LINK1": "Santé en ligne",
        "HEAD2": "Poitrine",
        "DESC2": "Pourquoi mesurer? Nous ne sommes au courant d'aucun besoin médical ou de bien-être. Cependant, la largeur de la poitrine (buste) est l'une des mesures les plus importantes des proportions parfaites du corps. On pense que les proportions correctes sont plus attrayantes que la taille ou la hauteur globale du corps.",
        "HEAD3": "Taille",
        "HEAD4": "les hanches",
        "DESC4": "Les preuves montrent que la graisse autour des cuisses et de l'arrière est plus difficile à déplacer que la graisse autour de la taille. Le ratio de taille à hanches est couramment utilisé comme indicateur ou mesure de la santé et le risque de développer des conditions de santé graves.",
        "HEAD5": "Forme du corps",
        "DESC5": "Votre corps a-t-il la forme d'une pomme 🍎 ou d'une poire 🍐? Ou peut-être un sablier ? Découvrir la vraie forme de votre corps est plus qu'un de ces tests en ligne inutiles. Comprendre la forme de votre corps peut vous aider à découvrir l'entraînement le plus efficace. Des études suggèrent que cela peut aider à améliorer votre santé."
    },
    "EMOTION": {
        "HEAD": "Émotion",
        "SUBHEAD": "test de psychologie le plus rapide",
        "ICO": "Icône du test de psychologie le plus rapide et le plus connu au monde. Obtenez une chance de comprendre et de prédire vos humeurs. Sélectionnez simplement 8 couleurs que vous aimez et que vous n'aimez pas. Gratuit, sans publicité.",
        "TEXT": "Des sautes d'humeur inattendues ? Changements émotionnels intenses ? Déterminez la cause profonde en seulement 1 minute.",
        "IMG": "Le test de personnalité le plus rapide au monde. Sélectionnez 8 couleurs et connaissez votre état d'esprit actuel",
        "DWN": "Obtenez gratuitement une application pour Apple Watch, iPhone ou iPad directement depuis l'App Store d'Apple",
        "ABOUT_1": "Stress 😠, anxiété 😬, dépression☹️ ou sautes d'humeur ? Les événements économiques, politiques et sociaux actuels contribuent beaucoup à notre niveau de stress et de nombreuses personnes subissent des changements d'humeur même au cours de la même journée.",
        "ABOUT_2": "Dans l'incertitude générale quant à notre position et à quoi s'attendre ensuite, l'incapacité de prédire à quoi s'attendre dans le futur affecte notre humeur de manière négative. Cette incertitude semble être une nouvelle norme dans notre vie.",
        "HEAD1": "Comment ça marche?",
        "DESC1_1": "Regardez l'anneau coloré et sélectionnez la couleur que vous préférez. Il reste 7 couleurs. Parmi les 7 couleurs, sélectionnez celle qui vous plaît le plus maintenant, et ainsi de suite jusqu'à épuisement des couleurs. Ensuite, vous répétez la routine ci-dessus. Lorsque vous le répétez, n'essayez pas de reproduire la sélection précédente. Oubliez cela et ne sélectionnez que les couleurs en fonction de vos préférences à ce moment précis. Laissez votre sous-esprit faire le travail.",
        "DESC1_2": "The key to this test success is to select colors you like right at this moment. Do NOT try to associate colors with objects, — cars, clothes, buildings, etc. Just select the color you like the best at this particular moment. On average, it takes less than one minute to get to the results.",
        "HEAD2": "Pourquoi ça marche ?",
        "DESC2_1": "Les couleurs ont entouré l'humanité depuis la nuit des temps, ont influencé les humains pendant des générations. Au début, la vie humaine était gouvernée par deux facteurs incontrôlables : la nuit et le jour. Lumière et ténèbres. Pendant des milliers d'années, les actions de l'homme, telles que l'attaque (rouge) ou la retraite (vert) ont été intégrées dans le submental. Les couleurs de la nature ont eu leur influence sur nous, et ces influences sont profondément enracinées dans nos sous-esprits. Les couleurs et leur signification subconsciente sont là, qu'on le veuille ou non. Cette signification est indépendante de la race, de la langue, du niveau d'éducation, du statut social, etc.",
        "DESC2_2": "Pour cette raison, un test de couleur est un outil optimal pour analyser les conflits familiaux, les problèmes de la vie personnelle, les changements d'humeur occasionnels et même pour effectuer des examens psychologiques médico-légaux.",
        "HEAD3": "Cas d'utilisation",
        "DESC3_1": "Certaines organisations utilisent des tests de couleur pour contrôler la dynamique des sphères volitives et émotionnelles des athlètes à la fois pendant l'entraînement et pendant la compétition. Cela permet à l'entraîneur d'anticiper à l'avance et d'éliminer délibérément les pannes dues à l'épuisement de l'énergie ou des capacités volitives des athlètes.",
        "DESC3_2": "Plusieurs sources suggèrent que certains tests de couleur fonctionnent même en cas de vision des couleurs défectueuse ou même de daltonisme réel, car l'acceptabilité d'une couleur particulière est somatique. Dans un besoin de libération de tension ou de stress, alors la réponse instinctive sera de choisir les couleurs les plus sombres. S'il est nécessaire de dissiper de l'énergie, la réponse instinctive sera pour les couleurs les plus vives.",
        "HEAD4": "Sûr et sécurisé",
        "DESC4": "La confidentialité n'est pas quelque chose à laquelle vous avez simplement droit, c'est une condition préalable absolue. Nous n'envoyons pas vos données à nos serveurs, nous ne les partageons avec aucun tiers et ne seront jamais utilisées à des fins publicitaires. Vos données sont uniquement stockées sur votre service Apple (Apple Health store et iCloud). Nous ne stockons PAS vos données sur nos serveurs.",
        "HEAD5": "AVERTISSEMENT",
        "DESC5_1": "Tout le contenu trouvé sur le site Web martpsec.com et nos applications mobiles ont été créés à des fins d'information uniquement. Il n'est pas destiné à remplacer un avis médical professionnel, un diagnostic ou un traitement.",
        "DESC5_2": "Utilisez notre logiciel à vos risques et périls. Il est fourni « tel quel » et « tel que disponible ». Martspec ne garantit pas que nos applications et/ou tout contenu qu'elles contiennent répondront à vos exigences, ou seront ininterrompus, opportuns, sécurisés, à jour, exacts, complets ou sans erreur ou que les résultats qui peuvent être obtenus par l'utilisation du site et/ou tout contenu de celui-ci sera exact ou fiable. Vous comprenez et reconnaissez que votre seul et unique recours en cas de défaut ou d'insatisfaction à l'égard de l'application consiste à cesser d'utiliser l'application."
    },
    "FOOTER": {
        "C": "© 2023 Martspec LLC. Tous les droits sont réservés.",
        "APPLE_BUTTON":{
            "TITLE": "Voir toutes les applications martspec sur notre Apple AppStore",
            "ALT": "Voir toutes nos applications sur Martpsec AppStore chez Apple"
        }
    },
    "ERROR": {
        "404_HEAD": "Page non trouvée",
        "404_TEXT": "Cette page n'existe pas. Veuillez vous assurer que vous avez utilisé la bonne URL.",
        "404_BTN": "Domicile"
    },
    "MISSION": {
        "HEAD": "Mission",
        "M": "Nous permettons à chacun de suivre rapidement et facilement sa santé et son bien-être.",
        "P1": "Notre mission nous amène à faire tout notre possible pour développer le potentiel humain. Nous le faisons en suivant 3 concepts de base :",
        "P1_1": "Créer des innovations technologiques révolutionnaires",
        "P1_2": "Rendre nos applications plus inspirantes et plus belles",
        "P1_3": "Écouter les commentaires de nos communautés",
        "P2": "Pour réaliser notre ambition, nous commençons par la science. La recherche et l'analyse scientifiques publiées jouent un rôle important dans le développement d'améliorations. Avec nos utilisateurs, nous cherchons des moyens de suivre, de mesurer et d'appliquer le bien-être plus efficacement. Les commentaires sont un outil important pour débloquer les innovations futures, y compris la création de nouvelles applications, l'amélioration des applications existantes et même la suppression d'applications qui ne profitent pas aux utilisateurs."
    },
    "ABOUT": {
        "HEAD": "À propos de nous",
        "P1": "La société Martspec a été fondée au printemps 2020. Pendant ce temps, beaucoup de gens sont restés à la maison et ont travaillé à distance. Nos routines quotidiennes ont changé. Beaucoup d'entre nous arrêtent de faire de l'exercice régulièrement. Cela entraîne des changements importants dans notre corps et notre santé.",
        "P2": "Nous voulions améliorer cette situation et fournir aux gens des applications pour suivre la santé et le bien-être. il garde les habitudes saines devant nos esprits. Chaque fois que nous entrons dans un journal, nous nous souvenons de notre engagement envers la santé.",
        "P3": "Les personnes qui suivent quotidiennement leur bien-être progressent mieux que celles qui ne le font pas.",
        "P4": "Nous croyons vraiment au pouvoir des idées pour changer les attitudes, les vies et, en fin de compte, le monde. La première idée était une application pour suivre le poids corporel directement à partir d'appareils portables. Nous avons créé l'application de suivi du poids pour Apple Watch pour faciliter la saisie du poids corporel et l'enregistrement des mesures directement dans Apple Health depuis votre poignet. Cette application simple et minimaliste est devenue populaire.",
        "P5": "Nous avons créé quelques autres applications uniquement pour les appareils Apple Watch.  En 2021, nous avons commencé à créer des applications multiplateformes qui fonctionnent sur tous les types d'appareils Apple, de la petite Apple Watch aux iPad et MacBook. En plus du bien-être physique et du suivi de la santé, nous avons créé notre première application, appelée Emotion, pour aborder le bien-être mental. Le test de personnalité le plus rapide jamais créé.",
        "P6": "Nous construisons nos applications à l'aide d'une technologie de pointe et les proposons dans de nombreuses langues partout dans le monde, mais rien de tout cela n'a d'importance. Il ne s'agit pas seulement du nombre d'applications et de logiciels de pointe. Martspec concerne les gens. Martspec est une question de confiance dans la technologie qui permet aux individus d'avoir une santé et un bien-être personnels.",
        "P7": "C'est pourquoi toutes nos applications sont disponibles gratuitement. Nous n'avons aucune monétisation, ne montrons pas de publicités et n'utilisons jamais de données personnelles à des fins lucratives."
    },
    "TEAM": {
        "HEAD": "L'équipe",
        "SUBHEAD": "Les personnes derrière l'entreprise sont aussi importantes que l'entreprise elle-même. Rencontrez nos ingénieurs et concepteurs de logiciels hautement talentueux qui créent les meilleures applications de bien-être.",
        "ENGINEER_MOBILE": "Ingénieur logiciel mobile",
        "ENGINEER_WEB": "Ingénieur logiciel Web",
        "DESIGNER_UI_UX": "Concepteur UI/UX",
        "ENGINEER_QA": "Ingénieur AQ",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia",
        "ANASTASIIA": "Anastasiia",
        "MIKE": "Mike"
    },
    "PP": {
        "HEAD": "Politique de confidentialité",
        "DATE": "Dernière mise à jour : 20 août 2022",
        "P1": "La protection de vos informations privées est notre priorité. Cette politique de confidentialité décrit nos politiques et procédures sur la collecte, l'utilisation et la divulgation de vos informations lorsque vous utilisez l'une de nos applications mobiles, visitez notre site Web à martspec.com ou interagissez avec nous d'autres manières connexes - y compris les ventes, le marketing ou les événements.",
        "P2": "Le but de cet avis de confidentialité est de vous expliquer de la manière la plus claire possible quelles informations nous collectons, comment nous les utilisons et quels droits vous avez par rapport à celles-ci. S'il y a des termes dans cet avis de confidentialité avec lesquels vous n'êtes pas d'accord, veuillez cesser immédiatement d'utiliser nos services.",
        "P3": "Nous utilisons vos données personnelles pour fournir et améliorer le service. En utilisant le Service ou l'une de nos applications mobiles, vous acceptez la collecte et l'utilisation d'informations conformément à la présente politique de confidentialité.",
        "DEFINITION": {
            "HEAD": "Interprétation et définitions",
            "P1": "Les mots dont la lettre initiale est en majuscule ont des significations définies dans les conditions suivantes. Les définitions suivantes auront la même signification qu'elles apparaissent au singulier ou au pluriel.",
            "P2": "Aux fins de la présente politique de confidentialité :",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Compte",
                    "P1": " désigne un compte unique créé pour vous permettre d'accéder à notre service ou à des parties de notre service."
                },
                "APP": {
                    "STRONG": "Application",
                    "P1": " fait référence à toute application mobile de la nôtre qui fait référence ou est liée à cette politique et conçue pour les téléphones intelligents, les appareils portables, les tablettes ou les ordinateurs."
                },
                "BUSINESS": {
                    "STRONG": "Entreprise",
                    "P1": ", aux fins du CCPA (California Consumer Privacy Act), désigne la Société en tant qu'entité juridique qui collecte les informations personnelles des Consommateurs et détermine les finalités et les moyens du traitement des informations personnelles des Consommateurs, ou pour le compte de laquelle ces informations sont collectées et qui, seules ou conjointement avec d'autres, déterminent les finalités et les moyens du traitement des informations personnelles des consommateurs, qui font des affaires dans l'État de Californie."
                },
                "COMPANY": {
                    "STRONG": "Compagnie",
                    "P1": " (ci-après dénommée \"la Société\", \"Nous\", \"Nous\" ou \"Notre\" dans le présent Contrat) fait référence à Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Consommateur (Consommatrice)",
                    "P1": ", aux fins du CCPA (California Consumer Privacy Act), désigne une personne physique qui est un résident de Californie. Un résident, tel que défini dans la loi, comprend (1) toute personne qui se trouve aux États-Unis à des fins autres que temporaires ou transitoires, et (2) toute personne domiciliée aux États-Unis qui se trouve en dehors des États-Unis à des fins temporaires ou transitoires finalité transitoire."
                },
                "COOKIES": {
                    "STRONG": "Cookies",
                    "P1": " sont de petits fichiers qui sont placés sur votre ordinateur, appareil mobile ou tout autre appareil par un site Web, contenant les détails de votre historique de navigation sur ce site Web parmi ses nombreuses utilisations."
                },
                "COUNTRY": {
                    "STRONG": "De campagne",
                    "P1": " fait référence à : Texas, États-Unis"
                },
                "DEVICE": {
                    "STRONG": "Appareil",
                    "P1": " désigne tout appareil pouvant accéder au Service tel qu'un ordinateur, un téléphone portable ou une tablette numérique."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Données personnelles",
                    "P1": " désigne toute information relative à une personne identifiée ou identifiable.",
                    "P2": "Aux fins du CCPA, les données personnelles désignent toute information qui vous identifie, se rapporte à, décrit ou est susceptible d'être associée à, ou pourrait raisonnablement être liée, directement ou indirectement, à vous."
                },
                "SALE": {
                    "STRONG": "Vente",
                    "P1": ", aux fins du CCPA (California Consumer Privacy Act), signifie vendre, louer, divulguer, divulguer, diffuser, mettre à disposition, transférer ou autrement communiquer oralement, par écrit, par voie électronique ou autre, les informations personnelles d'un consommateur à un autre entreprise ou un tiers moyennant une contrepartie monétaire ou autre contrepartie de valeur."
                },
                "SERVICE": {
                    "STRONG": "Un service",
                    "P1": " fait référence à notre site Web, à notre application et à d'autres services connexes, y compris les ventes, le marketing ou les événements."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Fournisseur de services",
                    "P1": " désigne toute personne physique ou morale qui traite les données pour le compte de la Société. Il fait référence à des sociétés tierces ou à des personnes employées par la Société pour faciliter le Service, pour fournir le Service au nom de la Société, pour effectuer des services liés au Service ou pour aider la Société à analyser la manière dont le Service est utilisé."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Service de médias sociaux tiers",
                    "P1": " désigne tout site Internet ou tout site Internet de réseau social par l'intermédiaire duquel un Utilisateur peut se connecter ou créer un compte pour utiliser le Service."
                },
                "USAGE_DATA": {
                    "STRONG": "Données d'utilisation",
                    "P1": " fait référence aux données collectées automatiquement, soit générées par l'utilisation du Service, soit à partir de l'infrastructure du Service elle-même (par exemple, la durée d'une visite de page)."
                },
                "WEBSITE": {
                    "STRONG": "Le site Web",
                    "P1": " fait référence à Martspec, accessible depuis ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Toi",
                    "P1": " désigne la personne accédant ou utilisant le Service, ou la société ou toute autre entité juridique au nom de laquelle cette personne accède ou utilise le Service, selon le cas."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Types de données collectées",
            "HEAD5": {
                "PERSONAL_DATA": "Données personnelles",
                "USAGE_DATA": "Données d'utilisation",
                "INFORMATION_COLLECTED": "Informations collectées sur l'appareil avec notre application"
            },
            "P1": "Lors de l'utilisation de notre service, nous pouvons vous demander de nous fournir certaines informations personnellement identifiables qui peuvent être utilisées pour vous contacter ou vous identifier. Les informations personnellement identifiables peuvent inclure, mais sans s'y limiter :",
            "P2": "Les données d'utilisation sont collectées automatiquement lors de l'utilisation du service.",
            "P3": "Les données d'utilisation peuvent inclure des informations telles que l'adresse de protocole Internet de votre appareil (par exemple, l'adresse IP), le type de navigateur, la version du navigateur, les pages de notre service que vous visitez, l'heure et la date de votre visite, le temps passé sur ces pages, l'appareil unique identifiants et autres données de diagnostic.",
            "P4": "Lorsque vous accédez au service par ou via un appareil mobile, nous pouvons collecter automatiquement certaines informations, y compris, mais sans s'y limiter, le type d'appareil mobile que vous utilisez, l'identifiant unique de votre appareil mobile, l'adresse IP de votre appareil mobile, votre système d'exploitation, le type de navigateur Internet mobile que vous utilisez, les identifiants uniques de l'appareil et d'autres données de diagnostic.",
            "P5": "Nous pouvons également collecter des informations que votre navigateur envoie chaque fois que vous visitez notre service ou lorsque vous accédez au service par ou via un appareil mobile.",
            "P6": "Nous pouvons demander l'accès ou l'autorisation à certaines fonctionnalités de votre appareil, y compris celles de votre appareil mobile et d'autres fonctionnalités. Si vous souhaitez modifier notre accès ou nos autorisations, vous pouvez le faire dans les paramètres de votre appareil. Ces informations sont principalement nécessaires pour maintenir la sécurité et le fonctionnement de notre application, pour le dépannage et pour nos analyses internes et nos rapports.",
            "UL1": {
                "EMAIL": "Adresse e-mail",
                "FIRST_LAST_NAMES": "Prénom et nom",
                "USAGE_DATA": "Données d'utilisation"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Accès aux appareils mobiles. ",
                    "TEXT": " Nous pouvons demander l'accès ou l'autorisation à certaines fonctionnalités de votre appareil mobile, y compris la santé Apple de votre appareil mobile et d'autres fonctionnalités. Si vous souhaitez modifier notre accès ou nos autorisations, vous pouvez le faire dans les paramètres de votre appareil."
                },
                "MOBILE_DATA": {
                    "STRONG": "Données des appareils mobiles.",
                    "TEXT": " Nous recueillons automatiquement des informations sur l'appareil (telles que l'ID, le modèle et le fabricant de votre appareil mobile), le système d'exploitation, les informations de version et les informations de configuration du système, les numéros d'identification de l'appareil et de l'application, le type et la version du navigateur, le modèle de matériel et l'adresse IP (Internet Protocol) ( ou serveur proxy). Si vous utilisez notre application, nous pouvons également collecter des informations sur le réseau téléphonique associé à votre appareil mobile, le système d'exploitation ou la plate-forme de votre appareil mobile, le type d'appareil mobile que vous utilisez, l'identifiant unique de votre appareil mobile et des informations sur les fonctionnalités de notre application à laquelle vous avez accédé."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Notifications push.",
                    "TEXT": " Nous pouvons vous demander de vous envoyer des notifications push concernant votre compte ou certaines fonctionnalités de l'Application. Si vous souhaitez refuser de recevoir ces types de communications, vous pouvez les désactiver dans les paramètres de votre appareil."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Technologies de suivi",
            "HEAD5": "Contrôle des fonctionnalités DO-NOT-TRACK",
            "P1": {
                "TEXT": "Nous utilisons des cookies ou des technologies de suivi similaires pour suivre l'activité sur notre service et stocker certaines informations. Les technologies de suivi peuvent inclure\nmais sans s'y limiter, les balises, le stockage de session de navigateur, les cookies, les balises et les scripts pour collecter et suivre les informations et pour améliorer et analyser notre service.\nVous pouvez demander à votre navigateur de refuser tous les cookies ou d'indiquer quand un cookie est en cours d'envoi.\nEn savoir plus sur les cookies : ",
                "A": "Tout sur les cookies"
            },
            "P2": "Nous utilisons la technologie \"Persistant\" (reste sur votre ordinateur personnel ou appareil mobile lorsque vous vous déconnectez) et \"Session\" (supprimé dès que vous fermez votre navigateur Web)\nla technologie de suivi aux fins décrites ci-dessous:",
            "P3": "La plupart des navigateurs Web et certains systèmes d'exploitation mobiles et applications mobiles incluent une fonctionnalité ou un paramètre Do-Not-Track (\"DNT\") que vous pouvez activer pour signaler votre préférence en matière de confidentialité pour que les données sur vos activités de navigation en ligne ne soient pas surveillées et collectées. À ce stade, aucune norme technologique uniforme pour la reconnaissance et la mise en œuvre des signaux DNT n'a été finalisée. En tant que tel, nous ne répondons pas actuellement aux signaux du navigateur DNT ou à tout autre mécanisme qui communique automatiquement votre choix de ne pas être suivi en ligne. Si une norme de suivi en ligne est adoptée que nous devons suivre à l'avenir, nous vous informerons de cette pratique dans une version révisée de cet avis de confidentialité.",
            "UL": {
                "NECESSARY": {
                    "P1": "Nécessaire / Essentiel",
                    "P2": "Genre : Séance",
                    "P3": "Administré par : Nous",
                    "P4": "Objectif : vous fournir les services disponibles via le site Web et vous permettre d'utiliser certaines de ses fonctionnalités. Il permet d'authentifier les utilisateurs\net d'empêcher l'utilisation frauduleuse des comptes d'utilisateurs. Sans cela, les services que vous avez demandés ne peuvent pas être fournis, et nous les utilisons uniquement pour vous fournir ces services."
                },
                "FUNCTIONALITY": {
                    "P1": "Fonctionnalité",
                    "P2": "Type : Persistant",
                    "P3": "Administré par : Nous",
                    "P4": "Objectif : nous permet de mémoriser les choix que vous faites lorsque vous utilisez le site Web, tels que la mémorisation de vos informations de connexion ou de votre préférence de langue. Celles-ci ont pour but de Vous offrir une expérience plus personnelle et de Vous éviter d'avoir à ressaisir vos préférences à chaque fois que Vous utilisez le Site."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Utilisation de vos données personnelles",
                "HEAD5": {
                    "DISCLOSE": "La divulgation de vos informations personnelles peut se produire dans les situations suivantes :",
                    "USE": "L'utilisation de vos données personnelles peut être aux fins suivantes :",
                    "SHARING": "Le partage de vos informations personnelles peut se produire dans les situations suivantes :"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Forces de l'ordre :",
                        "TEXT": " Nous pouvons divulguer vos informations lorsque nous sommes légalement tenus de le faire afin de nous conformer à la loi applicable, aux demandes gouvernementales, à une procédure judiciaire, à une ordonnance d'un tribunal ou à une procédure judiciaire, par exemple en réponse à une ordonnance d'un tribunal ou à une citation à comparaître (y compris en réponse aux autorités publiques pour répondre aux exigences de sécurité nationale ou d'application de la loi)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Pour les transferts d'entreprise :",
                        "TEXT": " Nous pouvons partager ou transférer vos informations dans le cadre de, ou pendant les négociations de, toute fusion, vente d'actifs de la société, financement ou acquisition de tout ou partie de nos activités à une autre société."
                    },
                    "OTHER": {
                        "STRONG": "Autres exigences légales :",
                        "TEXT": " La Société peut divulguer vos données personnelles en croyant de bonne foi qu'une telle action est nécessaire pour :",
                        "UL": {
                            "L1": "Respecter une obligation légale",
                            "L2": "Protéger et défendre les droits ou la propriété de la Société",
                            "L3": "Prévenir ou enquêter sur d'éventuels actes répréhensibles en rapport avec le Service",
                            "L4": "Protéger la sécurité personnelle des Utilisateurs du Service ou du public",
                            "L5": "Protégez-vous contre la responsabilité légale"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Pour fournir et maintenir notre Service",
                        "TEXT": ", y compris pour surveiller l'utilisation de notre service."
                    },
                    "L2": {
                        "STRONG": "Pour gérer votre compte :",
                        "TEXT": " pour gérer Votre inscription en tant qu'utilisateur du Service. Les données personnelles que vous fournissez peuvent vous donner accès à différentes fonctionnalités du service qui sont à votre disposition en tant qu'utilisateur enregistré."
                    },
                    "L3": {
                        "STRONG": "Pour l'exécution d'un contrat :",
                        "TEXT": " Lorsque nous avons conclu un contrat avec vous, nous pouvons traiter vos informations personnelles pour respecter les termes de notre contrat."
                    },
                    "L4": {
                        "STRONG": "Te contacter :",
                        "TEXT": " Pour vous contacter par e-mail, appels téléphoniques, SMS ou autres formes équivalentes de communication électronique, telles que les notifications push d'une application mobile concernant les mises à jour ou les communications informatives liées aux fonctionnalités, produits ou services sous contrat, y compris les mises à jour de sécurité, lorsque cela est nécessaire ou raisonnable pour leur mise en œuvre."
                    },
                    "L5": {
                        "STRONG": "Pour vous fournir",
                        "TEXT": " avec des nouvelles, des offres spéciales et des informations générales sur d'autres biens, services et événements que nous proposons qui sont similaires à ceux que vous avez déjà achetés ou demandés, sauf si vous avez choisi de ne pas recevoir ces informations."
                    },
                    "L6": {
                        "STRONG": "Pour les intérêts légitimes :",
                        "TEXT": " Nous pouvons traiter vos données lorsque cela est raisonnablement nécessaire pour atteindre nos intérêts commerciaux légitimes."
                    },
                    "L7": {
                        "STRONG": "Pour gérer Vos demandes :",
                        "TEXT": " Pour assister et gérer vos demandes envers nous."
                    },
                    "L8": {
                        "STRONG": "Demandez des commentaires.",
                        "TEXT": " Nous pouvons utiliser vos informations pour demander des commentaires et vous contacter au sujet de votre utilisation de nos Services."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Avec les fournisseurs de services :",
                        "TEXT": " Nous pouvons partager vos informations personnelles avec des fournisseurs de services pour surveiller et analyser l'utilisation de notre service, pour vous contacter."
                    },
                    "L2": {
                        "STRONG": "Pour les transferts d'entreprise :",
                        "TEXT": " Nous pouvons partager ou transférer vos informations personnelles dans le cadre de ou pendant les négociations de toute fusion, vente des actifs de la société, financement ou acquisition de tout ou partie de nos activités à une autre société."
                    },
                    "L3": {
                        "STRONG": "Avec les affiliés :",
                        "TEXT": " Nous pouvons partager vos informations avec nos affiliés, auquel cas nous exigerons de ces affiliés qu'ils respectent la présente politique de confidentialité. Les sociétés affiliées incluent notre société mère et toutes autres filiales, partenaires de coentreprise ou autres sociétés que nous contrôlons ou qui sont sous contrôle commun avec nous."
                    },
                    "L4": {
                        "STRONG": "Avec les partenaires commerciaux :",
                        "TEXT": " Nous pouvons partager vos informations avec nos partenaires commerciaux pour vous proposer certains produits, services ou promotions."
                    },
                    "L5": {
                        "STRONG": "Avec d'autres utilisateurs :",
                        "TEXT": " lorsque vous partagez des informations personnelles ou interagissez autrement dans les espaces publics avec d'autres utilisateurs, ces informations peuvent être vues par tous les utilisateurs et peuvent être diffusées publiquement à l'extérieur. Si vous interagissez avec d'autres utilisateurs ou que vous vous inscrivez via un service de médias sociaux tiers, vos contacts sur le service de médias sociaux tiers peuvent voir votre nom, votre profil, vos photos et la description de votre activité. De même, les autres utilisateurs pourront voir les descriptions de Votre activité, communiquer avec Vous et consulter Votre profil."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Conservation de vos données personnelles",
                "P1": "La Société ne conservera vos données personnelles que le temps nécessaire aux fins énoncées dans la présente politique\nde confidentialité. Nous conserverons et utiliserons vos données personnelles dans la mesure nécessaire pour nous conformer à nos obligations légales (par exemple,\nsi nous sommes tenus de conserver vos données pour nous conformer aux lois applicables), résoudre les litiges et appliquer nos accords légaux\net nos politiques.",
                "P2": "La Société conservera également les données d'utilisation à des fins d'analyse interne. Les données d'utilisation sont généralement conservées pendant une période plus courte,\nsauf lorsque ces données sont utilisées pour renforcer la sécurité ou pour améliorer la fonctionnalité de notre service, ou lorsque nous sommes légalement tenus\nde conserver ces données pendant des périodes plus longues.",
                "P3": "Lorsque nous n'avons aucun besoin commercial légitime de traiter vos informations personnelles, nous supprimerons ou anonymiserons ces\ninformations, ou, si cela n'est pas possible (par exemple, parce que vos informations personnelles ont été stockées dans des archives de sauvegarde), alors\nnous stockera en toute sécurité vos informations personnelles et les isolera de tout traitement ultérieur jusqu'à ce que la suppression soit possible."
            },
            "TRANSFER": {
                "HEAD4": "Transfert de vos données personnelles",
                "P1": "Vos informations, y compris les données personnelles, sont traitées dans les bureaux d'exploitation de la société et dans tout autre lieu où se trouvent les parties impliquées dans le traitement. Cela signifie que ces informations peuvent être transférées et conservées sur des ordinateurs situés en dehors de votre état, province, pays ou autre juridiction gouvernementale où les lois sur la protection des données peuvent différer de celles de votre juridiction.",
                "P2": "En utilisant notre service, vous consentez à cette politique de confidentialité et à votre accord pour ce transfert.",
                "P3": "La société prendra toutes les mesures raisonnablement nécessaires pour garantir que vos données sont traitées en toute sécurité et conformément à la présente politique de confidentialité et aucun transfert de vos données personnelles n'aura lieu vers une organisation ou un pays à moins que des contrôles adéquats ne soient en place, y compris la sécurité de Vos données et autres informations personnelles."
            },
            "SECURITY": {
                "HEAD4": "Sécurité de vos données personnelles",
                "P": "La sécurité de vos données personnelles est importante pour nous, mais n'oubliez pas qu'aucune méthode de transmission sur Internet ou méthode de stockage électronique n'est sécurisée à 100 %. Bien que nous nous efforcions d'utiliser des moyens commercialement acceptables pour protéger vos données personnelles, nous ne pouvons garantir leur sécurité absolue."
            }
        },
        "CHILD": {
            "HEAD4": "Enfants de moins de treize ans",
            "P": "Nous ne collectons pas sciemment des informations personnellement identifiables auprès d'enfants de moins de treize ans. Si vous avez moins de treize ans, vous devez\ndemander à votre parent ou tuteur l'autorisation d'utiliser ce Service ou l'une de nos applications mobiles."
        },
        "RIGHTS": {
            "HEAD4": "Quels sont vos droits de confidentialité ?",
            "HEAD5": "Information sur le compte",
            "P1": "Dans certaines régions (comme l'EEE et le Royaume-Uni), vous disposez de certains droits en vertu des lois applicables en matière de protection des données. Ceux-ci peuvent inclure le droit (i) de\ndemander l'accès et d'obtenir une copie de vos informations personnelles, (ii) de demander la rectification ou l'effacement ; (iii) restreindre le traitement de vos informations personnelles ; et (iv) le cas échéant, à la portabilité des données. Dans certaines circonstances, vous pouvez également avoir le droit de vous opposer au traitement de vos informations personnelles. Pour faire une telle demande, veuillez utiliser les <b>coordonnées</b> fournies ci-dessous. Nous examinerons et agirons sur toute demande conformément aux lois applicables en matière de protection des données.",
            "P2": "Si nous comptons sur votre consentement pour traiter vos informations personnelles, vous avez le droit de retirer votre consentement à tout moment. Veuillez\nnoter toutefois que cela n'affectera pas la licéité du traitement avant son retrait, ni le traitement de vos\ninformations personnelles effectué sur la base de motifs de traitement licites autres que le consentement.",
            "P3": {
                "TEXT": "Si vous résidez dans l'EEE ou au Royaume-Uni et que vous pensez que nous traitons illégalement vos informations personnelles, vous avez également le droit de vous plaindre auprès de votre autorité locale de contrôle de la protection des données. Vous trouverez leurs coordonnées ici : ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Si vous résidez en Suisse, les coordonnées des autorités de protection des données sont disponibles ici : ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Si vous souhaitez à tout moment consulter ou modifier les informations de votre compte ou résilier votre compte, vous pouvez :\nvous connecter aux paramètres de votre compte et mettre à jour votre compte utilisateur.\nSur votre demande de résiliation de votre compte, nous désactiverons ou supprimer votre compte et vos informations de nos bases de données actives. Cependant, nous pouvons conserver certaines informations dans nos fichiers pour prévenir la fraude, résoudre les problèmes, aider à toute enquête, appliquer nos conditions d'utilisation et/ou nous conformer aux exigences légales applicables."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "Confidentialité de CCPA",
                "CALIFORNIA": "Vos droits à la vie privée en Californie (California's Shine the Light law)",
                "MINOR": "Droits de confidentialité de la Californie pour les utilisateurs mineurs (California Business and Professions Code Section 22581)",
                "EXERCISING": "Exercice de vos droits de protection des données CCPA",
                "YOUR_RIGHTS": "Vos droits en vertu du CCPA",
                "PERSONAL_INFORMATION": "Collecte et partage de renseignements personnels en vertu du CCPA"
            },
            "HEAD5": {
                "SHARED": "Vos informations seront-elles partagées avec quelqu'un d'autre ?",
                "YOUR_RIGHTS": "Vos droits sur vos données personnelles",
                "OTHER": "Autres droits de confidentialité"
            },
            "P1": "En vertu de l'article 1798 du Code civil de Californie (California's Shine the Light law), les résidents de Californie ayant une relation commerciale établie avec nous peuvent demander des informations une fois par an sur le partage de leurs données personnelles avec des tiers à des fins de marketing direct.",
            "P2": "Si vous souhaitez demander plus d'informations en vertu de la loi California Shine the Light, et si vous êtes un résident de Californie, vous pouvez nous contacter en utilisant les coordonnées fournies ci-dessous.",
            "P3": "Si vous avez moins de 18 ans, résidez en Californie et disposez d'un compte enregistré auprès d'un Service, vous avez le droit de demander la suppression des données indésirables que vous publiez publiquement sur les Services. Pour demander la suppression de ces données, veuillez nous contacter en utilisant les coordonnées fournies ci-dessous, et inclure l'adresse e-mail associée à votre compte et une déclaration indiquant que vous résidez en Californie. Nous veillerons à ce que les données ne soient pas affichées publiquement sur les Services, mais sachez que les données peuvent ne pas être complètement ou complètement supprimées de tous nos systèmes (par exemple, les sauvegardes, etc.).",
            "P4": "La section 22581 du California Business and Professions Code permet aux résidents californiens de moins de 18 ans qui sont des utilisateurs enregistrés de sites, services ou applications en ligne de demander et d'obtenir la suppression du contenu ou des informations qu'ils ont publiés publiquement.",
            "P5": "Pour demander la suppression de ces données, et si vous résidez en Californie, vous pouvez nous contacter en utilisant les coordonnées fournies ci-dessous et inclure l'adresse e-mail associée à votre compte.",
            "P6": "Sachez que votre demande ne garantit pas la suppression complète ou complète du contenu ou des informations publiés en ligne et que la loi peut ne pas autoriser ou exiger la suppression dans certaines circonstances.",
            "P7": {
                "TEXT1": "Afin d'exercer l'un de vos droits en vertu du CCPA, et si vous êtes un résident de Californie. Le California Code of Regulations définit un \"résident\" comme :",
                "TEXT2": "Toutes les autres personnes sont définies comme des \"non-résidents\".\nSi cette définition de \"résident\" s'applique à vous, nous devons respecter certains droits et obligations concernant vos informations personnelles.",
                "UL": {
                    "L1": "toute personne qui se trouve dans l'État de Californie à des fins autres que temporaires ou transitoires et",
                    "L2": " toute personne domiciliée dans l'État de Californie qui se trouve en dehors de l'État de Californie à des fins temporaires ou transitoires"
                }
            },
            "P8": "La Société divulguera et fournira gratuitement les informations requises dans les 45 jours suivant la réception de votre demande vérifiable. Le délai pour fournir les informations requises peut être prolongé une fois de 45 jours supplémentaires lorsque cela est raisonnablement nécessaire et avec un préavis.",
            "P9": "En vertu de la présente politique de confidentialité, et conformément à la loi si vous résidez en Californie, vous disposez des droits suivants :",
            "P10": "Nous ne vendons pas d'informations personnelles. Vous trouverez plus d'informations sur nos pratiques de collecte et de partage de données dans cet avis de confidentialité.\nVous pouvez nous contacter en vous référant aux coordonnées au bas de ce document.",
            "P11": "Si vous utilisez un agent autorisé pour exercer votre droit de retrait, nous pouvons refuser une demande si l'agent autorisé\nde ne fournit pas la preuve qu'il a été valablement autorisé à agir en votre nom.",
            "P12": "Nous pouvons divulguer vos informations personnelles à nos prestataires de services conformément à un contrat écrit entre nous et chaque prestataire de services. Chaque fournisseur de services est une entité à but lucratif qui traite les informations en notre nom.",
            "P13": "Nous pouvons utiliser vos informations personnelles à nos propres fins commerciales, par exemple pour entreprendre des recherches internes pour le développement technologique et la démonstration. Ceci n'est pas considéré comme une \"vente\" de vos données personnelles.",
            "P14": "Martspec LLC n'a divulgué ni vendu aucune information personnelle à des tiers à des fins commerciales ou commerciales au cours des 12 derniers mois. Martspec LLC ne vendra pas d'informations personnelles à l'avenir appartenant aux visiteurs du site Web, aux utilisateurs et aux autres consommateurs.",
            "P15": "Pour exercer ces droits, vous pouvez nous contacter en vous référant aux coordonnées figurant en bas de ce document. Si vous avez une plainte concernant la façon dont nous traitons vos données, nous aimerions avoir de vos nouvelles.  ",
            "UL1": {
                "L1": {
                    "STRONG": "Le droit de remarquer.",
                    "TEXT": " Vous devez être correctement informé des catégories de données personnelles qui sont collectées et des finalités pour lesquelles les données personnelles sont utilisées."
                },
                "L2": {
                    "STRONG": "Le droit d'accès / le droit de demander.",
                    "TEXT": " Le CCPA vous permet de demander et d'obtenir de la société des informations concernant la divulgation de vos données personnelles qui ont été collectées au cours des 12 derniers mois par la société ou ses filiales à un tiers à des fins de marketing direct."
                },
                "L3": {
                    "STRONG": "Le droit de dire non à la vente de Données Personnelles.",
                    "TEXT": " Vous avez également le droit de demander à la Société de ne pas vendre Vos Données Personnelles à des tiers. Vous pouvez soumettre une telle demande en visitant notre section ou notre page Web \"Ne vendez pas mes informations personnelles\"."
                },
                "L4": {
                    "STRONG": "Le droit de connaître vos données personnelles.",
                    "TEXT": " Vous avez le droit de demander et d'obtenir de la Société des informations concernant la divulgation des éléments suivants :",
                    "UL": {
                        "L1": "Les catégories de Données Personnelles collectées",
                        "L2": "Les sources à partir desquelles les données personnelles ont été collectées",
                        "L3": "Le but commercial ou commercial de la collecte ou de la vente des données personnelles",
                        "L4": "Catégories de tiers avec lesquels nous partageons des données personnelles",
                        "L5": "Les éléments spécifiques de données personnelles que nous avons collectées à votre sujet"
                    }
                },
                "L5": {
                    "STRONG": "Le droit de supprimer les données personnelles.",
                    "TEXT": " Vous avez également le droit de demander la suppression de Vos Données Personnelles qui ont été collectées au cours des 12 derniers mois."
                },
                "L6": {
                    "STRONG": "Le droit de ne pas être discriminé.",
                    "TEXT": " Vous avez le droit de ne pas faire l'objet de discrimination pour avoir exercé l'un de vos droits de consommateur, notamment en :",
                    "UL": {
                        "L1": "Vous refuser des biens ou des services",
                        "L2": "Facturer des prix ou des tarifs différents pour des biens ou des services, y compris l'utilisation de remises ou d'autres avantages ou l'imposition de pénalités",
                        "L3": "Vous fournir un niveau ou une qualité différente de biens ou de services",
                        "L4": "Suggérer que vous recevrez un prix ou un tarif différent pour les biens ou services ou un niveau ou une qualité différente des biens ou services."
                    }
                }
            },
            "UL2": {
                "L1": "Droit de demander la suppression des données - Demande de suppression",
                "L2": "Droit d'être informé - Demande de savoir",
                "L3": "Droit à la non-discrimination pour l'exercice du droit à la vie privée d'un consommateur",
                "L4": "Processus de vérification"
            },
            "UL3": {
                "L1": "vous pouvez vous opposer au traitement de vos données personnelles",
                "L2": "vous pouvez demander la correction de vos données personnelles si elles sont incorrectes ou ne sont plus pertinentes, ou demander de restreindre le traitement des données",
                "L3": "vous pouvez désigner un agent autorisé pour faire une demande en vertu du CCPA en votre nom. Nous pouvons refuser une demande d'un agent autorisé qui ne fournit pas la preuve qu'il a été valablement autorisé à agir en votre nom conformément au CCPA.",
                "L4": "vous pouvez demander à vous désinscrire de la vente future de vos informations personnelles à des tiers. Dès réception d'une demande de désinscription, nous donnerons suite à la demande dès que possible, mais au plus tard 15 jours à compter de la date de soumission de la demande."
            }
        },
        "LINK": {
            "HEAD4": "Liens vers d'autres sites Web",
            "P1": "Notre service peut contenir des liens vers d'autres sites Web qui ne sont pas exploités par nous. Si vous cliquez sur un lien tiers, vous serez dirigé vers le site de ce tiers. Nous vous conseillons vivement de consulter la politique de confidentialité de chaque site que vous visitez.",
            "P2": "Nous n'avons aucun contrôle et n'assumons aucune responsabilité quant au contenu, aux politiques de confidentialité ou aux pratiques des sites ou services tiers."
        },
        "CHANGES": {
            "HEAD4": "Modifications de cette politique de confidentialité",
            "P1": "Nous pouvons mettre à jour notre politique de confidentialité de temps à autre. La version mise à jour sera indiquée par une date de \"Dernière mise à jour\" mise à jour et la version mise à jour entrera en vigueur dès qu'elle sera accessible. ",
            "P2": "Il vous est conseillé de consulter périodiquement cette politique de confidentialité pour tout changement. Les modifications apportées à cette politique de confidentialité entrent en vigueur lorsqu'elles sont publiées sur cette page."
        },
        "CONTACT": {
            "HEAD4": "Nous contacter",
            "TEXT": "Si vous avez des questions concernant cette politique de confidentialité, vous pouvez nous contacter :",
            "UL": {
                "L1": {
                    "TEXT": "En visitant cette page sur notre site Web : ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Via notre messager FaceBook au ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Via notre messager Twitter à ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Via notre groupe LinkedIn au ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}