{
    "COUNTRY_CODE": "fr",
    "BTN": {
        "SRC1": "Lire l'article source",
        "FACT": "Voir les faits",
        "SRC2": "Obtenez des faits à partir de l'article source",
        "WIKI": "Lire l'article complet sur WiKi"
    },
    "MAIN": {
        "HEAD": "Prenez l'habitude de prendre soin de votre santé",
        "SUBHEAD": "Libérez votre plein potentiel grâce à une technologie issue de la science — conçue avec soin pour vous",
        "ALT": "Applications Vitamin et Emotion pour votre iPhone et Apple Watch",
        "COUNTERS": {
            "COUNTER_1": {
                "NUM": "23K+",
                "TEXT": "utilisateurs",
                "ALT": "Martspec compte plus de 23 000 utilisateurs dans le monde"
            },
            "COUNTER_2": {
                "NUM": "629",
                "TEXT": "avis",
                "ALT": "Combien d'avis Martspec a-t-il reçus de la part des utilisateurs pour toutes les applications dans le monde entier"
            },
            "COUNTER_3": {
                "NUM": "176K+",
                "TEXT": "téléchargements",
                "ALT": "Combien de téléchargements les applications Martspec ont-elles reçus dans le monde entier"
            }
        },
        "ALT2": "Prendre soin de sa santé avec les produits de Martspec",  
        "HEAD2": "Prêt à simplifier votre vie ?",  
        "LIST": {  
            "LI1_HEAD": "Simple et clair : ",  
            "LI1_TEXT": "Les utilisateurs du monde entier évaluent nos applications très positivement pour leur interface conviviale. Prenez soin de votre santé avec les produits de Martspec",  
            "LI2_HEAD": "Harmonie de la santé : ",  
            "LI2_TEXT": "Suivez votre état physique et mental avec nos applications. Prenez des décisions éclairées sur votre santé",  
            "LI3_HEAD": "Technologies de confiance : ",  
            "LI3_TEXT": "La protection de la vie privée est un droit humain fondamental. Nous intégrons ce principe dans nos produits dès leur création. Nos applications ne collectent pas vos données personnelles et ne suivent pas vos activités"  
        },  
        "OUR_PRODUCTS": "Applications"
    },
    "REVIEW": {
        "HEAD": "On a dit de nous",
        "DESCRIPTION": "Nous apprécions votre opinion sur notre produit et répondons toujours aux commentaires. D'autres commentaires sont disponibles sur notre page d'application dans l'App Store.",
        "LINK_ALL_REVIEWS": "Lire d'autres commentaires",
        "READ_MORE_LINK": "Plus de détails",
        "FILLER_CARD": {
            "HEAD1": "Un espace pour vos commentaires",
            "HEAD2": "Vide ? Votre avis peut changer cela !",
            "HEAD3": "Votre avis nous intéresse",
            "LINK": "Écrivez-nous un"
        }
    },
    "BREADCRUMB": {
      "HOME": "Accueil"
    },
  "NAV": {
        "APPS": "Tous les appareils",
        "ABOUT": "À propos de nous",
        "WATCH": "Montres"
    },
    "PROTEIN": {
        "HEAD": "Protéine"
    },
    "ELECTROLYTE": {
        "HEAD": "Électrolyte",
        "IMG": "Enregistrez des électrolytes et des minéraux avec votre Apple Watch, Electrolyte, application pour Apple Watch, application de santé",
        "DWN": "Téléchargez l'application gratuite Electrolyte Tracker sur l'AppStore d'Apple",
        "SUBHEAD": "Équilibre hydrosalé",
        "TEXT": "Les électrolytes jouent un rôle vital dans le maintien de l'homéostasie dans le corps. Ils régulent le fonctionnement du cœur, les fonctions neurologiques, l'équilibre des fluides, la distribution de l'oxygène aux tissus, l'équilibre acido-basique et bien plus encore.",
        "TEXT1": "Les électrolytes soutiennent le fonctionnement du cœur et participent à d'autres processus physiologiques. Contrôlez le niveau d'électrolytes dans votre corps avec notre application.",
        "BUTTON_OPEN": "En savoir plus",
        "ICO": "Icône pour le tracker d'électrolytes le plus simple pour l'Apple Watch. Suivez votre consommation de magnésium, calcium, potassium, fer. Synchronisation avec Apple Santé. Sans publicité.",
        "ABOUT_1": "Surveillez les minéraux importants",
        "ABOUT_2": "Un moyen facile et pratique d'entrer les relevés d'électrolytes depuis l'Apple Watch",
        "ABOUT_3": "Synchronisation avec l'application Apple Santé",
        "HEAD2": "Pourquoi Électrolyte",
        "DESC2_1": "Les électrolytes jouent un rôle essentiel dans le maintien de l'homéostasie dans le corps. Ils aident à réguler le cœur et la fonction neurologique, l'équilibre hydrique, l'apport d'oxygène, l'équilibre acido-basique et bien plus encore.",
        "DESC2_2": "Des déséquilibres électrolytiques peuvent se développer en consommant trop ou trop peu d'électrolyte et en excrétant trop peu ou trop d'électrolyte.",
        "BTN_MORE": "En savoir plus",
        "MINERALS_H2": "Minéraux",
        "MINERALS_P": "Apprenez-en plus sur les substances essentielles qui aident à transmettre des impulsions électriques dans tout le corps.",
        "HEAD3": "Magnésium",
        "DESC3_1": "Régule le rythme cardiaque, les contractions musculaires, les fonctions nerveuses, la pression artérielle et les niveaux de sucre. Participe à la création de protéines, d'os et de molécules d'ADN.",
        "HEAD4": "Calcium",
        "DESC4_1": "Aide les muscles à se contracter, les vaisseaux sanguins à transporter le sang dans le corps, et les nerfs à transmettre des signaux du cerveau à toutes les parties du corps.",
        "HEAD5": "Potassium",
        "DESC5_1": "Participe à presque tous les processus corporels, y compris le bon fonctionnement des reins et du cœur, les contractions musculaires et la transmission des signaux nerveux.",
        "HEAD6": "Le fer",
        "DESC6_1": "Une partie vitale de l'hémoglobine et de la myoglobine, des protéines qui transportent l'oxygène vers les tissus et les muscles du corps. Les globules rouges contiennent plus de la moitié du fer du corps humain.",
        "HEAD7": "Des risques",
        "DESC7_1": "Des déséquilibres électrolytiques peuvent se développer en consommant trop ou trop peu d'électrolyte et en excrétant trop peu ou trop d'électrolyte. Dans certains cas, des niveaux élevés d'électrolytes peuvent indiquer des conditions graves. Par exemple, des niveaux élevés de potassium sont souvent le signe d'une insuffisance rénale.",
        "BTN_LINK": "Équilibrer maintenant",
        "HEAD8": "Nos Avantages",
        "HEAD9": "Notre application est disponible sur tout appareil Apple Watch",
        "DESC9": "Téléchargez l'application dès maintenant et commencez à suivre vos minéraux essentiels",
        "LIST": {
            "LI1_HEAD": "Suivi des Minéraux",
            "LI1_TEXT": "Surveillance gratuite des minéraux essentiels",
            "LI2_HEAD": "Synchronisation",
            "LI2_TEXT": "Les données sont automatiquement transférées sur tous les appareils",
            "LI3_HEAD": "Protection des Données",
            "LI3_TEXT": "Nous ne stockons pas vos données sur nos serveurs",
            "LI4_HEAD": "Widgets pour Montres",
            "LI4_TEXT": "Compatible avec toutes les tailles de montres"
        }
    },
    "MASS": {
        "HEAD": "Poids",
        "SUBHEAD": "Le journal de poids le plus pratique",
        "ICO": "Icône du journal de poids le plus pratique. Synchronisation avec iCloud. Pas de publicités ni d'authentification.",
        "IMG": "Une femme se tient debout sur une balance et mesure son poids à l'aide d'une Apple Watch exécutant l'application Body Mass de Martspec.",
        "TEXT": "Le suivi de votre poids augmente votre efficacité en termes de temps et d'entraînement. Non seulement cela vous poussera à faire mieux, mais vous conduira également à être votre propre compétition!",
        "BUTTON_OPEN": "En savoir plus",
        "DWN": "Téléchargez l'application gratuite Poids sur l'Apple Store",
        "ABOUT_1": "Journal de poids pour Apple Watch",
        "ABOUT_2": "Conçu pour s'adapter au petit écran de montre",
        "LIST1": {
            "LI1_HEAD": "Cadrans de montre avancés",
            "LI1_TEXT": "Accès facile aux statistiques sur votre montre à partir de WatchOS 6, avec prise en charge de n'importe quel cadran de montre",
            "LI2_HEAD": "Barre de progression",
            "LI2_TEXT": "Suivez facilement votre poids minimum, maximum et actuel",
            "LI3_HEAD": "Fonctionne sans iPhone",
            "LI3_TEXT": "Application indépendante de l'iPhone - accès aux statistiques même sans téléphone"
        },
        "HEAD2": "Pourquoi Poids ?",
        "DESC2": "Le suivi quotidien de votre poids corporel vous aidera à adopter une habitude saine. La saisie rapide et pratique des poids à partir de vos poignets vous permettra d'atteindre plus facilement vos objectifs de perte de poids ou de gain musculaire et vous rappellera de vous efforcer d'adopter un mode de vie sain. Essayez de ne manquer aucune journée ! Après tout, si vous manquez un jour aujourd'hui, demain il vous sera plus facile d'en sauter deux, et après-demain - trois... et ainsi de suite jusqu'à ce que vous reveniez à vos vieilles habitudes.",
        "HEAD3": "Nos avantages",
        "LIST3": {
            "LI1_HEAD": "Protection des données",
            "LI1_TEXT": "Nous NE stockons PAS vos données sur nos serveurs",
            "LI2_HEAD": "Synchroniser via iCloud",
            "LI2_TEXT": "Automatique, sur tous vos appareils",
            "LI3_HEAD": "Sans autorisation",
            "LI3_TEXT": "Aucun compte requis pour cette application",
            "LI4_HEAD": "Pas de pubs",
            "LI4_TEXT": "Nous n'avons PAS de publicités ennuyeuses",
            "LI5_HEAD": "Apple Health",
            "LI5_TEXT": "Intégration des données de lecture et d'écriture",
            "LI6_HEAD": "Widgets pour montres",
            "LI6_TEXT": "Compatible avec toutes les tailles de montres"
        },
        "HEAD4": "Notre application est disponible sur tout appareil Apple Watch",
        "DESC4": "Téléchargez l'application dès maintenant et commencez à suivre vos indicateurs essentiels",
        "ALT1": "Écrans Apple Watch avec des informations sur le poids actuel et il y a 10 jours dans l'application Poids de Martspec",
        "ALT2": "Écrans Apple Watch avec des informations sur le poids actuel et les statistiques dans l'application Poids de Martspec",
        "ALT5_1": "La protection de vos informations est notre objectif direct. Martspec ne stocke pas vos données, c'est une garantie de la sécurité de vos données.",
        "ALT5_2": "Synchronisez via iCloud pour encore plus de commodité. Toutes les données sont automatiquement disponibles sur tous vos appareils.",
        "ALT5_3": "Il n'y a pas besoin d'autorisation de connexion et de mot de passe. Un compte n'est pas nécessaire pour faire fonctionner l'application.",
        "ALT5_4": "Nous nous soucions de nos utilisateurs, c'est pourquoi nous n'utilisons aucune publicité intrusive dans l'application.",
        "ALT5_5": "Synchronisez avec Apple Health.",
        "ALT5_6": "Icône de montre connectée indiquant la prise en charge des widgets Apple Watch par l’application, permettant aux utilisateurs de suivre facilement leurs données directement depuis leur poignet.",
        "BTN_OPEN": "Piste"
    },
    "VITAMIN": {
        "HEAD": "Vitamine",
        "SUBHEAD": "le traqueur ultime de vitamines",
        "ICO": "Icône de la meilleure application de suivi des vitamines et minéraux pour votre Apple Watch, iPhone et iPad. Se synchronise de manière transparente avec l’app Santé. Zéro publicité.",
        "TEXT": "Le suivi de vos vitamines essentielles présente de nombreux avantages, allant de la gestion des intolérances alimentaires à l'augmentation de l'énergie, en évitant les changements d'humeur et en alimentant les rythmes de votre journée.",
        "BUTTON_OPEN": "En savoir plus",
      "IMG": "Suivez les vitamines les plus essentielles directement sur votre poignet",
        "HEAD1": "Nutriments",
        "SUBHEAD1": "Suivi des nutriments et des médicaments",
        "SUBHEAD2": "Suivi des nutriments",
        "TEXT1": "Un suivi pratique des apports en vitamines & minéraux avec rappels. Synchronisation Apple Health. Sauvegardes iCloud sécurisées. Gratuit. Sans publicité ni achats intégrés.",
        "BUTTON_OPEN_NUTRIENTS": "En savoir plus",
        "ICO1": "Icône de l'application Anneau de Vitamines, le meilleur suivi de la prise de vitamines. Synchronisation avec Apple Health et sauvegarde dans iCloud. Gratuit et sans publicité.",
        "DWN": "Téléchargez l'application gratuite de suivi des vitamines et des nutriments sur l'AppStore d'Apple",
        "ABOUT_1": "Contrôlez chaque jour votre consommation de vitamines et de minéraux importants",
        "ABOUT_2": "L'énergie d'une alimentation saine et d'une vie heureuse",
        "ABOUT_3": "Définissez un rappel pour ne pas manquer de prendre vos vitamines",
        "LIST1": {
            "LI1_HEAD": "Facilité d'utilisation quotidienne",
            "LI1_TEXT": "Nos utilisateurs nous ont aidés à rendre l'application simple, pratique et compréhensible.",
            "LI2_HEAD": "Ajoutez jusqu'à 20 de vos articles",
            "LI2_TEXT": "Replossion et supporter la Liste des éléments et minéraux installés.",
            "LI3_HEAD": "Toutes les vitamines et minéraux de la santé des pommes",
            "LI3_TEXT": "Nous soutenons la gamme complète des vitamines et minéraux essentiels d'Apple."
        },
        "HEAD3": "Vitamines et minéraux",
        "DESC3_1": "L'outil ultime pour suivre et optimiser votre apport en nutriments.  Spécialement conçue pour se synchroniser en toute transparence avec Apple Health, cette application vous fournit des informations détaillées sur chaque élément essentiel, y compris les doses journalières et maximales recommandées. L'application vous donne un aperçu des choix alimentaires riches en vitamines et minéraux spécifiques, ce qui vous permet de prendre des décisions éclairées sur ce que vous mangez. ",
        "DESC3_2": "Les informations sur chaque élément comprennent :",
        "LIST3": {
            "LI1_TEXT": "Aliments riches en cet élément",
            "LI2_TEXT": "Signes de carence en élément",
            "LI3_TEXT": "Limite d'apport journalière et supérieure",
            "LI4_TEXT": "Informations sur le surdosage",
            "LI5_TEXT": "Fonction de l'élément dans votre corps",
            "LI6_TEXT": "Faits intéressants concernant l'élément"
        },
        "HEAD4": "Avantages de la vitamine",
        "LIST4": {
            "LI1_HEAD": "Protection des données",
            "LI1_TEXT": "Nous ne stockons pas vos données sur nos serveurs.",
            "LI2_HEAD": "Synchronisation",
            "LI2_TEXT": "Les données sont automatiquement transférées sur tous les appareils.",
            "LI3_HEAD": "Aucune autorisation",
            "LI3_TEXT": "Un compte n'est pas nécessaire pour utiliser l'application.",
            "LI4_HEAD": "Pas de pubs",
            "LI4_TEXT": "Nous n'avons pas de publicités ennuyeuses.",
            "LI5_HEAD": "Remarquez sur la prise de vitamines",
            "LI5_TEXT": "Rappelle le rendez-vous par heures, jours et semaines.",
            "LI6_HEAD": "Synchroniser avec Apple Health",
            "LI6_TEXT": "Entre les appareils via iCloud et l'application Apple Health."
        },
        "HEAD5": "L'application suit les vitamines et minéraux essentiels:",
        "LIST5": {
            "LI1_HEAD": "4",
            "LI1_TEXT": "Vitamines liposolubles",
            "LI2_HEAD": "9",
            "LI2_TEXT": "Vitamines solubles dans l'eau",
            "LI3_HEAD": "14",
            "LI3_TEXT": "Minéraux",
            "LI4_HEAD": "20",
            "LI4_TEXT": "Ajoutez vos articles"
        },
        "ALT2": "iPhone affichant des statistiques sur les vitamines et une liste de vitamines dans l'application Vitamine de Martspec.",
        "ALT3": "L'iPad, l'iPhone et l'Apple Watch affichent des informations sur l'apport en vitamines dans l'application Vitamine de Martspec.",
        "ALT4": "L'Apple Watch affiche les informations d'Apple Health dans l'application Vitamin de Martspec.",
        "ALT5_1": "La protection de vos informations est notre objectif direct. Martspec ne stocke pas vos données, c'est une garantie de la sécurité de vos données.",
        "ALT5_2": "Synchronisez via iCloud pour encore plus de commodité. Toutes les données sont automatiquement disponibles sur tous vos appareils.",
        "ALT5_3": "Il n'y a pas besoin d'autorisation de connexion et de mot de passe. Un compte n'est pas nécessaire pour faire fonctionner l'application.",
        "ALT5_4": "Nous nous soucions de nos utilisateurs, c'est pourquoi nous n'utilisons aucune publicité intrusive dans l'application.",
        "ALT5_5": "Notification pratique concernant la prise de vitamines. Le rappel arrive par heure et jour de la semaine.",
        "ALT5_6": "Synchronisation avec l'application Apple Health - la meilleure base de toutes les vitamines et microéléments.",
        "ALT6": "iPhone affichant les aliments riches en vitamine K dans l'application Vitamine de Martspec.",
        "HEAD6": "Vitamine - Une application pour contrôler l'équilibre des vitamines et minéraux nécessaires.",
        "DESC6": "Installez l'application pour iOS gratuitement et profitez de la santé et de la vitalité.",
        "BTN_OPEN": "Vérifier",
        "BTN_GO": "En savoir plus",
        "VITAMIN_FAT": {
            "NAME": "Vitamines liposolubles",
            "SHORT": "Liposoluble",
            "DESC": "Liposoluble, ce qui signifie que toute quantité dont l’organisme n’a pas immédiatement besoin est absorbée et stockée dans les tissus adipeux ou dans le foie."
        },
        "VITAMIN_WATER": {
            "NAME": "Vitamines hydrosolubles",
            "SHORT": "Soluble dans l'eau",
            "DESC": "Les vitamines hydrosolubles sont des nutriments essentiels qui se dissolvent dans l'eau et jouent un rôle important dans notre organisme. Contrairement aux vitamines liposolubles, elles ne sont pas stockées dans l'organisme, nous devons donc les consommer régulièrement."
        },
        "MINERAL": {
            "NAME": "Minéraux",
            "SHORT": "Minéral",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "Électrolytes",
            "SHORT": "Électrolyte",
            "DESC": "Les électrolytes sont des minéraux vitaux qui jouent un rôle crucial dans le maintien de fonctions corporelles adéquates telles que l'équilibre des fluides, la fonction nerveuse et la contraction musculaire. Une alimentation équilibrée permet de maintenir les niveaux d'électrolytes essentiels pour une santé optimale."
        },
        "FOODADDITIVES": {
            "NAME": "Compléments Alimentaires",
            "SHORT": "Complément"
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamine",
                "VITAMIN_WATER": "Vitamine",
                "MINERAL": "Minérale"
            },
            "FUNC": "Fonction",
            "DEF": "Carence",
            "OVER": "Surdosage",
            "DOSE_RDV": "Apport journalier selon l'âge",
            "DOSE_UL": "Niveaux d'apport supérieurs tolérables",
            "MALE": "Mâle",
            "FEMA": "Femme",
            "AGE": {
                "HEAD": "Âge",
                "0_1": "Naissance à 1 an",
                "1_3": "1-3 ans",
                "4_8": "4-8 ans",
                "9_13": "9-13 ans",
                "14_18": "14-18 ans",
                "19_50": "19-50 ans",
                "51_70": "51-70 ans",
                "71": "71+ ans",
                "PREG_14_18": "Grossesse 14-18 ans",
                "PREG_19_50": "Grossesse 19-50 ans",
                "LACT_14_18": "Grossesse 14-18 ans",
                "LACT_19_50": "Grossesse 19-50 ans"
            },
            "FOOD_100G": "Contenu dans les aliments %{unit} pour 100 g",
            "FOOD_ALMOND": "Amande",
            "FOOD_APPLE": "Pomme, Gala",
            "FOOD_APRICOT": "Abricot",
            "FOOD_ASPARAGUS": "Asperges",
            "FOOD_AVOCADO": "Avocat",
            "FOOD_BANANA": "Banane",
            "FOOD_BEEF_ST": "Ragoût de boeuf",
            "FOOD_BEEF": "Bœuf, désossé, sans gras",
            "FOOD_BROCCOLI": "Brocoli",
            "FOOD_BUTTER": "Beurre",
            "FOOD_CABBAGE": "Chou",
            "FOOD_CARROT": "Carotte",
            "FOOD_CHEESE_CH": "Fromage, Cheddar",
            "FOOD_CHEESE_PR": "Fromage, Parmesan",
            "FOOD_CHEESE_SW": "Fromage, Suisse",
            "FOOD_CHICKEN": "Poulet",
            "FOOD_CRAB_BLUE": "Crabe, bleu",
            "FOOD_CRAB": "Crabe",
            "FOOD_CUCUMBER": "Concombre",
            "FOOD_EGG": "Œuf",
            "FOOD_FISH_HAD": "Poisson, Haddock",
            "FOOD_FLAX": "Graines de lin",
            "FOOD_GARLIC": "Ail",
            "FOOD_GRAPE": "Raisins",
            "FOOD_HAZELNUT": "Noisette",
            "FOOD_KIWI": "Kiwi",
            "FOOD_LENTILS": "Lentilles",
            "FOOD_MASHROOM": "Champignons",
            "FOOD_MANGO": "Mangue",
            "FOOD_MILK": "Lait, entier",
            "FOOD_OATMEAL": "Avoine",
            "FOOD_OLIVE_BR": "Olive, en saumure",
            "FOOD_OLIVE_OIL": "Huile d'olive",
            "FOOD_ONION": "Oignons verts",
            "FOOD_ORANGE": "Orange",
            "FOOD_OYSTERS": "Huîtres",
            "FOOD_PAPAYA": "Papaye",
            "FOOD_PARSLEY": "Persil",
            "FOOD_PEANUT": "Cacahuètes",
            "FOOD_PEAR": "Poire",
            "FOOD_PECAN": "Pécan",
            "FOOD_PEPPER_G": "Poivron vert",
            "FOOD_PINEAPPLE": "Ananas",
            "FOOD_PINENUTS": "Pignons de pin",
            "FOOD_PISTACHIO": "Pistache",
            "FOOD_PORK": "Côtes levées de porc",
            "FOOD_POTATO_BK": "Pomme de terre, au four",
            "FOOD_POTATO_RED": "Pomme de terre, peau rouge",
            "FOOD_POTATO_SW": "Patate douce",
            "FOOD_PUMPKIN": "Graines de citrouille",
            "FOOD_RICE": "Riz, blanc",
            "FOOD_SALAMI": "Salami",
            "FOOD_SALMON": "Saumon, Atlantique, Sauvage",
            "FOOD_SALT": "Sel",
            "FOOD_SARDINES": "Sardines, conserves à l'huile",
            "FOOD_SEAWEED": "Algue",
            "FOOD_SESAME": "Graines de sésame",
            "FOOD_SHRIMP": "Crevettes",
            "FOOD_STRAWBERRY": "Fraise",
            "FOOD_SUNFLOWER": "Graines de tournesol",
            "FOOD_TOFU": "Tofu, ferme",
            "FOOD_TOMATO": "Tomate",
            "MCG": "mcg",
            "MG": "mg",
            "FACTS": "Saviez-vous?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "rétinol",
            "DESK": "Est important pour le système immunitaire et la fonction reproductive du corps. C'est un puissant antioxydant qui régule la régénération de la peau et la croissance des cheveux.",
            "FUNC": "Propriétés antioxydantes, santé oculaire, fonction immunitaire et reproductive. Adaptation aux conditions sombres. Production et activité des globules blancs.",
            "DEF_1": "Problèmes oculaires, y compris la cécité nocturne",
            "DEF_2": "Peau sèche bosselée",
            "DEF_3": "Une carence chronique peut être liée à un développement pulmonaire anormal et à des maladies respiratoires (telles que la pneumonie)",
            "DEF_4": "Augmentation de la gravité des infections, en particulier dans la gorge ou l'abdomen",
            "DEF_5": "Un facteur de risque majeur de rougeole sévère",
            "OVER_1": "Peau : dessèchement, changement de couleur, fissures sur les doigts",
            "OVER_2": "Lèvres, bouche et nez secs",
            "OVER_3": "Nausées, vomissements, perte d'appétit, douleurs articulaires, augmentation temporaire de la température corporelle",
            "OVER_4": "Une surutilisation prolongée peut entraîner des taux de cholestérol élevés et des modifications de la formation osseuse → risque de perte osseuse",
            "OVER_5": "Peut interférer avec les actions bénéfiques de la vitamine D",
            "FACT_1": "La croissance de tous les tissus corporels, y compris la peau et les cheveux",
            "FACT_2": "Le corps peut former de la vitamine A à partir du bêta-carotène selon les besoins",
            "FACT_3": "Voici des affirmations selon lesquelles la vitamine A ajoutée à certains écrans solaires, hydratants et baumes à lèvres peut provoquer une toxicité de la vitamine A ou un cancer",
            "FACT_4": "18 à 25 % de risque en moins de développer une dégénérescence maculaire liée à l'âge avancée (étude AREDS2)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "calciférol",
            "DESK": "Il soutient la santé des dents, des os et des muscles. Le manque de cette vitamine entraîne le rachitisme chez les enfants et l’ostéomalacie chez les adultes.",
            "FUNC": "Maintien de la santé des os et des dents. Absorption du calcium dans l'intestin. Réduction de l'inflammation. Régulation de la fonction immunitaire. Croissance des fibres musculaires. Joue un rôle dans le métabolisme du glucose.",
            "DEF_1": "Ostéoporose et fragilité osseuse",
            "DEF_2": "Infections",
            "DEF_3": "Rachitisme chez les enfants",
            "OVER_1": "Des quantités excessives de vitamine D sont toxiques",
            "OVER_2": "Insuffisance rénale",
            "OVER_3": "Calcification des tissus mous dans tout le corps",
            "FACT_1": "Aide à absorber Ca (calcium) et P (phosphore)",
            "FACT_2": "Le corps peut créer de la vitamine D",
            "FACT_3": "Des niveaux élevés de graisse corporelle peuvent limiter l'absorption de vitamine D par la peau (IMC supérieur à 30)",
            "FACT_4": "Essais cliniques : les suppléments de vitamine D ne préviennent ni ne traitent PAS les symptômes dépressifs ou la dépression légère",
            "FACT_5": "Aucune preuve solide que D aide à prévenir la sclérose en plaques",
            "FACT_6": "La vitamine D n'est pas seulement une vitamine, mais aussi une hormone",
            "FACT_7": "Des quantités élevées de vitamine D ne favorisent pas la perte de poids"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "tocoférol",
            "DESK": "C'est un puissant antioxydant et participe à la formation de fibres qui permettent à la peau de rester élastique. A un effet significatif sur le système reproducteur.",
            "FUNC": "Puissant antioxydant. Impliqué dans la fonction immunitaire. Dilatation des vaisseaux sanguins et prévention de la formation de caillots sanguins. Régulation de l'expression des gènes et d'autres processus métaboliques. Les cellules utilisent la vitamine E pour interagir les unes avec les autres et pour effectuer de nombreuses fonctions importantes.",
            "DEF_1": "Dommages à la rétine de l'œil",
            "DEF_2": "Lésions nerveuses, généralement dans les mains ou les pieds",
            "DEF_3": "Perte de contrôle des mouvements du corps",
            "DEF_4": "Diminution de la fonction immunitaire",
            "DEF_5": "Les personnes atteintes de troubles de malabsorption des graisses sont plus susceptibles de devenir déficientes",
            "OVER_1": "Une dose supérieure à 1000 mg augmente le risque de saignement excessif",
            "FACT_1": "Stocké dans les tissus adipeux et le foie",
            "FACT_2": "Aide le corps à utiliser la vitamine K et A",
            "FACT_3": "Les hommes fumeurs prenant 50 mg de vitamine E avaient 32 % moins de cancers de la prostate",
            "FACT_4": "Les hommes en bonne santé prenant 180 mg de vitamine E pendant 5,5 ans ont un risque accru de cancer de la prostate de 17 %",
            "FACT_5": "Les scientifiques se demandent si les suppléments de vitamine E pourraient être nocifs",
            "FACT_6": "Une étude sur le cancer du sein post-ménopausique chez 18 000 femmes n'a trouvé aucun avantage de la vitamine E",
            "FACT_7": "Une étude sur le cancer du côlon menée auprès de 87 998 femmes n'a trouvé aucun avantage de la vitamine E",
            "FACT_8": "Une étude sur des adultes ayant pris des suppléments de vitamine E pendant 10 ans ou plus présentait un risque réduit de décès par cancer de la vessie",
            "FACT_9": "Les preuves à ce jour sont insuffisantes pour soutenir la prise de vitamine E pour prévenir le cancer",
            "FACT_10": "Des apports alimentaires élevés en vitamine E (20 mg/jour) réduisent d'environ 20 % le risque de développer une DMLA (dégénérescence maculaire liée à l'âge - la cause la plus fréquente de perte de vision importante chez les personnes âgées)",
            "FACT_11": "Une étude de 5 ans : Le risque de développer une DMLA avancée est réduit de 25 % en prenant un supplément quotidien contenant de la vitamine E (180 mg d'acétate de dl-alpha-tocophéryle), du bêta-carotène (15 mg), de la vitamine C (500 mg), zinc (80 mg) et cuivre (2 mg) par rapport aux participants prenant un placebo",
            "FACT_12": "Une étude sur la progression de la maladie d'Alzheimer et le déclin cognitif n'a trouvé aucun avantage de la vitamine E",
            "FACT_13": "Aide à améliorer la motilité et le nombre de spermatozoïdes, réduisant ainsi le risque d'infertilité masculine causée par un faible nombre de spermatozoïdes et des mouvements lents",
            "FACT_14": "Il régule le cycle menstruel, facilite la conception et favorise une grossesse en bonne santé"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "filoquinone, ménaquinone",
            "DESK": "La vitamine aide à produire des protéines spéciales nécessaires à la coagulation du sang et à la construction osseuse.",
            "FUNC": "Synthèse de protéines. Participation à la coagulation sanguine et au métabolisme osseux, et autres fonctions physiologiques diverses.",
            "DEF_1": "Saignements",
            "DEF_2": "Ostéoporose (os fragiles)",
            "OVER_1": "Aucun signe de risque",
            "FACT_1": "Les antibiotiques bloquent le métabolisme de la vitamine K",
            "FACT_2": "Parce que la vitamine K est liposoluble, il est préférable de manger des aliments contenant de la vitamine K avec un peu de graisse pour améliorer l'absorption",
            "FACT_3": "Le transport de la vitamine K à travers le placenta est médiocre, ce qui augmente le risque de carence en vitamine K chez les nouveau-nés",
            "FACT_4": "Une étude a révélé que 180 mcg/jour pendant 3 ans amélioraient la solidité des os et diminuaient la perte de hauteur de la colonne vertébrale",
            "FACT_5": "Il est difficile de développer naturellement un excès de vitamine K, car les bactéries intestinales qui la synthétisent n'endommageraient pas leur hôte.",
            "FACT_6": " La ménadione (un précurseur synthétique de la vitamine K, soluble dans l'eau) peut être toxique (des nourrissons ont développé une anémie et une jaunisse).",
            "FACT_7": " Si le lait maternel présente une carence en vitamine K, les nouveau-nés peuvent manquer de vitamine K en raison de l'absence des bactéries intestinales qui la produisent."
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "thiamine",
            "DESK": "La vitamine B1 est nécessaire au métabolisme énergétique, importante pour la synthèse de l'acétylcholine, responsable de la conduction de l'influx nerveux, et d'autres processus dans le système nerveux.",
            "FUNC": "Production d'énergie à partir de glucides, de lipides et de protéines. Essentiel au métabolisme du glucose. Rôle clé dans les fonctions nerveuses, musculaires et cardiaques.",
            "DEF_1": "Problèmes avec les nerfs périphériques et dépérissement",
            "DEF_2": "Perte de mémoire à court terme",
            "DEF_3": "Perte de poids et anorexie",
            "OVER_1": "Rythme cardiaque irrégulier",
            "OVER_2": "Réaction allergique",
            "OVER_3": "Problèmes de déglutition",
            "OVER_4": "Faiblesse",
            "FACT_1": "Booster le système immunitaire en période de stress",
            "FACT_2": "Le tanin (chimique dans le thé et le café) pourrait entraver l'absorption de B1",
            "FACT_3": "Environ 70 % de la vitamine B1 est détruite par une cuisson longue ou à haute température.",
            "FACT_4": "Un excès de B1 dans l'organisme est extrêmement rare",
            "FACT_5": "Le corps élimine le surplus de B1 par l'urine"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "riboflavine",
            "DESK": "La B2 est nécessaire à la formation des globules rouges et des anticorps. C’est également important pour la fonction reproductrice du corps. Propriétés antioxydantes. Production d'énergie à partir des graisses et des stéroïdes. Métabolisme du glucose. Croissance et développement des cellules. Participation aux réactions d'oxydoréduction de l'organisme. Significatif pour la vision.",
            "FUNC": "Propriétés antioxydantes. Production d'énergie à partir des graisses et des stéroïdes. Essentiel au métabolisme du glucose. Croissance et développement des cellules.",
            "DEF_1": "Gonflement de la bouche, des lèvres, de la langue ou de la gorge",
            "DEF_2": "Stomatite aux coins de la bouche",
            "DEF_3": "Chute de cheveux",
            "DEF_4": "Démangeaison de la peau",
            "DEF_5": "Yeux rouges qui démangent",
            "DEF_6": "Dégénérescence du foie et du système nerveux",
            "OVER_1": "Nous n'avons aucune preuve de risque",
            "FACT_1": "Probablement efficace pour prévenir les migraines (American Headache Society)",
            "FACT_2": "Les bactéries dans l'intestin peuvent en produire de petites quantités",
            "FACT_3": "La plupart de la riboflavine est utilisée immédiatement et seules de petites quantités sont stockées dans le foie, le cœur et les reins",
            "FACT_4": "Aide le corps à transformer les vitamines B6 et B9 en formes utilisables",
            "FACT_5": "La riboflavine est jaune et naturellement fluorescente",
            "FACT_6": "Protège les yeux des rayons du soleil",
            "FACT_7": "Peut prévenir l'opacification du cristallin de l'œil (cataracte)"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "niacine",
            "DESK": "Il aide les systèmes nerveux et digestif à rester en bonne santé et la peau à paraître belle.",
            "FUNC": "Production d'énergie à partir de glucides, lipides et protéines. Propriétés antioxydantes. Synthèse du cholestérol et des acides gras. Création et réparation d'ADN. Protection de l'ADN.",
            "DEF_1": "Éruption cutanée pigmentée épaisse et squameuse sur la peau exposée au soleil",
            "DEF_2": "Bouche enflée et langue rouge vif",
            "DEF_3": "Problèmes digestifs",
            "DEF_4": "Maux de tête, perte de mémoire et fatigue",
            "OVER_1": "30 à 50 mg – provoquerait une coloration rougeâtre de la peau du visage, des bras et de la poitrine",
            "OVER_2": "Plus de 1 000 mg peuvent provoquer de l'hypertension, de la fatigue, des douleurs abdominales, une altération de la tolérance au glucose et une résistance à l'insuline. Veuillez noter que la niacine est presque entièrement absorbée par votre corps, même lorsqu'elle est prise à très fortes doses.",
            "FACT_1": "De très fortes doses d'acide nicotinique - plus de 100 fois la RDA - prises pendant des années pourraient être des traitements efficaces pour les dyslipidémies",
            "FACT_2": "Prendre de la niacine avec du chrome pourrait faire baisser votre glycémie"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "acide pantothénique",
            "DESK": "L'acide pantothénique participe à la dégradation et à l'assimilation des graisses, des protéines et des glucides.",
            "FUNC": "Production d'énergie à partir de glucides, de protéines et de lipides. Maintien d'une peau saine. Production d'hormones sexuelles et d'hormones liées au stress.",
            "DEF_1": "Est présent dans presque tous les aliments, - la carence est rare",
            "DEF_2": "Difficile à identifier",
            "DEF_3": "L'expérience sur des souris a montré une irritation de la peau et un grisonnement du pelage",
            "OVER_1": "Non connu pour être toxique chez l'homme",
            "OVER_2": "Effets secondaires gastro-intestinaux",
            "OVER_3": "Pourrait entrer en compétition avec la biotine pour l'absorption intestinale et cellulaire",
            "FACT_1": "Peut accélérer la cicatrisation des plaies",
            "FACT_2": "Effets hydratants sur la peau",
            "FACT_3": "Peut réduire le cholestérol et les graisses dans le sang"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "pyridoxine",
            "DESK": "Il régule l'échange de protéines, le métabolisme du fer et son transport vers les cellules de la moelle osseuse et d'autres tissus.",
            "FUNC": "Production d'énergie à partir de glucides, de graisses et de protéines. Création de globules rouges. Maintien des cellules en bonne santé. Fonction immunitaire. Santé du cerveau. Création de neurotransmetteurs (messagers chimiques dans le cerveau). Régulation de l'utilisation cérébrale de l'énergie.",
            "DEF_1": "Affaiblissement du système immunitaire",
            "DEF_2": "Lésions nerveuses, généralement dans les mains ou les pieds",
            "DEF_3": "Anémie",
            "DEF_4": "Dépression et confusion",
            "DEF_5": "L'obésité, l'alcool, la consommation d'œstrogènes ou de stéroïdes peuvent entraîner une carence",
            "OVER_1": "Engourdissement",
            "OVER_2": "Brûlures d'estomac et nausées",
            "OVER_3": "Perte de contrôle des mouvements du corps",
            "FACT_1": "Améliore la mémoire des personnes âgées",
            "FACT_2": "N'améliore PAS la cognition ou l'humeur",
            "FACT_3": "Peut aider avec des symptômes légers de nausées et de vomissements pendant la grossesse",
            "FACT_4": "Peut aider à lutter contre les effets nocifs de la pollution de l'air",
            "FACT_5": "Le corps ne stocke pas de vitamine B6 et libère tout excès dans l'urine, donc les gens ont besoin d'avoir suffisamment de vitamine B6 chaque jour"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "biotine",
            "DESK": "La biotine est surnommée la « vitamine de beauté » en raison de son effet positif sur l'état des cheveux, de la peau et des ongles.",
            "FUNC": "Accélère les étapes critiques de la production d'énergie à partir des acides gras, du glucose et des acides aminés. Joue un rôle clé dans les modifications des histones, la régulation des gènes et la signalisation cellulaire.",
            "DEF_1": "Éruption cutanée autour des yeux, du nez, de la bouche et de la région génitale",
            "DEF_2": "Cheveux clairsemés ou chute de cheveux, problèmes de peau ou d'ongles",
            "OVER_1": "Non connu pour être toxique chez l'homme même avec des apports élevés",
            "FACT_1": "La combinaison biotine + chrome pourrait améliorer le contrôle de la glycémie",
            "FACT_2": "Peut aider à restaurer le sens du goût",
            "FACT_3": "Favorise la santé des cheveux, de la peau et des ongles",
            "FACT_4": "Le fœtus en développement a besoin de biotine pour une grossesse en santé",
            "FACT_5": "Une étude portant sur 23 patients atteints de sclérose en plaques progressive a révélé que des doses élevées de biotine (100 à 600 mg/jour) étaient associées à des améliorations cliniques durables chez 5 patients sur 5 présentant une perte visuelle progressive ; et 16 patients sur 18 atteints de paralysie partielle des membres",
            "FACT_6": "Il a été prouvé expérimentalement que le blanc d'œuf cru est un antagoniste de la biotine et provoque des symptômes d'hypovitaminose."
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "acide folique",
            "DESK": "Il participe à la formation des globules rouges et blancs, aide l'organisme à créer des cellules d'ADN et d'ARN, ainsi qu'à convertir les glucides en glucose. Métabolisme des protéines. Création de l'ADN et de l'ARN. Production d'énergie à partir des hydrates de carbone. Développement du système nerveux embryonnaire. Production de globules rouges sains.",
            "FUNC": "Métabolisme des protéines. Production d'ADN et d'ARN. Fabriquer de l'énergie à partir des glucides. Nécessaire à la production de globules rouges sains. Il a un effet positif sur le développement du système nerveux fœtal, notamment en début de grossesse.",
            "DEF_1": "Fatigue, faiblesse et essoufflement",
            "DEF_2": "Difficulté de concentration",
            "DEF_3": "Risque accru de dépression",
            "DEF_4": "Dysfonctionnement cognitif dans le vieillissement",
            "DEF_5": "Changements dans vos cheveux, vos ongles et votre peau",
            "DEF_6": "L'alcool interfère avec l'absorption du folate et accélère la vitesse de décomposition du folate",
            "DEF_7": "Malformation congénitale du tube neural",
            "OVER_1": "Des quantités plus élevées peuvent masquer une carence en vitamine B12",
            "OVER_2": "La toxicité des folates est extrêmement rare lors de la consommation d'aliments",
            "FACT_1": "Le folate a une interaction métabolique importante avec la riboflavine",
            "FACT_2": "La vitamine C peut améliorer la biodisponibilité du folate",
            "FACT_3": "Les régimes riches en folate ont été associés à une diminution du risque de maladies cardiovasculaires. Basé sur une étude de 1 980 hommes finlandais pendant 10 ans",
            "FACT_4": "La folacine est aussi parfois appelée acide folique ou folate",
            "FACT_5": "La folacine est parfois appelée acide folique ou folate",
            "FACT_6": "Une surdose d'acide folique supplémentaire peut accélérer la croissance tumorale chez les patients cancéreux (plus de recherches nécessaires)",
            "FACT_7": "Développement du système nerveux embryonnaire"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "cobalamine",
            "DESK": "La cobalamine est responsable de la santé du système nerveux central. Cela aide à résister au stress et à la dépression. Avec la B9, il contribue à la formation des globules rouges.",
            "FUNC": "Extrêmement essentiel pour la synthèse des neurotransmetteurs. Croissance, développement et fonctionnement du cerveau et des nerfs. Formation des globules rouges, métabolisme cellulaire et production d'ADN.",
            "DEF_1": "Inflammation chronique de l'estomac",
            "DEF_2": "Se sentir très fatigué ou faible",
            "DEF_3": "Problèmes de vue",
            "DEF_4": "Peau jaunâtre",
            "DEF_5": "Les symptômes de carence peuvent mettre des années à apparaître",
            "DEF_6": "Les végétaliens sont à haut risque",
            "OVER_1": "Même à fortes doses, la vitamine B12 est généralement considérée comme sûre car l'organisme n'en stocke pas les quantités excessives",
            "FACT_1": "Le corps stocke environ 1 à 5 mg de vitamine B12, soit 1 000 à 2 000 fois plus que la quantité généralement consommée par jour",
            "FACT_2": "La dépression et l'ostéoporose ont été liées à une faible quantité de vitamine B12",
            "FACT_3": "Prendre de la vitamine B12 avec de la vitamine C peut réduire la quantité disponible de vitamine B12 dans votre corps. Pour éviter cette interaction, prenez de la vitamine C deux heures ou plus après avoir pris un supplément de vitamine B12",
            "FACT_4": "Des quantités plus élevées de folate peuvent masquer une carence en vitamine B12",
            "FACT_5": "Aide au fonctionnement du cerveau, surtout en vieillissant",
            "FACT_6": "Avec le B9, il participe à la formation des globules rouges"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "acide ascorbique",
            "DESK": "Il protège les cellules du vieillissement prématuré et soutient le travail des vaisseaux sanguins, l'état des os et du cartilage. Il est également important pour la régénération cutanée, car il participe à la synthèse du collagène. Renforce les parois des vaisseaux sanguins. Renforce le système immunitaire.",
            "FUNC": "Guérison des infections et des plaies. Antioxydant puissant. Formation de vaisseaux sanguins, peau, cartilage et muscles sains. Synthèse de collagène dans les os. Protection des cellules. Production de neurotransmetteurs.",
            "DEF_1": "Scorbut",
            "DEF_2": "Gencives enflées et saignantes",
            "DEF_3": "Déchaussement ou perte de dents",
            "DEF_4": "Douleur articulaire",
            "DEF_5": "Une mauvaise cicatrisation",
            "DEF_6": "pétéchies centrées sur les follicules pileux",
            "DEF_7": "Les fumeurs ou le tabagisme passif sont plus à risque",
            "OVER_1": "Plus de 2000 mg par jour pourraient favoriser les troubles gastro-intestinaux et la diarrhée",
            "OVER_2": "Des apports élevés en vitamine C ont également le potentiel d'augmenter l'excrétion urinaire d'oxalate et d'acide urique, ce qui pourrait contribuer à la formation de calculs rénaux",
            "OVER_3": "Peut entraîner une absorption excessive du fer et entraîner des lésions tissulaires",
            "OVER_4": "Pourrait réduire les niveaux de vitamine B12 et de cuivre",
            "FACT_1": "Les suppléments de vitamine C n'empêcheront pas le rhume",
            "FACT_2": "Des apports plus élevés en vitamine C étaient associés à une probabilité plus faible d'apparence ridée, de sécheresse de la peau et d'un meilleur aspect du vieillissement cutané",
            "FACT_3": "Peut augmenter votre absorption d'aluminium à partir de médicaments contenant de l'aluminium",
            "FACT_4": "Les fumeurs ont besoin de 35 mg/jour de plus de vitamine C que les non-fumeurs",
            "FACT_5": "Renforce les parois des vaisseaux sanguins",
            "FACT_6": "Renforce le système immunitaire"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "calcium",
            "DESK": "Le calcium est l'élément principal du tissu osseux, ainsi qu'un régulateur universel de l'activité cellulaire.",
            "FUNC": "Des os et des dents sains. Joue un rôle important dans la coagulation du sang. Aide les muscles à se contracter et régule les rythmes cardiaques et les fonctions nerveuses normaux. Maintient les tissus rigides, solides et flexibles.",
            "DEF_1": "La réduction de la force osseuse qui pourrait conduire à l'ostéoporose",
            "DEF_2": "Rachitisme chez les enfants",
            "DEF_3": "Troubles osseux chez l'adultes",
            "OVER_1": "Symptômes d'hypercalcémie : formation de calculs dans les reins, la vésicule biliaire et la vessie, ulcères d'estomac (à mesure que l'acidité diminue), maladie cardiaque",
            "FACT_1": "99 % du calcium du corps est stocké dans les os",
            "FACT_2": "Certains essais cliniques ont montré que la supplémentation en calcium peut améliorer la santé des os chez les personnes âgées",
            "FACT_3": "La supplémentation en calcium seule ou en association avec la vitamine D augmente la densité minérale osseuse chez les personnes âgées",
            "FACT_4": "L'augmentation des apports en calcium réduit le risque de fractures et de chutes chez les personnes âgées",
            "FACT_5": "Essai de 4 ans sur 1 179 femmes âgées de 55 ans et plus : prise quotidienne de 1 400 à 1 500 mg de calcium, de 1 400 à 1 500 mg de calcium plus 27,5 mcg de vitamine D3 ou d'un placebo. L'incidence du cancer était de 60 % inférieure chez les femmes qui prenaient l'association et de 47 % inférieure chez celles qui prenaient des suppléments de calcium uniquement par rapport au groupe placebo",
            "FACT_6": "Étude de 8 ans portant sur 77 712 adultes : un apport moyen en calcium de 1 999 mg/jour était associé à un risque de cancer du côlon de 26 % inférieur à celui de 587 mg/jour. L'association avec le risque de cancer du rectum n'a pas été trouvée"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "chlore",
            "DESK": "Le chlore aide à la synthèse/production du suc gastrique et forme un bon appétit. Retient l'eau dans les tissus, empêchant le corps de perdre de l'humidité.",
            "FUNC": "Réguler la quantité de liquide et les types de nutriments entrant et sortant des cellules (pression osmotique des fluides corporels 🥤). Maintenir un bon équilibre acido-basique (niveau de pH). Déclenchement de l'acide gastrique nécessaire à la digestion. Stimuler l'action des cellules nerveuses et musculaires. Initier le flux d’oxygène et de dioxyde de carbone.",
            "DEF_1": "Niveau de pH sanguin élevé",
            "DEF_2": "Apathie",
            "DEF_3": "Confusion",
            "DEF_4": "Rythme cardiaque irrégulier",
            "DEF_5": "Crampes musculaires",
            "OVER_1": "A augmenté votre tension artérielle",
            "OVER_2": "Faiblesse musculaire et fatigue",
            "FACT_1": "Le sel de table est le principal contributeur de chlorure dans notre alimentation, il est composé de 60 % de chlorure et de 40 % de sodium",
            "FACT_2": "Une carence peut survenir lorsque votre corps perd beaucoup de liquide. Cela peut être dû à une transpiration abondante, des vomissements ou une diarrhée",
            "FACT_3": "1 gramme de sel de table équivaut à environ 600 milligrammes de chlorure. Le besoin minimum en chlorure pour un adulte est d'environ 700 milligrammes par jour"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "chrome",
            "DESK": "Le chrome est essentiel au métabolisme normal des graisses. Le manque de cet élément conduit au surpoids et à l’obésité.",
            "FUNC": "Améliore l'action de l'hormone insuline. Elle est également impliquée dans la dégradation et l'absorption des glucides, des protéines et des graisses.",
            "DEF_1": "Les régimes riches en sucres raffinés peuvent provoquer l'excrétion de plus de chrome dans les urines",
            "OVER_1": "Très rare",
            "OVER_2": "Perte de poids, anémie",
            "OVER_3": "Dysfonctionnement hépatique et insuffisance rénale",
            "OVER_4": "Dermatite",
            "OVER_5": "Carence en glucose",
            "FACT_1": "Mal absorbé, au plus 5 % sont absorbés dans l'intestin",
            "FACT_2": "La vitamine C et B3 (niacine) améliorent l'absorption du chrome",
            "FACT_3": "L'un des éléments les plus communs de la terre",
            "FACT_4": "Une petite étude suggère que le chrome peut réduire le risque de résistance à l'insuline, cependant, les résultats sont incohérents",
            "FACT_5": "Une étude sur des femmes atteintes du syndrome des ovaires polykystiques a montré que la Cr réduisait considérablement l'indice de masse corporelle (IMC) et les niveaux de testostérone libre",
            "FACT_6": "La supplémentation en chrome n'a aucun effet sur le poids corporel ou les lipides. Cependant, une étude suggère que le picolinate de chrome pourrait réduire le poids corporel et le pourcentage de graisse corporelle. Des recherches supplémentaires sont nécessaires",
            "FACT_7": "Le chrome métallique n'est pas toxique, mais les composés solubles sont toxiques (ils endommagent les voies respiratoires, corrodent la peau et augmentent la sensibilité aux allergènes)",
            "FACT_8": " Le chrome (VI) inhalé est cancérigène pour l'homme"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "cuivre",
            "DESK": "Le cuivre participe à la formation des érythrocytes (globules rouges) et constitue le principal composant du collagène.",
            "FUNC": "Maintenir les vaisseaux sanguins. Soutenir le système immunitaire. Aider diverses enzymes à produire de l'énergie pour le corps. Décomposer et absorber le fer. Construire des globules rouges, du collagène, du tissu conjonctif et des neurotransmetteurs cérébraux. Aider le développement normal du cerveau et les fonctions immunitaires.",
            "DEF_1": "Anémie",
            "DEF_2": "Taux de cholestérol élevé",
            "DEF_3": "Ostéoporose, fractures osseuses",
            "DEF_4": "Augmentation des infections",
            "DEF_5": "Perte de pigmentation de la peau",
            "OVER_1": "Le corps est efficace pour excréter l'excès de cuivre et le surdosage est rare",
            "OVER_2": "Douleurs à l'estomac, soif intense et diarrhée",
            "OVER_3": "Dommages au foie",
            "FACT_1": "Notre organisme ne peut pas produire de cuivre",
            "FACT_2": "Des niveaux anormaux de cuivre résultent de mutations génétiques ou du vieillissement",
            "FACT_3": "Les personnes qui consomment de grandes quantités de zinc, de fer ou de vitamine C peuvent avoir besoin de plus de cuivre",
            "FACT_4": "Peut également agir comme antioxydant",
            "FACT_5": "Études animales : la prise de cuivre par voie orale peut aider à prévenir et à ralentir l'arthrite, mais les preuves chez l'homme manquent",
            "FACT_6": "Il existe de légères preuves que la prise de cuivre avec du zinc, du manganèse et du calcium pourrait aider à ralentir le taux de perte osseuse chez les femmes ménopausées",
            "FACT_7": "Des études humaines ont montré que la prise de niveaux élevés de suppléments de zinc sur de longues périodes peut réduire la capacité du corps à absorber le cuivre",
            "FACT_8": "Une étude a révélé des niveaux de cuivre plus élevés non liés aux enzymes dans les parties endommagées du cerveau chez les personnes atteintes de démence. Plus de recherche est nécessaire",
            "FACT_9": "Le cuivre aide à transporter l'oxygène vers votre cerveau",
            "FACT_10": "Le cerveau a certains des niveaux les plus élevés de cuivre dans votre corps",
            "FACT_11": "Le zinc et le cuivre interfèrent dans l'absorption de l'un par l'autre, c'est pourquoi il est recommandé de les prendre à des moments différents, par exemple le matin et le soir"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "iode",
            "DESK": "L'iode est important pour le bon fonctionnement de la glande thyroïde.",
            "FUNC": "Nécessaire à la fabrication des hormones thyroïdiennes, essentielles au métabolisme, à la croissance et au développement normaux.",
            "DEF_1": "Hypothyroïdie (faible taux d'hormones thyroïdiennes) - chez les enfants, peut affecter le développement physique et mental",
            "DEF_2": "Fatigue",
            "DEF_3": "Gain de poids",
            "DEF_4": "Peau sèche",
            "DEF_5": "Sensibilité aux changements de température",
            "DEF_6": "Survient plus souvent chez les femmes que chez les hommes",
            "DEF_7": "Glande thyroïde hypertrophiée",
            "OVER_1": "Habituellement bien toléré chez la plupart des personnes en bonne santé",
            "OVER_2": "Syndrome d'hyperthyroïdie qui entraîne une perte de poids, une accélération du rythme cardiaque et de la transpiration",
            "FACT_1": "70 à 80% de l'iode se trouve dans la glande thyroïde au niveau du cou",
            "FACT_2": "Notre corps ne peut pas produire d'iode",
            "FACT_3": "Utilisé pour désinfecter la peau et nettoyer les plaies",
            "FACT_4": "Doit être pris après une exposition aux radiations pour réduire le risque de cancer de la thyroïde",
            "FACT_5": "Une carence en iode modérée à sévère, en particulier chez les enfants, réduit le QI d'environ 12 à 13,5 points",
            "FACT_6": "65 % des femmes atteintes de maladie fibrokystique du sein recevant de l'iode ont signalé une diminution de la douleur"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "fer",
            "DESK": "Il affecte le niveau d'hémoglobine et assure l'apport d'oxygène aux tissus.",
            "FUNC": "Maintenir un sang sain. Soutenir le métabolisme musculaire et un tissu conjonctif sain. Nécessaire à la croissance physique, au développement neurologique, au fonctionnement cellulaire et à la synthèse de certaines hormones. Composant majeur de l'hémoglobine, un type de protéine des globules rouges qui transporte l'oxygène de vos poumons.",
            "DEF_1": "Fatigue",
            "DEF_2": "Anémie",
            "DEF_3": "Confusion, perte de concentration, diminution de l'attention",
            "DEF_4": "Sensibilité au froid",
            "DEF_5": "Peau pâle",
            "DEF_6": "Chute de cheveux, ongles cassants",
            "DEF_7": "Des apports insuffisants en fer pendant la grossesse augmentent le risque d'anémie chez la femme",
            "DEF_8": "12% des nourrissons âgés de 6 à 11 mois aux États-Unis ont un manque de fer",
            "OVER_1": "L'excès de fer ne peut pas être excrété par le corps humain",
            "OVER_2": "Effets gastro-intestinaux",
            "OVER_3": "Entre 1983 et 2000, au moins 43 enfants américains sont morts après avoir ingéré des suppléments contenant de fortes doses de fer (36 à 443 mg de fer/kg de poids corporel)",
            "OVER_4": "Peut entraîner une hémochromatose, qui peut causer du diabète, des dommages au foie et une décoloration de la peau",
            "OVER_5": "Le surdosage accidentel de produits contenant du fer est l'une des principales causes d'empoisonnement mortel chez les enfants de moins de 6 ans aux États-Unis",
            "FACT_1": "Des études animales établissent un lien entre la carence en fer et les problèmes mentaux",
            "FACT_2": "Jusqu'à 80 % de la population mondiale pourrait souffrir d'une carence en fer",
            "FACT_3": "Organisation mondiale de la santé : environ la moitié des 1,62 milliard de cas d'anémie dans le monde sont dus à une carence en fer",
            "FACT_4": "Les suppléments contenant 25 mg de fer ou plus peuvent réduire l'absorption du zinc",
            "FACT_5": "Important pour le développement sain du cerveau et la croissance chez les enfants",
            "FACT_6": "Quelques études ont montré que la prise de suppléments de fer améliorait les performances sportives chez ceux qui avaient des niveaux de fer légèrement bas",
            "FACT_7": "La vitamine C aide à l'absorption du fer non hémique",
            "FACT_8": "Le calcium (y compris tous les produits laitiers), le son, le thé et les produits à grains entiers non transformés bloquent l'absorption du fer",
            "FACT_9": "La cuisson des aliments dans des casseroles en fer peut augmenter considérablement votre apport en fer",
            "FACT_10": "Il existe 2 types de fer que vous pouvez obtenir à partir des aliments : héminique et non héminique. Le fer héminique est plus facilement absorbé par l'organisme. Les meilleures sources alimentaires de fer héminique sont la viande rouge maigre, la volaille, le poisson, les crustacés (en particulier les huîtres), le foie et les autres abats. Le fer non hémique comprend les haricots et les pois secs, les légumineuses, les noix et les graines, les grains entiers, la mélasse noire et les légumes à feuilles vertes. Certains nutriments aident le corps à mieux absorber ce type de fer. Les plantes et les aliments enrichis en fer contiennent uniquement du fer non hémique, tandis que la viande, les fruits de mer et la volaille contiennent à la fois du fer hémique et du fer non hémique",
            "FACT_11": "L'hémochromatose, une maladie causée par une mutation du gène HFE, est associée à une accumulation excessive de fer dans l'organisme. Environ 1 race blanche sur 10 porte la mutation HFE la plus courante (C282Y), mais seulement 4,4 Blancs sur 1 000 sont homozygotes pour la mutation et souffrent d'hémochromatose. La condition est beaucoup moins fréquente dans d'autres groupes ethniques"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "magnésium",
            "DESK": "Ce minéral assure le bon travail du cœur. Il est nécessaire au système nerveux et aux muscles, ainsi qu'à la synthèse des protéines.",
            "FUNC": "Activation des enzymes (plus de 300). Production d'énergie. Régulation du calcium, du cuivre, du zinc, du potassium, de la vitamine D et d'autres nutriments importants dans l'organisme. Agit comme un conducteur électrique qui contracte les muscles et fait battre le cœur régulièrement. Synthèse d'ADN et d'ARN.",
            "DEF_1": "Confusion, agitation, irritabilité et anxiété",
            "DEF_2": "Engourdissement ou picotements dans la peau",
            "DEF_3": "Troubles du sommeil, insomnie",
            "DEF_4": "Nausée et vomissements",
            "DEF_5": "Rythmes cardiaques anormaux",
            "DEF_6": "Pression artérielle faible",
            "DEF_7": "Spasmes musculaires, convulsions, faiblesse et syndrome des jambes sans repos (SJSR)",
            "DEF_8": "Hyperventilation",
            "DEF_9": "Mauvaise croissance des ongles",
            "OVER_1": "Mauvaise humeur, dépression",
            "OVER_2": "Faiblesse musculaire",
            "OVER_3": "Nausées Vomissements",
            "OVER_4": "Diarrhée",
            "OVER_5": "Les personnes atteintes de maladie rénale ont un risque plus élevé de toxicité",
            "OVER_6": "Pression artérielle basse, rythme cardiaque anormal, crise cardiaque",
            "FACT_1": "Les reins limitent l'excrétion urinaire de ce minéral",
            "FACT_2": "Des enquêtes sur l'alimentation des personnes aux États-Unis montrent systématiquement une carence en magnésium",
            "FACT_3": "Une carence en magnésium pourrait être un facteur de risque d'ostéoporose",
            "FACT_4": "La carence en magnésium est liée à des facteurs qui favorisent les maux de tête",
            "FACT_5": "Chaque organe du corps, en particulier le cœur, les muscles et les reins, a besoin de magnésium",
            "FACT_6": "Un corps adulte contient environ 25 g de magnésium, dont 60 % sont stockés dans les os",
            "FACT_7": "Les suppléments de magnésium sont un remède populaire contre les crampes aux jambes et aux pieds. Cela n'a pas été prouvé scientifiquement",
            "FACT_8": "Une alimentation riche en magnésium peut réduire le risque d'hypertension artérielle. Cependant, les preuves ne sont pas concluantes",
            "FACT_9": "Des apports alimentaires plus élevés (jusqu'à 250 mg/jour) étaient associés à un risque plus faible de cardiopathie ischémique. Un grand essai clinique est nécessaire pour mieux le comprendre",
            "FACT_10": "Les régimes avec des quantités plus élevées de magnésium sont associés à un risque significativement plus faible de diabète. Plus de recherche est nécessaire",
            "FACT_11": "Étude à court terme : 290 mg/jour de citrate de magnésium pendant 30 jours chez 20 femmes ménopausées atteintes d'ostéoporose ont supprimé le remodelage osseux"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "manganèse",
            "DESK": "Le manganèse affecte le métabolisme des protéines, des glucides et des graisses. Il renforce également l’effet de l’insuline et maintient un certain taux de cholestérol dans le sang.",
            "FUNC": "Décomposer les glucides, les protéines et le cholestérol. Construire les os et assurer le bon fonctionnement des systèmes immunitaire et reproducteur.  Former le tissu conjonctif, les os, les facteurs de coagulation du sang et les hormones sexuelles. Aider à l'absorption du calcium et à la régulation de la glycémie.",
            "DEF_1": "Malformation osseuse",
            "DEF_2": "Faiblesse et convulsions",
            "DEF_3": "Infertilité",
            "DEF_4": "Peut provoquer une déminéralisation osseuse",
            "DEF_5": "Mauvaise croissance chez les enfants",
            "DEF_6": "Éruptions cutanées, dépigmentation des cheveux",
            "DEF_7": "Diminution du taux de cholestérol",
            "DEF_8": "Augmentation de l'activité de la phosphatase alcaline chez les hommes",
            "DEF_9": "Altération de l'humeur et augmentation des douleurs prémenstruelles chez les femmes",
            "DEF_10": "Peut entraîner une tolérance anormale au glucose",
            "OVER_1": "Perte auditive",
            "OVER_2": "Maux de tête",
            "OVER_3": "Dépression, changements d'humeur",
            "OVER_4": "Mauvaises performances cognitives chez les écoliers",
            "OVER_5": "Tremblements et spasmes musculaires",
            "OVER_6": "Troubles de la coordination, vertiges",
            "FACT_1": "Fonctionne avec la vitamine K pour aider à la cicatrisation des plaies en coagulant le sang",
            "FACT_2": "Des concentrations anormales de manganèse dans le cerveau sont associées à des troubles neurologiques similaires à la maladie de Parkinson",
            "FACT_3": "Le manganèse fait partie de l'antioxydant SOD, qui peut protéger contre les dommages cellulaires causés par les molécules de radicaux libres",
            "FACT_4": "Le corps humain contient environ 10 à 20 mg de manganèse"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "molybdène",
            "DESK": "Le molybdène fait partie d'un certain nombre d'enzymes. Il participe à l'assimilation de l'azote, renforce l'émail des dents, et prévient également l'impuissance.",
            "FUNC": "Traitement des protéines et du matériel génétique comme l'ADN. Aide à décomposer les drogues , l'alcool et les substances toxiques.",
            "DEF_1": "Aucun signe évident",
            "OVER_1": "Articulations douloureuses",
            "OVER_2": "Symptômes de type goutte",
            "OVER_3": "Niveaux élevés d'acide urique",
            "FACT_1": "Les reins sont les principaux régulateurs du taux de molybdène",
            "FACT_2": "Les adultes absorbent 40 % à 100 % du molybdène alimentaire. Les nourrissons absorbent presque tout le molybdène du lait maternel",
            "FACT_3": "Décomposer les purines et les sulfites. Les sulfites sont un agent de conservation ajouté à certains aliments pour conserver leur couleur et leur durée de conservation. Certaines personnes développent une sensibilité aux sulfites, provoquant une réaction allergique"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "phosphore",
            "DESK": "Le phosphore est essentiel aux os et aux dents. Avec son aide, des protéines et des acides nucléiques se forment dans le corps ; il aide à absorber de nombreux nutriments.",
            "FUNC": "Rôle essentiel dans la façon dont le corps stocke et utilise l'énergie. Croissance, entretien et réparation de tous les tissus et cellules. Production des éléments constitutifs génétiques, ADN et ARN. Maintien du pH sanguin dans une plage normale. Filtrage des déchets dans les reins. Régule le fonctionnement normal des nerfs et des muscles, y compris le cœur.",
            "DEF_1": "Perte d'appétit et changement de poids",
            "DEF_2": "Anxiété, irritabilité et confusion",
            "DEF_3": "Douleurs osseuses, os fragiles et raideurs articulaires",
            "DEF_4": "Fatigue, respiration irrégulière, engourdissement, faiblesse",
            "DEF_5": "Les causes les plus fréquentes de carence sont les problèmes rénaux",
            "DEF_6": "L'utilisation excessive d'antiacides contenant de l'aluminium peut se lier au phosphore et augmenter le risque de carence",
            "DEF_7": "L'alcool peut lixivier le phosphore des os et provoquer de faibles niveaux dans le corps",
            "DEF_8": "De fortes doses d'insuline peuvent abaisser les taux sanguins de phosphore",
            "OVER_1": "N'a habituellement aucun symptôme",
            "OVER_2": "Peut provoquer des dépôts de calcium et un durcissement des tissus mous dans le corps, comme dans les reins",
            "OVER_3": "Peut interférer avec la capacité du corps à utiliser le fer, le calcium, le magnésium et le zinc",
            "OVER_4": "L'utilisation simultanée de suppléments de phosphore et de potassium peut entraîner une trop grande quantité de potassium dans le sang",
            "FACT_1": "Les reins, les os et les intestins régulent étroitement les niveaux de phosphore dans le corps",
            "FACT_2": "Après le calcium, le phosphore est le minéral le plus abondant dans l'organisme",
            "FACT_3": "Une carence en phosphore est appelée hypophosphatémie",
            "FACT_4": "Une toxicité du phosphore est appelée hyperphosphatémie",
            "FACT_5": "85% du phosphore du corps se trouve dans les os et les dents",
            "FACT_6": "Aide à réduire les douleurs musculaires après une séance d'entraînement",
            "FACT_7": "Plusieurs études observationnelles soutiennent un lien entre les niveaux élevés de phosphate et le risque de maladie cardiovasculaire. Une augmentation de 1 mg/dL du phosphate sérique était associée à un risque de fibrillation auriculaire de 13 %. Des recherches supplémentaires sont nécessaires",
            "FACT_8": "Données recueillies entre 1988 et 1994 : des apports élevés en phosphore (plus de 1 000 mg/jour) ont été associés à des taux accrus de mortalité toutes causes confondues et cardiovasculaire chez les adultes jusqu'en 2006",
            "FACT_9": "Un équilibre alimentaire entre le calcium et le phosphore peut réduire le risque d'ostéoporose (fragilité des os). À mesure que la quantité de phosphore que vous consommez augmente, les besoins en calcium augmentent également. Lorsqu'il y a plus de phosphore que de calcium dans le corps, le corps utilise le calcium stocké dans les os. Cela peut provoquer de l'ostéoporose et entraîner des problèmes de gencives et de dents"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "potassium",
            "DESK": "Le potassium est l'élément principal de toutes les cellules et tissus du corps. C’est nécessaire au bon fonctionnement des systèmes nerveux et cardiovasculaire.",
            "FUNC": "Maintient des niveaux normaux de liquide dans nos cellules. Utilisé par tous les tissus du corps. Aide les muscles à se contracter et maintient une tension artérielle normale. Électrolyte.",
            "DEF_1": "Augmentation de la pression artérielle",
            "DEF_2": "Risque de calculs rénaux",
            "DEF_3": "Excrétion urinaire de calcium",
            "DEF_4": "Fatigue, faiblesse musculaire",
            "DEF_5": "Les nouveaux os ont de petits changements de forme",
            "DEF_6": "L'appauvrissement en magnésium peut augmenter les pertes de potassium",
            "DEF_7": "Sensibilité au sel (les changements dans les apports en sodium affectent la tension artérielle dans une mesure supérieure à la normale)",
            "OVER_1": "Faiblesse, fatigue",
            "OVER_2": "Essoufflement",
            "OVER_3": "Douleur thoracique",
            "OVER_4": "Nausées Vomissements",
            "OVER_5": "Fréquence cardiaque irrégulière, de fortes doses peuvent causer des anomalies du cœur",
            "FACT_1": "La plupart des gens aux États-Unis consomment moins de potassium que recommandé",
            "FACT_2": "Le sodium, son homologue, maintient des niveaux de liquide normaux à l'extérieur des cellules",
            "FACT_3": "Le maintien d'un bon équilibre de potassium dans le corps dépend de la quantité de sodium et de magnésium dans le sang. Trop de sodium, courant dans les régimes occidentaux qui utilisent beaucoup de sel, peut augmenter le besoin de potassium",
            "FACT_4": "Les personnes âgées ont un plus grand risque d'hyperkaliémie parce que leurs reins sont moins efficaces pour éliminer le potassium à mesure qu'ils vieillissent",
            "FACT_5": "Le corps contient environ 140 g de potassium",
            "FACT_6": "Les reins contrôlent l'excrétion de potassium. Les personnes ayant une fonction rénale normale, des apports alimentaires élevés en potassium ne présentent pas de risque pour la santé car les reins éliminent les quantités excessives",
            "FACT_7": "Un minimum de 195 mg de potassium est excrété quotidiennement",
            "FACT_8": "La plupart des essais cliniques suggèrent que la supplémentation en potassium réduit la tension artérielle",
            "FACT_9": "Les régimes riches en potassium et pauvres en sodium peuvent réduire le risque d'hypertension artérielle et d'accident vasculaire cérébral",
            "FACT_10": "Des apports plus élevés en potassium provenant de régimes qui mettent l'accent sur les fruits et les légumes pourraient améliorer la santé des os. Cependant, des recherches supplémentaires sont nécessaires",
            "FACT_11": "De nombreuses études observationnelles sur des adultes ont trouvé des associations entre des apports en potassium plus faibles et des taux accrus de glycémie à jeun, de résistance à l'insuline et de diabète de type 2. Ces associations pourraient être plus fortes chez les Noirs",
            "FACT_12": "En raison du potentiel d'effets secondaires et d'interactions avec les médicaments, vous ne devez prendre des compléments alimentaires que sous la supervision d'un professionnel de la santé compétent"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "sélénium",
            "DESK": "Il protège les cellules et affecte le travail du système immunitaire. Le sélénium supprime la division des cellules cancéreuses et protège les neurones et les cellules du muscle cardiaque.",
            "FUNC": "Construction de l'ADN. Protection contre les dommages cellulaires par les radicaux libres et les infections. Implication dans la reproduction et le métabolisme des hormones thyroïdiennes. Bon fonctionnement du système immunitaire.",
            "DEF_1": "Une carence avec des contraintes supplémentaires pourrait entraîner le développement de certaines maladies, telles que la maladie de Keshan",
            "DEF_2": "Maux de tête",
            "DEF_3": "Léthargie",
            "DEF_4": "Saisies",
            "DEF_5": "Nausées Vomissements",
            "DEF_6": "Coma",
            "DEF_7": "État mental altéré, confusion",
            "OVER_1": "Goût métallique et odeur d'ail dans l'haleine",
            "OVER_2": "Perte ou fragilité des cheveux et des ongles",
            "OVER_3": "Éruption ou lésions cutanées, bouffées vasomotrices",
            "OVER_4": "Fatigue, irritabilité, sensibilité musculaire",
            "OVER_5": "Cardiomyopathie",
            "FACT_1": "La majeure partie du sélénium dans le corps est stockée dans les tissus musculaires (28 % à 46 %)",
            "FACT_2": "Fonctionne comme un antioxydant, en particulier lorsqu'il est combiné avec de la vitamine E",
            "FACT_3": "Les concentrations corporelles de sélénium diminuent avec l'âge",
            "FACT_4": "La glande thyroïde détient la plus forte concentration de sélénium",
            "FACT_5": "Recherche : Les personnes qui ont pris plus de 200 mcg de sélénium par jour pendant plus de 7 ans avaient un risque significativement plus élevé de développer un diabète de type 2. D'autres études sont nécessaires, les résultats ne sont pas concluants",
            "FACT_6": "Neuf essais cliniques randomisés : le sélénium pourrait aider à prévenir les cancers gastro-intestinaux, mais d'autres essais cliniques sont nécessaires pour tirer des conclusions solides",
            "FACT_7": "FDA : certaines preuves scientifiques suggèrent que la consommation de sélénium peut réduire le risque de certaines formes de cancer. La FDA a déterminé que ces preuves sont limitées et non concluantes",
            "FACT_8": "Les noix du Brésil contiennent de très grandes quantités de sélénium (68 à 91 mcg par noix) et peuvent provoquer une toxicité du sélénium si elles sont consommées régulièrement",
            "FACT_9": "Une revue des essais de supplémentation en sélénium seul pour la prévention primaire des maladies cardiovasculaires n'a trouvé aucun effet statistiquement significatif du sélénium sur les événements cardiovasculaires mortels et non mortels étude SU.VI.MAX indiquant une relation inverse entre les concentrations corporelles de sélénium et le volume thyroïdien chez la femme"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "sodium",
            "DESK": "Le sodium est essentiel au corps pour maintenir l’équilibre eau-sel, la régulation de la pression artérielle et le fonctionnement des nerfs et des muscles.",
            "FUNC": "Maintien d'un niveau normal de liquide en dehors des cellules. Composant majeur du maintien de la pression artérielle. Nécessaire au bon fonctionnement des nerfs, des muscles et des autres tissus corporels. C'est un électrolyte.",
            "DEF_1": "Perte d'appétit",
            "DEF_2": "Maux de tête, confusion, irritabilité, agitation",
            "DEF_3": "Convulsions, fatigue, faiblesse musculaire, spasmes ou crampes",
            "DEF_4": "Nausées Vomissements",
            "DEF_5": "Dépend de l'équilibre entre l'eau et le sodium dans le corps. Lorsque la quantité de sodium baisse ou que la quantité d'eau augmente, nous nous retrouvons avec une carence en sodium.",
            "OVER_1": "Vous vous sentez plus ballonné ou gonflé que d'habitude",
            "OVER_2": "Augmentation de la pression artérielle",
            "OVER_3": "Bouche sèche ou sensation de grande soif",
            "FACT_1": "Le potassium, son homologue, maintient des niveaux de liquide normaux à l'intérieur des cellules",
            "FACT_2": "Actuellement, il n'y a pas de limite sur la quantité de sodium autorisée dans les aliments",
            "FACT_3": "9 personnes sur 10 aux États-Unis développeront une hypertension à un moment donné de leur vie",
            "FACT_4": "Habituellement, les filles consomment beaucoup moins de sodium que les garçons",
            "FACT_5": "Réduire l'apport quotidien moyen en sodium aux États-Unis à 2 300 milligrammes (environ 1 cuillère à café de sel) par jour permettrait d'éviter 11 millions de cas d'hypertension",
            "FACT_6": "Lorsque la quantité de sodium dans les liquides à l'extérieur des cellules tombe en dessous de la normale, l'eau pénètre dans les cellules pour équilibrer les niveaux. Cela fait gonfler les cellules avec trop d'eau",
            "FACT_7": "La Finlande et le Royaume-Uni ont mené avec succès des efforts de réduction du sodium"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "zinc",
            "DESK": "Le corps humain ne peut pas produire de zinc, mais il est très important pour le fonctionnement stable du système immunitaire, de tous les organes et pour la sécrétion d'hormones.",
            "FUNC": "Composant majeur pour la création d'ADN, la croissance des cellules, la construction de protéines, la guérison des tissus endommagés et le soutien d'un système immunitaire sain. Utilisé dans plus de 100 enzymes. Fonction normale de l'odorat/du goût.",
            "DEF_1": "Perte de goût ou d'odeur",
            "DEF_2": "Petit appétit",
            "DEF_3": "Humeur dépressive",
            "DEF_4": "Diminution de l'immunité",
            "DEF_5": "Cicatrisation retardée",
            "DEF_6": "Diarrhée",
            "DEF_7": "Chute de cheveux",
            "OVER_1": "Petit appétit",
            "OVER_2": "Douleurs ou crampes abdominales",
            "OVER_3": "Maux de tête",
            "OVER_4": "Fonction immunitaire réduite",
            "OVER_5": "Abaissement du taux de cholestérol HDL",
            "OVER_6": "Nausées Vomissements",
            "OVER_7": "Il n'y a eu aucun rapport de consommation excessive de zinc provenant uniquement de l'alimentation. Le surdosage ne provenait que de suppléments",
            "OVER_8": "Une dose supérieure à 50 mg/jour peut interférer avec l'absorption du cuivre",
            "OVER_9": "Une dose supérieure à 142 mg/jour peut perturber l'équilibre du magnésium",
            "FACT_1": "Le corps humain n'a besoin que de petites quantités de zinc",
            "FACT_2": "Le zinc est également impliqué dans les sens du goût et de l'odorat",
            "FACT_3": "Possède des propriétés antioxydantes",
            "FACT_4": "Utilisé en médecine pour soigner les plaies",
            "FACT_5": "Peut se défendre contre les coups de soleil",
            "FACT_6": "La majeure partie du zinc est stockée dans les muscles squelettiques et les os",
            "FACT_7": "Le zinc pourrait réduire la gravité et la durée des signes de rhume",
            "FACT_8": "Parce qu'il aide les cellules à croître et à se multiplier, une quantité adéquate de zinc est nécessaire pendant les périodes de croissance rapide, comme l'enfance, l'adolescence et la grossesse",
            "FACT_9": "La rétine humaine a une concentration élevée en zinc, et la recherche a montré que les suppléments contenant à la fois du zinc et des antioxydants pourraient retarder la progression de la DMLA (dégénérescence maculaire liée à l'âge)",
            "FACT_10": "Les chercheurs émettent l'hypothèse que la déplétion en zinc pourrait jouer un rôle dans la progression du diabète. Les preuves à ce jour sont insuffisantes pour étayer des conclusions",
            "FACT_11": "Le zinc et le cuivre interfèrent dans l'absorption de l'un par l'autre, c'est pourquoi il est recommandé de les prendre à des moments différents, par exemple le matin et le soir",
            "FACT_12": "Aide à produire la mélanine, un pigment qui protège la rétine, et soutient la conversion de la vitamine A en une forme que l’œil peut utiliser"
        },
        "CHAGA_MUSHROOM": {
            "HEAD": "Chg",
            "NAME": "Champignon Chaga",
            "DESK": "Le Chaga est un champignon médicinal étonnant aux propriétés immunomodulatrices et antioxydantes prononcées."
        },
        "CURCUMIN": {
            "HEAD": "Cur",
            "NAME": "Curcumine",
            "DESK": "Le curcuma est une épice puissante aux nombreux bienfaits potentiels pour la santé."
        },
        "ACAI": {
            "HEAD": "Aci",
            "NAME": "Açaï",
            "DESK": "L'açaï est une baie récoltée sur le palmier açaï dans les forêts tropicales d'Amérique du Sud, un produit à la composition unique et au grand potentiel thérapeutique."
        },
        "ASTRAGALUS": {
            "HEAD": "Asg",
            "NAME": "Astragale",
            "DESK": "L'astragale soutient la santé du système immunitaire en augmentant la production de globules blancs et en régulant les niveaux de cytokines, favorisant une réponse immunitaire efficace mais équilibrée."
        },
        "LION": {
            "HEAD": "Lmn",
            "NAME": "Champignon Crinière de Lion",
            "DESK": "Le champignon Crinière de Lion contient des composés naturels puissants qui aident à lutter contre l'inflammation et les dommages oxydatifs."
        },
        "COLLAGEN": {
            "HEAD": "Clp",
            "NAME": "Peptides de collagène",
            "DESK": "Le collagène est la principale protéine structurelle du corps (représentant environ 30 % des protéines totales du corps), conférant force et élasticité à la peau, aux os, aux ligaments et au cartilage."
        },
        "ASHWAGANDHA_EXTRACT": {
            "HEAD": "Awe",
            "NAME": "Extrait d'Ashwagandha",
            "DESK": "L'Ashwagandha est l'une des plantes les plus importantes de la médecine ayurvédique, utilisée depuis plus de 3000 ans pour renforcer le corps, rétablir l'équilibre et promouvoir la longévité."
        },
        "GINKGO_BILOBA": {
            "HEAD": "Gkb",
            "NAME": "Ginkgo biloba",
            "DESK": "Le Ginkgo biloba peut aider à réduire l'anxiété et à maintenir l'équilibre émotionnel."
        },
        "TURKEY_TAIL": {
            "HEAD": "Tkt",
            "NAME": "Champignon Queue de Dinde",
            "DESK": "Il a été largement étudié par la science en tant que champignon médicinal connu pour ses propriétés immunomodulatrices et adaptogènes."
        },
        "MACA": {
            "HEAD": "Mca",
            "NAME": "Maca",
            "DESK": "La maca est surtout connue pour sa capacité à soutenir l'équilibre hormonal et la santé reproductive - elle le fait naturellement, sans contenir d'hormones végétales."
        },
        "FIREWEED_TEA": {
            "HEAD": "Frw",
            "NAME": "Thé d'Épilobe",
            "DESK": "Il fournit un soutien puissant pour la santé intestinale et digestive grâce à sa combinaison unique de composés naturels."
        },
        "CORDYCEPS_POWDER": {
            "HEAD": "Crp",
            "NAME": "Poudre de Cordyceps",
            "DESK": "Ce champignon unique a été très prisé en médecine traditionnelle chinoise pour sa capacité à augmenter l'énergie, l'endurance et la vitalité générale."
        },
        "COCOA_POWDER": {
            "HEAD": "Ccp",
            "NAME": "Poudre de cacao",
            "DESK": "Les polyphénols et flavonoïdes naturels aident à réduire l'inflammation chronique et protègent les cellules du corps des dommages contribuant au vieillissement et aux maladies."
        },
        "KOMBUCHA": {
            "HEAD": "Cmb",
            "NAME": "Champignon de thé Kombucha",
            "DESK": "Il favorise la restauration du microbiome intestinal et améliore l'absorption des nutriments."
        }
    },
    "WAIST": {
        "HEAD": "Taille",
        "SUBHEAD": "taille étroite - coeur sain",
        "ICO": "Icône de la meilleure application Apple Watch de suivi du tour de taille. Synchronisation complète avec l’app Santéh. Utilisez facilement sans publicité, paiement et inscription.",
        "TEXT": "Le moyen le plus simple de suivre le tour de taille sur Apple Watch. Tous les enregistrements sont synchronisés avec votre santé Apple.",
        "BUTTON_OPEN": "En savoir plus",
      "IMG": "Gardez une trace de votre tour de taille (nombril) directement depuis votre bras",
        "DWN": "Téléchargez l'application de taille gratuite sur l'App Store d'Apple",
        "ABOUT_1": "Journal de taille pratique et simple",
        "ABOUT_2": "Surveillez votre santé",
        "ABOUT_3": "Pour votre Apple Watch",
        "LIST1": {
            "LI1_HEAD": "Tour de taille",
            "LI1_TEXT": "Calcul automatique des changements de votre tour de taille",
            "LI2_HEAD": "Prise en charge des extensions de cadran de montre",
            "LI2_TEXT": "Profitez pleinement des appareils compatibles avec le cadran de montre pour un accès facile aux statistiques",
            "LI3_HEAD": "Fonctionne sans iPhone",
            "LI3_TEXT": "Application indépendante de l'iPhone - accès aux statistiques même sans téléphone"
        },
        "HEAD1": "Pourquoi Talia ?",
        "DESC1": "Le poids ne change pas forcément lorsque la masse musculaire augmente et que la graisse diminue. La silhouette est donc un meilleur reflet de la santé. L'application Waist vous aide à suivre ces paramètres",
        "LINK1": "Les Instituts nationaux de la Santé, états-unis",
        "HEAD2": "Mieux que l'IMC",
        "LINK2": "Étude réalisée par l'American Heart Association",
        "DESC2": " ont montré que le tour de taille est un meilleur prédicteur du risque de maladie cardiaque que l'IMC",
        "HEAD3": "Faits médicaux",
        "DESC3": " montrer - le risque de diabète de type 2 et de maladies cardiovasculaires est plus élevé lorsque la graisse est localisée au niveau de la taille plutôt que des hanches",
        "LINK3": "Étude des National Institutes of Health des États-Unis",
        "HEAD4": "Avantages",
        "LIST2": {
            "LI1_HEAD": "Protection des données",
            "LI1_TEXT": "Nous ne stockons pas vos données sur nos serveurs",
            "LI2_HEAD": "Sans autorisation",
            "LI2_TEXT": "Aucun compte requis pour cette application",
            "LI3_HEAD": "Pas de pubs",
            "LI3_TEXT": "Nous n'avons pas de publicités ennuyeuses",
            "LI4_HEAD": "Apple Health",
            "LI4_TEXT": "Intégration des données de lecture et d'écriture"
        },
        "HEAD5": "Taille - votre journal personnel et assistant pour atteindre une silhouette saine",
        "DESC5": "Téléchargez l'application dès maintenant et commencez à surveiller les changements de votre tour de taille dans un format pratique",
        "ALT1": "Écrans Apple Watch affichant votre tour de taille en temps réel et toute la journée dans l'application Waist de Martspec",
        "ALT2": "Écrans Apple Watch affichant le tour de taille actuel et les statistiques dans l'application Waist de Martspec",
        "ALT3_1": "Un outil pratique pour suivre les changements de tour de taille",
        "ALT3_2": "Accès aux statistiques sans iPhone",
        "HEAD6": "Graisse viscérale : Un danger caché",
        "DESC6": "La graisse viscérale est une graisse gélatineuse qui entoure des organes comme le foie et les reins, et se cache profondément dans l'abdomen, augmentant la taille de la taille. Un gros ventre n'est pas seulement un problème esthétique, mais aussi un risque grave pour la santé.",
        "ALT4_1": "La graisse viscérale augmente le risque de problèmes de santé",
        "ALT4_2": "La graisse viscérale provoque le diabète de type 2",
        "ALT4_3": "Lutter contre la graisse viscérale aidera à réduire le risque de maladies graves",
        "LIST3": {
            "LI1_HEAD": "Augmente le risque de problèmes de santé",
            "LI1_TEXT": "La graisse viscérale provoque de l'inflammation, perturbe le fonctionnement des hormones et augmente le risque d'obésité, de diabète, de maladies cardiaques, d'AVC, de cancer, de troubles du sommeil, d'arthrite, de dysfonctionnement sexuel et de dépression",
            "LI2_HEAD": "Provoque le diabète de type 2",
            "LI2_TEXT": "Lorsque le corps n'utilise pas l'insuline efficacement, le pancréas doit travailler davantage pour contrôler le taux de sucre dans le sang, ce qui peut entraîner un pré-diabète et un diabète de type 2",
            "LI3_HEAD": "Lutter contre la graisse viscérale",
            "LI3_TEXT": "Réduire la graisse viscérale est essentiel pour améliorer votre santé. Lutter contre cette graisse aidera à briser le cercle vicieux et à réduire le risque de maladies graves"
        },
        "BTN_OPEN": "Diminuer"
    },
    "ZINC": {
        "HEAD": "Zinc",
        "SUBHEAD": "suivi la consommation de zinc",
        "ICO": "Icône de notre application Apple Watch gratuite qui vous aide à suivre la consommation de zinc. Créez des enregistrements sur le zinc alimentaire à partir de vos montres Apple et synchronisez-les avec l’app Santé. Aucune application iPhone complémentaire nécessaire pour fonctionner. Zéro publicité.",
        "TEXT": "Magnifique dans sa simplicité, son corps de traqueur en zinc pour votre montre. l’app Santé activé. De vrais résultats. Libérer. Zéro publicité.",
        "TEXT1": "Suivi du taux de zinc dans votre corps pour Apple Watch. Synchronisation avec Apple Health. Saisie des données facile. Fonctionne gratuitement et sans publicité.",
        "BUTTON_OPEN": "En savoir plus",
        "IMG": "Suivez votre consommation quotidienne de supplément de zinc",
        "DWN": "Obtenez une application Bodyzinc gratuite d'Apple Store",
        "ABOUT_1": "Un traceur de zinc simple et facile à utiliser",
        "ABOUT_2": "Utilisez l’application sur votre Apple Watch",
        "ABOUT_3": "Synchronisation avec l’app Santé d’Apple",
        "LIST1": {
            "LI1_HEAD": "Prendre soin de sa santé",
            "LI1_TEXT": "L'utilisation confortable de notre application vous permettra de suivre facilement votre consommation quotidienne de zinc",
            "LI2_HEAD": "Visages de montre avancés",
            "LI2_TEXT": "Accès facile aux statistiques sur les montres dotées des premiers logiciels, à commencer par watchOS 6, avec prise en charge de n'importe quel cadran de montre",
            "LI3_HEAD": "Fonctionne sans iPhone",
            "LI3_TEXT": "Application indépendante de l'iPhone - accès à la saisie des données de consommation de zinc même sans votre téléphone"
        },
        "HEAD1": "Pourquoi le zinc ?",
        "DESC1": "Le zinc réduit le risque de pneumonie, renforce le système immunitaire et augmente l'activité des cellules T et des cellules tueuses",
        "DESC2": "Facilite la vaccination et maintient les performances mentales",
        "DESC3": "Favorise une régénération accélérée dans le traitement des brûlures, de certains ulcères et d'autres lésions cutanées",
        "DESC4": "Réduire l'oxydation et les niveaux de protéines inflammatoires, prévenir l'inflammation chronique",
        "HEAD4": "Avantages",
        "LIST2": {
            "LI1_HEAD": "Protection des données",
            "LI1_TEXT": "Nous NE stockons PAS vos données sur nos serveurs",
            "LI2_HEAD": "Sans autorisation",
            "LI2_TEXT": "Aucun compte requis pour cette application",
            "LI3_HEAD": "Pas de pubs",
            "LI3_TEXT": "Nous n'avons PAS de publicités ennuyeuses",
            "LI4_HEAD": "Synchronisation",
            "LI4_TEXT": "Entre appareils via iCloud et Apple Health"
        },
        "HEAD5": "Disponible pour tous les modèles d'Apple Watch",
        "DESC5": "Téléchargez l'application dès maintenant et suivez votre consommation quotidienne de zinc, y compris tout au long de la journée. Prise en charge de plus de 20 langues",
        "ALT1": "Écrans Apple Watch avec statistiques de teneur en zinc dans l'application \"Zinc\" de Martspec",
        "ALT2": "Écrans Apple Watch en temps réel avec informations sur la teneur en zinc dans l'application Zinc de Martspec",
        "ALT3_1": "La protection de vos informations est notre objectif direct. Martspec ne stocke pas vos données, c'est une garantie de la sécurité de vos données.",
        "ALT3_2": "Il n'est pas nécessaire d'autoriser un identifiant et un mot de passe. Un compte n'est pas nécessaire pour faire fonctionner l'application.",
        "ALT3_3": "Nous nous soucions de nos utilisateurs, c'est pourquoi nous n'utilisons aucune publicité intrusive dans l'application.",
        "ALT3_4": "Synchronisation avec le programme Apple Health - la meilleure base de toutes les vitamines et microéléments.",
        "BTN_MORE": "PLUS DE DÉTAILS",
        "BTN_OPEN": "Soutien"
    },
    "SIZE": {
        "HEAD": "Belle Forme",
        "SUBHEAD": "beau corps - construit par vous!",
        "ICO": "Icône du meilleur outil de suivi de la taille corporelle sur l'App Store pour les ordinateurs Apple Watch, iPhone, iPad et Mac M. La taille du corps vous permet d'en apprendre davantage sur vous-même pour vous aider à vous mettre en forme. Les mesures sont automatiquement synchronisées avec l'application Health Mate, ce qui signifie que vous pouvez visualiser les résultats avec des graphiques faciles à lire. Zéro publicité.",
        "TEXT": "Suivez vos hanches, votre taille et votre poitrine sur votre montre. Prise en charge complète l’app Santé. Temps de chargement rapide. Complétement gratuit.",
        "BUTTON_OPEN": "En savoir plus",
        "IMG": "Mesurer la taille de la poitrine, la largeur de buste, la circonférence de la taille et la longueur des hanches à l'aide d'une montre sur votre poignet",
        "DWN": "Obtenez une application GRATUITE GRATUITE TAILLE POUR Apple Watch directement à partir de l'Apple App Store",
        "ABOUT": "Suivez vos hanches, votre taille et votre poitrine sur votre Apple Watch. Calcule automatiquement la forme du corps à l'aide de la formule Bradley Bayou. Prise en charge complète l’app Santé. Sauvegardes iCloud. Temps de chargement rapide. Complétement gratuit.",
        "HEAD2": "Comment ça marche",
        "DESC2_1": "Avec l'application, vous pourrez mieux comprendre comment votre corps change et identifier les aspects clés à travailler. Des mesures précises et des calculs réfléchis fournissent non seulement des chiffres, mais une image complète de votre condition physique, vous aidant à fixer des objectifs réalistes et à suivre les progrès.",
        "SUBHEAD2_1": "Les mesures personnalisées incluent:",
        "LIST": {
            "LI1_TEXT": "Type de corps",
            "LI2_TEXT": "IMC",
            "LI3_TEXT": "Besoins énergétiques",
            "LI4_TEXT": "Somatotype",
            "LI5_TEXT": "Indice d'Adonis"
        },
        "DESC2_2": "Notre application est un outil pratique pour suivre les paramètres de votre corps qui rend le processus de mesure précis, informatif et engageant. Elle vous aide à mesurer les circonférences corporelles et les plis cutanés pour ensuite calculer des indicateurs importants comme le somatotype, le type de corps, l'indice de masse corporelle (IMC) et bien d'autres. Maintenant, le suivi corporel n'est plus seulement une partie essentielle d'un mode de vie sain, mais aussi un processus inspirant et motivant.",
        "SUBHEAD2_2": "Facile à utiliser:",
        "LIST2": {
            "LI1_TEXT": "Ajouter des mesures",
            "LI2_TEXT": "Voir les progrès",
            "LI3_TEXT": "Fixer et atteindre des objectifs",
            "LI4_TEXT": "Obtenir des recommandations",
            "LI5_TEXT": "S'inspirer de ses succès",
            "LI6_TEXT": "Découvrir de nouvelles choses sur soi"
        },
        "HEAD1": "La composition corporelle",
        "DESC1": "Lorsque vous gagnez du muscle et que vous perdez des pouces de graisse, votre poids pourrait ne pas changer beaucoup. C'est pourquoi la composition corporelle peut vous dire plus que la balance, il vous raconte la vraie histoire.",
        "LINK1": "Santé en ligne",
        "DESC2": "Pourquoi mesurer? Nous ne sommes au courant d'aucun besoin médical ou de bien-être. Cependant, la largeur de la poitrine (buste) est l'une des mesures les plus importantes des proportions parfaites du corps. On pense que les proportions correctes sont plus attrayantes que la taille ou la hauteur globale du corps.",
        "HEAD3": "Taille",
        "HEAD4": "les hanches",
        "DESC4": "Les preuves montrent que la graisse autour des cuisses et de l'arrière est plus difficile à déplacer que la graisse autour de la taille. Le ratio de taille à hanches est couramment utilisé comme indicateur ou mesure de la santé et le risque de développer des conditions de santé graves.",
        "HEAD5": "Forme du corps",
        "DESC5": "Votre corps a-t-il la forme d'une pomme 🍎 ou d'une poire 🍐? Ou peut-être un sablier ? Découvrir la vraie forme de votre corps est plus qu'un de ces tests en ligne inutiles. Comprendre la forme de votre corps peut vous aider à découvrir l'entraînement le plus efficace. Des études suggèrent que cela peut aider à améliorer votre santé.",
        "BTN_OPEN": "Mesure",
        "ABOUT_1": "Calcul automatique de la morphologie corporelle à l'aide de la formule de Bradley Bayou",
        "ABOUT_2": "Compatibilité complète avec Apple Santé",
        "ABOUT_3": "Sauvegarde enregistrée dans votre cloud personnel iCloud",
        "CALL_TO_ACTION": {
            "HEAD": "Prenez le contrôle de votre corps en pleine conscience",
            "DESC": "Personnalisez votre suivi de progression et atteignez vos objectifs grâce à des mesures personnalisables. Rendez votre parcours vers une santé et une forme idéales plus conscient, précis et personnalisé"
        },
            "LIST1": {
            "LI1_HEAD": "Forme du corps",
            "DESC1": "Le poids peut rester inchangé tout en développant les muscles et en perdant de la graisse. C'est pourquoi la forme de votre corps reflète mieux la santé.",
            "LI2_HEAD": "Type de corps",
            "DESC2": "Comprendre votre type de corps peut aider à trouver l'entraînement le plus efficace et à améliorer la santé",
            "LI3_HEAD": "Indice d'Adonis",
            "DESC3": "L'indice d'Adonis est basé sur le rapport épaule/taille associé au nombre d'or (1,61). C'est la clé de la perception humaine de la beauté et de l'attractivité",
            "LI4_HEAD": "Somatotype",
            "DESC4": "Le somatotype est le programme de développement héréditaire des tissus osseux, adipeux et musculaires, ainsi que la vitesse et le niveau de métabolisme dans le corps"
        },
        "HEAD6": "Nos avantages",
        "LIST3": {
            "LI3_1_TITLE": "Protection des données",
            "LI3_1_TEXT": "Nous ne stockons pas vos données sur nos serveurs",
            "LI3_2_TITLE": "Pas d'inscription",
            "LI3_2_TEXT": "Aucun compte n'est requis pour cette application",
            "LI3_3_TITLE": "Pas de publicités",
            "LI3_3_TEXT": "Nous n'avons pas de publicités ennuyeuses",
            "LI3_4_TITLE": "Synchronisation",
            "LI3_4_TEXT": "Les données sont automatiquement transférées vers tous les appareils"
        },
        "IMG1_ALT": "Protection des données",
        "IMG2_ALT": "Pas d'inscription",
        "IMG3_ALT": "Pas de publicités",
        "IMG4_ALT": "Synchronisation automatique",
        "HEAD7": "Pourquoi la forme du corps est-elle importante ?",
        "LIST4": {
            "LI4_1_TITLE": "Reflète plus précisément l'état de santé",
            "LI4_1_TEXT": "Le poids peut rester inchangé tout en gagnant du muscle et en perdant de la graisse. C'est pourquoi la forme de votre corps reflète mieux votre santé",
            "LI4_2_TITLE": "Efficacité de l'entraînement",
            "LI4_2_TEXT": "Découvrir votre véritable forme corporelle est plus qu'un simple test en ligne inutile. Comprendre la forme du corps peut aider à trouver l'entraînement le plus efficace et à améliorer la santé",
            "LI4_3_TITLE": "Attrait esthétique",
            "LI4_3_TEXT": "La largeur de la poitrine (buste) est l'un des indicateurs les plus importants des proportions corporelles idéales. Les bonnes proportions sont considérées comme plus attrayantes que la taille ou la taille globale du corps"
        },
        "IMG4_1_ALT": "Santé",
        "IMG4_2_ALT": "Entraînement",
        "IMG4_3_ALT": "Attrait",
        "HEAD8": "Biorythmes",
        "DESC8_1": "L'application propose 3 cycles qui vous permettent de suivre les répétitions régulières ou périodiques dans tous les processus vitaux.",
        "DESC8_2": "Chaque cycle a 5 phases, décrivant plus en détail des caractéristiques spécifiques et des traits d'état",
        "HEAD9": "Physique",
        "DESC9": "Affecte l'endurance, la vitesse, le temps de réaction et la force musculaire",
        "HEAD10": "Intellectuel",
        "DESC10": "Caractérisé par une acuité mentale, une résolution facile des problèmes, mais aussi un inconfort et un stress",
        "HEAD11": "Émotionnel",
        "DESC11": "Reflète la nature cyclique de la sensibilité, le potentiel créatif et l'état mental général",
        "BTN_MORE": "En savoir plus",
        "BTN_HOW": "Comment mesurer",
        "HEAD12": "L'application calcule des métriques personnalisées basées sur les mesures de votre corps :",
        "BODY_GIRTHS": "Circonférences corporelles",
        "NECK": "Cou",
        "SHOULDERS": "Épaules",
        "BREAST": "Poitrine",
        "WAIST": "Taille",
        "BUTTOCKS": "Fesses",
        "HAND": "Bras",
        "HIP": "Cuisse",
        "HEIGHT": "Taille (height)",
        "WEIGHT": "Poids",
        "KNEE": "Genou",
        "SHIN": "Mollet",
        "ELBOW": "Coude",
        "SKIN_FOLDS": "Pli cutanés",
        "TRICEPS": "Triceps",
        "UNDER_SHOULDER": "Sous l'omoplate",
        "STOMACH": "Abdomen",
        "MEASUREMENTS": "Mesures personnalisables",
        "MEASUREMENTS_DESC": "La fonction de mesures personnalisables étend les capacités standard de l'application, vous offrant la possibilité d'ajouter des paramètres supplémentaires qui sont importants spécifiquement pour vous. Cela rend le processus de suivi très précis et prend en compte vos besoins individuels. La fonction de mesures personnalisables transforme l'application en un outil polyvalent tout aussi adapté aux débutants, aux professionnels et à ceux qui cherchent à comprendre profondément leur corps et ses changements.",
        "MEASUREMENTS_LIST_TITLE": "À qui cela s'adresse-t-il ?",
        "MEASUREMENTS_ITEM_1": "Aux personnes qui font de la fitness et veulent prendre en compte des paramètres spécifiques (par exemple, le volume musculaire)",
        "MEASUREMENTS_ITEM_2": "Aux personnes pour qui il est important de suivre les changements dans des parties spécifiques du corps",
        "MEASUREMENTS_ITEM_3": "Aux utilisateurs ayant des objectifs individuels, tels que la rééducation après des blessures ou la réalisation de résultats esthétiques",
        "INDICATORS_LIST": {
        "INDICATORS_HEAD": "Indicateurs",
        "DESC": "Consultez des indicateurs personnalisés tels que la forme du corps, les besoins énergétiques, IMC et plus encore.",
        "HEAD2": "Somatotype",
        "DESC2": "Le programme héréditaire pour le développement des tissus osseux, adipeux et musculaires, ainsi que la vitesse et le niveau du métabolisme dans le corps",
        "HEAD3": "Type de silhouette",
        "DESC3": "Classification de la morphologie humaine basée sur les proportions corporelles, la répartition du poids et les formes générales",
        "HEAD4": "Graisse",
        "DESC4": "L'excès ou la carence de tissu adipeux peut affecter négativement la santé, l'équilibre hormonal et le bien-être général",
        "HEAD5": "Indice Tour de Taille/Taille",
        "DESC5": "Indice Tour de Taille/Taille. Cet index détermine la répartition des graisses dans le corps et est un meilleur indicateur du risque de maladies cardiovasculaires, de diabète et d'AVC que l'IMC",
        "HEAD6": "Indice de Masse Corporelle",
        "DESC6": "C'est l'indicateur classique de la graisse corporelle, basé sur la taille et le poids. L'IMC est utilisé pour classer le poids d'une personne",
        "HEAD7": "Métriques",
        "DESC7": "Indicateurs qui aident à suivre l'état physique et les progrès vers les objectifs",
        "HEAD8": "Eau",
        "DESC8": "La consommation régulière d'eau est vitale pour maintenir la santé. Il est recommandé de boire environ 30 à 40 ml d'eau par kilogramme de poids corporel par jour",
        "HEAD9": "Indice Tour de Taille/Hanches",
        "DESC9": "Indice Tour de Taille/Hanches. Des chiffres plus élevés signifient plus de graisse autour de la taille. L'Indice Tour de Taille/Hanches est une mesure de la forme du corps et une évaluation des risques pour la santé",
        "HEAD10": "Plénitude",
        "DESC10": "C'est une mesure de la composition corporelle, une mesure de l'obésité, la relation entre la masse et la taille",
        "HEAD11": "Énergie",
        "DESC11": "Métabolisme de Base. C'est la quantité de calories que vous brûlez lorsque votre corps effectue les fonctions vitales de base",
        "HEAD12": "Surface Corporelle",
        "DESC12": "Surface corporelle en m². La Surface Corporelle peut être un meilleur indicateur de la masse métabolique que le poids corporel car elle est moins influencée par la masse grasse anormale",
        "HEAD13": "Indice d'Adonis",
        "DESC13": "Le ratio le plus important pour l'apparence générale du corps et la clé de la perception de la beauté et de l'attractivité",
        "BTN": "Aller"
    }
    },
    "EMOTION": {
        "HEAD": "Émotion",
        "SUBHEAD": "Test de psychologie le plus rapide",
        "ICO": "Icône pour le test de psychologie le plus rapide et le plus connu au monde. Obtenez une chance de comprendre et de prédire vos humeurs. Il vous suffit de sélectionner 8 couleurs que vous aimez et n'aimez pas. Gratuitement, sans publicité.",
        "TEXT": "Des changements d'humeur inattendus ? Des changements émotionnels intenses ? Découvrez la cause profonde en seulement 1 minute.",
        "BUTTON_OPEN": "En savoir plus",
        "IMG": "Le test de personnalité le plus rapide du monde. Sélectionnez 8 couleurs et découvrez votre état d'esprit actuel.",
        "DWN": "Obtenez gratuitement l'application pour Apple Watch, iPhone ou iPad directement depuis l'App Store d'Apple",
        "ABOUT_1": "Stress, anxiété, dépression ?",
        "ABOUT_2": "Découvrez la cause des sautes d'humeur",
        "ABOUT_3": "Boostez votre bien-être avec nos techniques exclusives",
        "HEAD1": "Pourquoi Emotion ?",
        "DESK1": "En un mot - simple. C'est fichrement simple. Contrairement à d'autres tests, Emotion fonctionne directement avec votre subconscient. Pas besoin de répondre à 100 questions ennuyeuses à mourir. Laissez simplement votre subconscient choisir les couleurs dans l'ordre le plus agréable.",
        "BTN1": "Essayer maintenant",
        "ALT1": "Image du test psychologique le plus rapide qui peut déterminer l'état intérieur d'une personne en utilisant les couleurs",
        "LIST1": {
            "LI1_HEAD": "Graphiques de fluctuation",
            "DESC1": "Présentation de graphiques de fluctuation de l'anxiété, de l'harmonie, de l'énergie et d'autres indicateurs indépendants pour chaque mois",
            "LI2_HEAD": "Historique des mesures",
            "DESC2": "Vous pouvez consulter l'historique des mesures par mois et par année",
            "LI3_HEAD": "Test rapide",
            "DESC3": "Le test dure moins d'une minute et donne immédiatement un résultat prêt",
            "LI4_HEAD": "Diagnostic détaillé",
            "DESC4": "Montre les causes de l'état actuel par catégories, la situation réelle et les attentes"
            },
        "HEAD2": "Biorythmes",
        "DESK2": "Connaissez les pics et les jours critiques de votre biorythme. Utilisez au mieux vos ressources internes. Reconnaissez quand il est le plus nécessaire de conserver de l'énergie et de se reposer. Une évaluation adéquate de vos capacités peut conduire à une utilisation efficace de l'énergie et prévenir les problèmes potentiels.",
        "BTN_BIORHYTHM": "En savoir plus",
        "ALT2": "Image du test psychologique qui vous aide à suivre la dynamique de vos biorythmes",
        "LIST2": {
            "LI1_HEAD": "Physique",
            "LI1_TEXT": "Le biorythme physique est lié aux cycles physiques du corps et aux niveaux d'énergie. Il affecte l'endurance, la vitesse, le temps de réaction et la force musculaire.",
            "LI2_HEAD": "Émotionnel",
            "LI2_TEXT": "Le biorythme émotionnel reflète la stabilité mentale, la sensibilité, les variations d'humeur, le potentiel créatif et le bien-être général.",
            "LI3_HEAD": "Intellectuel",
            "LI3_TEXT": "Le biorythme intellectuel affecte les processus mentaux, y compris la vivacité d'esprit, la résolution de problèmes, la capacité d'apprentissage, la mémorisation, la pensée analytique, la logique et la prise de décision."
        },
        "HEAD3": "Comment ça marche",
        "DESK3_1": "Choisissez la couleur qui vous attire d'abord dans l'anneau coloré. Ensuite, sélectionnez la couleur la plus agréable parmi celles qui restent. Répétez jusqu'à ce que toutes les couleurs soient choisies.",
        "DESK3_2": "Les tests approfondis montrent :",
        "ALT3": "Une image d'un test de personnalité qui utilise la couleur pour suivre votre état psychologique, comprendre vos désirs et trouver les sources de stress",
        "LIST3": {
            "LI1_TEXT": "Ce que vous désirez vraiment en ce moment",
            "LI2_TEXT": "Problème réel",
            "LI3_TEXT": "Ce qui vous attend dans le futur",
            "LI4_TEXT": "Les sources de stress",
            "LI5_TEXT": "Ce que vous ressentez en ce moment"
        },
        "HEAD4": "Pourquoi ça marche",
        "DESK4_1": "Les couleurs ont toujours influencé l'humanité, des facteurs incontrôlables de la nuit et du jour aux significations subconscientes intégrées dans notre psyché. Les couleurs et leur influence subconsciente sont là, que cela nous plaise ou non. Cette influence est présente quelle que soit la race, la langue, le niveau d'éducation ou le statut social.",
        "DESK4_2": "Emotion convient à :",
        "ALT4": "Image d'une application utile pour les personnes qui cherchent à se connaître et à contrôler leur état intérieur en utilisant l'analyse psychologique des préférences en matière de couleur",
        "LIST4": {
            "LI1_TEXT": "Développement personnel",
            "LI2_TEXT": "Correspondance avec un partenaire",
            "LI3_TEXT": "Surmonter l'anxiété des tests ou des examens",
            "LI4_TEXT": "Pour les amateurs de fitness et de sport",
            "LI5_TEXT": "Analyse de la recherche",
            "LI6_TEXT": "Centres de réadaptation"
        },
        "HEAD5": "Nos avantages",
        "ALT5_1": "Icône pour un test de personnalité qui protège vos données lors de l'introspection psychologique",
        "ALT5_2": "Icône d'un test psychologique qui vous permet d'explorer confortablement votre monde intérieur",
        "ALT5_3": "Icône du test de personnalité pour vous protéger lorsque vous utilisez notre application",
        "ALT5_4": "Icône du test de personnalité psychologique rapide et sans publicité",
        "LIST5": {
            "LI1_HEAD": "Sécurité",
            "LI1_TEXT": "Les données ne sont pas stockées ni transférées vers nos serveurs ni ceux de tiers. Les informations sur l'utilisation de l'application ne sont pas collectées.",
            "LI2_HEAD": "Disponible",
            "LI2_TEXT": "Synchronisation transparente des données sur vos appareils via iCloud privé. Aucun effort manuel requis.",
            "LI3_HEAD": "Aucune autorisation",
            "LI3_TEXT": "Pas besoin de créer un compte pour utiliser l'application.",
            "LI4_HEAD": "Zéro publicité",
            "LI4_TEXT": "Nous respectons votre vie privée. Toutes nos applications sont sans publicité."
        },
        "HEAD6": "Traits de personnalité",
        "DESC6": "En savoir plus sur les indicateurs de l'état émotionnel",
        "LIST6": {
            "LI1_HEAD": "Anxiété",
            "LI1_TEXT": "Réponse durable axée sur une menace diffuse dans le futur",
            "LI2_HEAD": "Productivité",
            "LI2_TEXT": "Potentiel pour accomplir efficacement et rapidement des tâches",
            "LI3_HEAD": "Harmonie",
            "LI3_TEXT": "Équilibre de tous les aspects de la personnalité qui fonctionnent en harmonie les uns avec les autres",
            "LI4_HEAD": "Indépendance",
            "LI4_TEXT": "Capacité à prendre des décisions autonomes et à assumer la responsabilité",
            "LI5_HEAD": "Énergie",
            "LI5_TEXT": "Quantité de carburant en réserve pour atteindre des objectifs",
            "LI6_HEAD": "Ouverture",
            "LI6_TEXT": "Capacité à embrasser de nouvelles idées et expériences",
            "BTN": "Apprendre encore plus"
        },
        "HEAD7": "Cas d'utilisation",
        "DESK7": "Le test peut mesurer avec précision l'état émotionnel, même pour les personnes atteintes de daltonisme. Pour optimiser les résultats, choisissez les couleurs en fonction de vos préférences actuelles en laissant le subconscient faire le travail. Choisissez les couleurs en fonction de vos préférences personnelles, et non en fonction d'associations avec des objets comme des voitures ou des bâtiments.",
        "LIST7": {
            "LI1_HEAD": "Aider les athlètes à contrôler leurs émotions",
            "LI1_TEXT": "En utilisant cette technique, les entraîneurs peuvent anticiper et résoudre de manière proactive les perturbations qui peuvent survenir en raison d'une diminution de l'énergie ou de la volonté d'un athlète.",
            "LI2_HEAD": "Conseil familial et matrimonial",
            "LI2_TEXT": "Cette méthode est tout simplement indispensable dans l'analyse des conflits familiaux et matrimoniaux. Elle permet notamment d'identifier les difficultés de vie personnelle chez ceux qui consultent un psychologue.",
            "LI3_HEAD": "Analyse de l'état émotionnel des patients",
            "LI3_TEXT": "Les psychologues utilisent ce test pour superviser la progression de la réadaptation mentale de chacun de leurs patients en clinique, en adaptant leur approche aux besoins uniques de chaque individu.",
            "LI4_HEAD": "Évaluation de la performance des employés",
            "LI4_TEXT": "La méthodologie a été efficacement utilisée pour évaluer la performance des employés, fournissant des informations précieuses sur leur bien-être, leur engagement et leur productivité globale.",
            "LI5_HEAD": "Préparation aux examens ou aux entretiens d'embauche",
            "LI5_TEXT": "En prêtant attention à vos émotions, vous pouvez reconnaître les schémas et les déclencheurs qui peuvent entraîner un niveau de stress plus élevé. Cette prise de conscience peut vous aider à planifier des tâches importantes pendant les heures de productivité maximale pour maximiser vos performances.",
            "LI6_HEAD": "Réadaptation des soldats revenant de captivité",
            "LI6_TEXT": "Pour déterminer la tension mentale du personnel militaire, un test de couleur modifié a été utilisé comme méthode de détermination de l'état émotionnel et de la motivation."
        },
        "HEAD8": "L'application Emotion est disponible pour tous les appareils Apple",
        "DESK8": "Commencez dès aujourd'hui à suivre vos changements d'humeur en téléchargeant l'application maintenant",
        "ALT8": "Captures d'écran d'une application qui vous permet de suivre régulièrement et confortablement votre état psychologique sur n'importe quel appareil",
        "BTN_OPEN": "Soutien",
        "HEAD9": "Moi Aujourd'hui",
        "DESC9_1": "Qu'avez-vous fait aujourd'hui ? Avez-vous renoncé aux sucreries, fait du sport ou peut-être mangé de la nourriture saine ? Avez-vous eu du stress ou, au contraire, vous êtes-vous senti comme la personne la plus heureuse ?",
        "DESC9_2": "Notre nouvelle fonctionnalité - 'Moi Aujourd'hui' vous donnera l'opportunité d'évaluer votre état chaque jour. Et si vous ne trouvez pas l'indicateur dont vous avez besoin, vous pouvez créer le vôtre"
    },
    "BIORHYTHMS": {
        "HEAD": "Biorythmes",
        "IMG": "Suivez vos biorythmes avec nos applications",
        "DWN": "Téléchargez gratuitement notre application Emotion pour Apple Watch, iPhone ou iPad directement depuis l'Apple App Store et commencez à suivre vos biorythmes encore plus facilement.",
        "HEAD1": "Quels sont les rythmes biologiques?",
        "DESK1_1": "Les rythmes biologiques sont des fluctuations des paramètres fonctionnels du corps humain par rapport au niveau zéro conditionnel. Tous les rythmes biologiques proviennent de la date de naissance d'une personne, qui est un point zéro commun pour eux, et fluctuent sous forme d'ondes sinusoïdales tout au long de la vie.",
        "DESK1_2": "Les rythmes les plus importants sont les rythmes physiques, émotionnels et intellectuels; ils exercent l'influence la plus forte sur l'état de l'organisme. Il est à noter que le niveau d'influence des rythmes biologiques est très individuel pour chaque personne, en fonction de son mode de vie.",
        "BTN1": "En savoir plus",
        "HEAD2": "Phases biométriques",
        "DESK2": "Lorsque l'un des rythmes est au point le plus élevé, les actions que nous faisons sont plus réussies, et inversement pour les points bas du rythme. Chacun des 3 rythmes est divisé en 5 phases qui se succèdent.",
        "ALT2": "Une image qui montre les fluctuations des biorythmes physiques, émotionnels et intellectuels, qui sont encore plus faciles à suivre avec les applications Martspec",
        "LIST2": {
            "LI1_HEAD": "Superphase",
            "LI1_TEXT": "La phase est à son maximum. C'est le meilleur moment pour les activités, les tâches complexes, la prise de décisions et les nouveaux départs.",
            "LI2_HEAD": "Phase active",
            "LI2_TEXT": "Vous ressentez une augmentation de la confiance, de la concentration et de l'énergie. C'est le moment d'apprendre ou d'améliorer vos compétences.",
            "LI3_HEAD": "Étape de Transition",
            "LI3_TEXT": "Un jour critique pour le corps humain. Si possible, il vaut mieux s'abstenir de toute activité.",
            "LI4_HEAD": "Phase passive",
            "LI4_TEXT": "Vos pensées ralentissent et vos performances diminuent, vous avez de plus en plus de mal à vous retenir.",
            "LI5_HEAD": "Phase inerte",
            "LI5_TEXT": "Toutes vos actions vous affectent négativement, vous ressentez de l'apathie, de l'agressivité, de l'irritabilité."
        },
        "HEAD3": "Caractéristiques et jour critique",
        "DESK3_1": "L'objectif du suivi des cycles biorythmiques est de pouvoir calculer les jours critiques pour éviter différents types d'activités.",
        "DESK3_2": "Chaque rythme montre:",
        "DESK3_3": "Le jour critique (jour zéro) se produit lorsque les intervalles de temps traversent la ligne zéro. C'est à ce moment que se produit la transition d'une phase du cycle biorythmique à une autre. Il y a trois jours critiques dans chaque cycle, ces jours s'accompagnent d'états instables, les processus internes changent. Il est conseillé de faire preuve de prudence ces jours-là.",
        "ALT3": "Image des rythmes biologiques humains faciles à suivre avec les applications Martspec",
        "LIST3": {
            "LI1_TEXT": "Changement de phase",
            "LI2_TEXT": "Jour zéro",
            "LI3_TEXT": "Niveau",
            "LI4_TEXT": "Dynamique"
        },
        "HEAD4": "Pourquoi est-il nécessaire de surveiller les biorythmes?",
        "DESK4": "Les troubles du rythme biologique peuvent affecter la santé et le bien-être d'une personne. Parmi les effets, on peut citer:",
        "ALT4_1": "Icône de mauvaise performance qui peut être alertée par le suivi du biorythme",
        "ALT4_2": "Icône pour la somnolence diurne due à un trouble du rythme biologique humain",
        "ALT4_3": "Icône pour l'état d'anxiété, qui peut être plus facilement suivi en contrôlant ses propres rythmes biologiques",
        "ALT4_4": "Icône pour la perte d'appétit, causée par les déséquilibres des rythmes biologiques dans l'organisme humain",
        "LIST4": {
            "LI1_HEAD": "Faible performance",
            "LI1_TEXT": "Diminution significative de l'activité mentale, de la capacité de réflexion et de la détérioration de la mémoire.",
            "LI2_HEAD": "Somnolence diurne",
            "LI2_TEXT": "La perturbation du rythme biologique entraîne des troubles du sommeil, tels que l'insomnie.",
            "LI3_HEAD": "Dépression et anxiété",
            "LI3_TEXT": "Diminution des fonctions protectrices du psychisme en raison de situations psycho-traumatiques fréquentes.",
            "LI4_HEAD": "Perte d'appétit",
            "LI4_TEXT": "La différence des rythmes biologiques entraîne une perte d'appétit, une détérioration de l'état de santé et des maladies."
        },
        "HEAD5": "Le suivi des rythmes biologiques devient plus facile",
        "DESK5": "Surveillez votre état de santé, les variations d'humeur et l'activité physique à l'aide de nos applications",
        "ALT5": "Une image de l'application Emotion qui facilite le suivi des fluctuations de vos rythmes biologiques",
        "RHYTHMS": {
            "LIST_HEAD": "Caractéristiques rythmiques",
            "PHYS": {
                "HEAD": "Rythme physique",
                "DESK": "Le rythme biologique physique est responsable de la condition physique d'une personne, de l'état de son endurance, de sa force musculaire et, surtout, de sa force cardiaque, l'endurance étant la capacité à résister au stress. Le cycle se compose de 23 jours. Dans une période positive, le tonus physique du corps augmente, et dans une période négative, il diminue.",
                "LI1": "Puissance",
                "LI2": "Endurance",
                "LI3": "Immunité aux maladies",
                "LI4": "Potence",
                "LI5": "Coordination",
                "LI6": "Résistance à la douleur"
            },
            "EMOT": {
                "HEAD": "Rythme émotionnel",
                "DESK": "Le rythme biologique émotionnel est responsable de la capacité du corps à générer et ressentir des émotions. Ce cycle dure 28 jours. Durant la phase positive du rythme émotionnel, l'individu se sent généralement plus inspiré. En revanche, dans la phase négative, il est fréquent de rencontrer une crise de créativité et de sensibilité, pouvant mener à la dépression.",
                "LI1": "Créativité",
                "LI2": "Humeur changeante",
                "LI3": "Sensibilité",
                "LI4": "Perception visuelle",
                "LI5": "Résilience mentale"
            },
            "INTEL": {
                "HEAD": "Rythme intellectuel",
                "DESK": "Le rythme biologique intellectuel détermine l'état de l'activité mentale d'une personne, sa capacité à mémoriser diverses informations, à étudier les sciences, à apprendre et à tirer des conclusions. Il est constitué de 33 jours. Ainsi, durant la phase positive de ce rythme, ces facultés sont renforcées, tandis qu'elles sont diminuées pendant la phase négative.",
                "LI1": "Mémoire ou perception",
                "LI2": "Vigilance",
                "LI3": "Pensée analytique",
                "LI4": "Prise de décision",
                "LI5": "Logique",
                "LI6": "Capacité d'apprentissage"
            }
        },
        "ABOUT_1": "Suivez votre activité physique, émotionnelle et intellectuelle",
        "ABOUT_2": "Planifiez vos tâches importantes en synchronisation avec vos biorythmes",
        "ABOUT_3": "Améliorez votre productivité et votre bien-être chaque jour"
    },
    "ANXIETY": {
        "HEAD": "Anxiété",
        "IMG": "Suivez votre anxiété avec nos applications",
        "CONTENTS": "Table des matières",
        "DWN": "Obtenez notre application émotionnelle gratuite pour Apple Watch, iPhone ou iPad directement depuis l'App Store d'Apple et commencez à suivre votre anxiété plus facilement.",
        "HEAD1": "Qu'est-ce que l'anxiété?",
        "DESK1_1": "L'anxiété est une émotion caractérisée par des sentiments de tension, de peur, d'inquiétude et même d'horreur. Cela peut vous faire transpirer, vous sentir anxieux et tendu et avoir un cœur de course. L'anxiété peut vous donner de l'énergie ou vous aider à vous concentrer. Mais pour les personnes souffrant de troubles anxieux, la peur n'est pas temporaire et peut être écrasante.",
        "DESK1_2": "La peur est une réponse émotionnelle à une menace immédiate et est davantage associée à la réponse à la lutte ou à la fuite - rester pour se battre ou partir pour éviter le danger.",
        "DESK1_3": "Le trouble d'anxiété est une condition qui se développe progressivement après une période d'inquiétude excessive; Les symptômes peuvent varier en intensité et persister pendant de plus longues périodes. Les troubles anxieux peuvent amener les gens à éviter les situations qui déclenchent ou aggravent leurs symptômes. Cela peut affecter la productivité du travail, les travaux scolaires et les relations personnelles.",
        "HEAD2": "Types de troubles anxieux",
        "DESK2": "L'âge moyen d'apparition d'un trouble anxieux est de 20 à 24 ans. Ils peuvent survenir avec d'autres troubles mentaux tels que la dépression ou le trouble de stress post-traumatique. Il existe plusieurs types de troubles anxieux, notamment:",
        "LIST2": {
            "LI1_HEAD": "Trouble d'anxiété généralisée (TAG).",
            "LI1_TEXT": "Les personnes atteintes de TAG s'inquiètent de problèmes courants tels que la santé, l'argent, le travail et la famille. Elle survient souvent en même temps que d’autres troubles anxieux ou dépressifs, et survient presque tous les jours pendant plusieurs mois.",
            "LI2_HEAD": "Trouble panique.",
            "LI2_TEXT": "Les personnes souffrant du trouble panique subissent des crises de panique. Il s’agit de périodes soudaines et répétées de peur intense alors qu’il n’y a aucun danger. Les attaques surviennent rapidement et peuvent durer plusieurs minutes ou plus.",
            "LI3_HEAD": "Phobies.",
            "LI3_TEXT": "Les personnes souffrant de phobies éprouvent une peur intense face à quelque chose qui présente peu ou pas de danger réel. Leur peur peut être liée aux araignées, au vol, à la fréquentation d’endroits très fréquentés ou à des situations sociales."
        },
        "ALT2": "Une image qui montre l'anxiété, qui est encore plus facile à suivre avec les applications Martspec",
        "HEAD3": "Symptômes",
        "DESK3": "Les troubles anxieux présentent de nombreux symptômes. Chaque trouble présente des symptômes différents. Les symptômes communs aux troubles anxieux comprennent généralement:",
        "LIST3": {
            "LI1_TEXT": "Se sentir nerveux, anxieux ou tendu",
            "LI2_TEXT": "Sentiments de danger imminent, de panique ou de malheur",
            "LI3_TEXT": "Cardiopalmus",
            "LI4_TEXT": "Frisson",
            "LI5_TEXT": "Se sentir faible ou fatigué",
            "LI6_TEXT": "Difficulté à se concentrer ou à penser à autre chose que la préoccupation actuelle",
            "LI7_TEXT": "Problèmes de sommeil",
            "LI8_TEXT": "Problèmes avec le tractus gastro-intestinal",
            "LI9_TEXT": "Mains et/ou pieds moites ou froids"
        },
        "HEAD4": "Signes d'un trouble anxieux",
        "DESK4": "Les causes des troubles anxieux sont actuellement inconnues, mais impliquent probablement une combinaison de facteurs, notamment génétiques, environnementaux, psychologiques et développementaux. Certains facteurs qui ont été impliqués comprennent:",
        "LIST4": {
            "LI1_HEAD": "Chimie du cerveau.",
            "LI1_TEXT": "Un stress sévère ou prolongé peut contribuer à modifier l’équilibre chimique du cerveau.",
            "LI2_HEAD": "Expériences.",
            "LI2_TEXT": "Des événements stressants ou traumatisants peuvent également contribuer aux sentiments d’anxiété.",
            "LI3_HEAD": "Histoire de famille.",
            "LI3_TEXT": "Le fait d'avoir des membres de la famille proche présentant des symptômes d'un trouble anxieux augmente le risque qu'une personne développe également un trouble anxieux.",
            "LI4_HEAD": "Facteurs génétiques.",
            "LI4_TEXT": "Certains gènes peuvent prédisposer une personne à être plus susceptible de développer un trouble anxieux.",
            "LI5_HEAD": "Les conditions médicales.",
            "LI5_TEXT": "Certaines conditions médicales sous-jacentes peuvent contribuer à l’anxiété. Certains d’entre eux comprennent la douleur chronique, les maladies cardiaques, le diabète, les problèmes de thyroïde, les maladies respiratoires, la consommation de drogues et le sevrage de drogues.",
            "LI6_HEAD": "Régime.",
            "LI6_TEXT": "Récemment, de plus en plus de personnes s’intéressent au lien entre alimentation et anxiété. Des facteurs tels que les OGM, le gluten et les pesticides présents dans les aliments transformés peuvent avoir un impact négatif sur la santé de nos intestins et de nos colonies microbiennes. Un supplément probiotique riche en bifidobactéries peut être bénéfique pour maintenir une composition saine de la flore intestinale."
        },
        "ALT4": "Une image qui montre l'anxiété, qui est encore plus facile à suivre avec les applications Martspec",
        "HEAD5": "Diagnostic et traitement",
        "DESK5_1": "Dans le monde d’aujourd’hui, l’anxiété est devenue un problème courant qui peut sérieusement affecter la qualité de vie et le bien-être psychologique d’une personne. Cependant, grâce aux progrès technologiques, nous pouvons nous tourner vers des applications mobiles comme Emotion et d’autres solutions innovantes pour diagnostiquer et même aider à traiter l’anxiété.",
        "DESK5_2": "L'application mobile Émotion offre un moyen pratique et accessible d'évaluer votre niveau d'anxiété et de recevoir des recommandations sur la façon de le gérer. L'application offre la possibilité de suivre vos états émotionnels et d'analyser les facteurs qui provoquent l'anxiété.",
        "DESK5_3": "Le traitement de l'anxiété est un processus complexe qui peut inclure une psychothérapie, une thérapie pharmacologique et des changements de mode de vie. Bien que chaque trouble anxieux ait des caractéristiques uniques, la plupart répondent bien à deux types de traitement: la psychothérapie ou \"thérapie par la parole\" et les médicaments. La thérapie cognitivo-comportementale (TCC), un type de thérapie par la parole, peut aider une personne à apprendre différentes façons de penser, de réagir et de se comporter pour réduire son anxiété. Les médicaments ne guérissent pas les troubles anxieux, mais ils peuvent soulager considérablement les symptômes. Les médicaments les plus couramment utilisés sont les anxiolytiques et les antidépresseurs.",
        "DESK5_4": "Les applications mobiles peuvent être des outils efficaces pour l’autogestion de l’anxiété dès les premiers stades, mais il est toujours recommandé de demander conseil et le soutien d’un professionnel qualifié.",
        "DESK5_5": "En général, l'utilisation d'applications mobiles constitue une voie prometteuse dans le diagnostic de l'anxiété. Ils aident les gens à mieux comprendre leur état émotionnel, à apprendre à gérer leur anxiété et à améliorer leur qualité de vie.",

        "ABOUT_1": "Stress, anxiété, dépression ?",
        "ABOUT_2": "Découvrez la cause de vos sautes d'humeur",
        "ABOUT_3": "Améliorez votre bien-être grâce à nos techniques exclusives"
    },
    "PRODUCTIVITY": {
        "HEAD": "Productivité",
        "IMG": "Abandonnez la liste de choses à faire ! Notre application de productivité vous aide à accomplir des tâches, à améliorer votre concentration et à en faire plus - enfin, sans stress. Émotion : soulagement du stress et de l'anxiété #productivité #todolist #focus",
        "ALT_1": "Vous vous noyez dans les choses à faire ? Libérez une productivité maximale grâce à nos outils puissants et nos conseils pratiques. Gestion du temps, concentration, maîtrise du flux de travail - conquérir votre journée !Mots clés : productivité, gestion du temps, concentration, flux de travail, outils, conseils",
        "ALT_2": "Se sentir submergé? Arrêtez la lutte ! Maîtrisez votre liste de tâches grâce à nos astuces de productivité éprouvées. Faites-en plus, stressez moins. Explorez maintenant !Mots clés : productivité, liste de tâches, hacks, efficacité, gestion du temps",
        "DWN": "Obtenez l'application gratuite Emotion pour Apple Watch, iPhone ou iPad directement depuis l'App Store d'Apple.",
        "CONTENTS": "Table des matières",
        "HEAD1": "Qu’est-ce que la productivité?",
        "DESK1_1": "La productivité est un terme souvent utilisé dans le monde des affaires, même s’il peut s’appliquer à tous les domaines de la vie. La productivité personnelle fait référence à la cohérence et à l'efficacité avec laquelle une personne accomplit une tâche ou atteint un objectif.",
        "DESK1_2": "La gestion du temps est un ensemble de compétences et d'outils qui contribuent à l'utilisation efficace du temps d'une personne. Cependant, le mot productivité dérive du mot produit et place donc le produit lui-même au centre de l'attention. Le temps et les ressources sont secondaires.",
        "HEAD2": "Caractéristiques d'une personne productive",
        "DESK2": "Une personne productive est une personne qui gère efficacement son temps, ses ressources et ses efforts pour atteindre des objectifs et des résultats significatifs. Les personnes productives sont connues pour leur capacité à accomplir des tâches efficacement sans sacrifier la qualité. Voici quelques caractéristiques et habitudes clés d’une personne productive:",
        "LIST2": {
            "LI1_HEAD": "Détermination.",
            "LI1_TEXT": "Les personnes productives fixent des objectifs et des priorités clairs. Ils savent clairement ce qu’ils veulent réaliser et travaillent avec détermination pour atteindre ces objectifs.",
            "LI2_HEAD": "Gestion du temps.",
            "LI2_TEXT": "Ils valorisent leur temps et l’utilisent à bon escient. Les personnes productives priorisent les tâches, allouent du temps aux activités importantes et évitent les activités qui font perdre du temps.",
            "LI3_HEAD": "Concentration et concentration.",
            "LI3_TEXT": "Ils restent concentrés sur leurs tâches, évitant les distractions et le multitâche. Cela les aide à accomplir leurs tâches plus efficacement et mieux.",
            "LI4_HEAD": "Priorisation des tâches.",
            "LI4_TEXT": "Ils identifient les tâches qui ont l'impact le plus important et leur donnent la priorité sur les activités moins importantes. Cela garantit que les tâches hautement prioritaires sont terminées en premier.",
            "LI5_HEAD": "Communication efficace.",
            "LI5_TEXT": "Les personnes productives communiquent de manière claire et concise, évitant ainsi les conversations inutiles. Cela minimise les malentendus et fait gagner du temps.",
            "LI6_HEAD": "Apprentissage continu.",
            "LI6_TEXT": "Ils sont ouverts à l’acquisition de nouvelles compétences et à l’amélioration de leurs connaissances. Cet état d'esprit adaptatif les aide à rester efficaces dans un monde en évolution rapide.",
            "LI7_HEAD": "Dis non.",
            "LI7_TEXT": "Ils connaissent leurs limites et n’ont pas peur de refuser des tâches ou des responsabilités supplémentaires lorsque leur assiette est déjà pleine.",
            "LI8_HEAD": "L'équilibre travail-vie.",
            "LI8_TEXT": "La productivité ne se fait pas au détriment du bien-être personnel. Ils reconnaissent l’importance de l’équilibre et consacrent du temps à la détente, aux loisirs et au temps passé avec leurs proches."
        },
        "HEAD3": "Productivité et performances",
        "DESK3_1": "Il est important de comprendre la différence entre productivité et performance. La performance fait référence à la quantité de travail accompli sur une certaine période de temps, tandis que la productivité vise à obtenir de meilleurs résultats au cours de la même période.",
        "DESK3_2": "Quand on parle de travailler plus vite et mieux, cela est associé à des performances accrues. Cela implique d’accomplir davantage de tâches sur une période de temps donnée, ce qui nécessite une gestion efficace du temps et la capacité de répartir le temps de travail.",
        "DESK3_3": "La productivité, quant à elle, consiste à se concentrer sur l’obtention de meilleurs résultats lors de l’exécution du travail. Cela signifie s'efforcer constamment d'améliorer la qualité du travail en développant de nouvelles compétences ou en utilisant des méthodes plus efficaces.",
        "DESK3_4": "Les facteurs clés pour atteindre une productivité et une productivité élevées ne sont pas seulement la rapidité d'une tâche ou la quantité de travail effectué sur une période donnée, mais également le niveau de qualité. Ce problème peut être résolu grâce à une planification appropriée, une gestion du temps et un développement continu des compétences et des connaissances.",
        "HEAD4": "Avantages en termes de productivité",
        "DESK4_1": "Les personnes productives possèdent un ensemble précieux de compétences et d’habitudes qui améliorent considérablement leur qualité de vie. Ils subissent moins de stress en raison de leur capacité à résoudre efficacement les problèmes, et ce calme s’étend à leurs relations, favorisant des liens plus profonds avec leurs proches. Ils se concentrent sur un état d'esprit de réussite qui mène souvent à l'avancement de carrière, car ils sont appréciés pour leurs contributions et produisent constamment un travail de haute qualité.",
        "DESK4_2": "L’impact de la productivité s’étend au-delà de la réussite personnelle, car les personnes productives ont tendance à être des employés efficaces et à jouer en équipe. Leur approche organisée et leur capacité à respecter les délais en font des atouts précieux dans le travail de groupe. De plus, leur penchant pour la croissance personnelle et l’amélioration personnelle inspire les autres et crée une culture d’apprentissage et de développement continus.",
        "DESK4_3": "Essentiellement, les personnes productives sont mieux équipées pour saisir les opportunités, éprouver une satisfaction personnelle et influencer positivement les autres. Leur capacité à harmoniser leurs efforts avec leurs objectifs contribue à une vie marquée par la réussite, la satisfaction et des liens significatifs.",
        "HEAD5": "Comment devenir plus productif?",
        "DESK5_1": "L’augmentation de la productivité ne se fait pas du jour au lendemain. Bien que cela puisse paraître facile à certaines personnes, leur capacité à planifier et à utiliser leur temps efficacement est souvent davantage liée à des habitudes établies qui conduisent à une productivité accrue au fil du temps. Pour devenir plus productif, concentrez-vous sur les stratégies clés suivantes:",
        "LIST5": {
            "LI1_HEAD": "Fixez-vous des objectifs clairs:",
            "LI1_TEXT": "identifiez des objectifs spécifiques et réalisables pour guider vos efforts.",
            "LI2_HEAD": "Prioriser les tâches:",
            "LI2_TEXT": "identifiez les tâches à fort impact et résolvez-les en premier.",
            "LI3_HEAD": "Minimisez les distractions:",
            "LI3_TEXT": "créez un espace de travail ciblé et limitez les distractions.",
            "LI4_HEAD": "Planifier et organiser:",
            "LI4_TEXT": "utiliser des listes de tâches, des calendriers et des outils pour une planification efficace.",
            "LI5_HEAD": "Pause de tâche:",
            "LI5_TEXT": "divisez les tâches en étapes plus petites et gérables pour rester motivé.",
            "LI6_HEAD": "Déléguer:",
            "LI6_TEXT": "dans la mesure du possible, déléguez des tâches à d’autres pour libérer votre temps.",
            "LI7_HEAD": "Utilisation de la technologie:",
            "LI7_TEXT": "utilisez des applications et des outils pour rationaliser les tâches et la communication."
        },
        "DESK5_2": "Si vous voulez être plus productif, essayez d’imiter ces règles. L'orientation vers les objectifs, l'organisation, la concentration, les soins personnels et les capacités de distraction sont toutes des compétences importantes pour quiconque souhaite tirer le meilleur parti de son temps.",
        "HEAD6": "Des carrières pour des personnes productives",
        "DESK6_1": "Une personne productive peut réussir dans un large éventail de carrières grâce à une gestion efficace du temps, une réflexion axée sur les objectifs et une concentration sur l’obtention de résultats. Cependant, lors du choix d’une carrière, il est important de tenir compte des forces, des intérêts et des valeurs de chacun. Voici quelques exemples de métiers dans lesquels des personnes productives peuvent réussir:",
        "LIST6_1": {
            "LI1_TEXT": "Entrepreneurship.",
            "LI2_TEXT": "Gestion de projet.",
            "LI3_TEXT": "Free-lance.",
            "LI4_TEXT": "Consultant.",
            "LI5_TEXT": "Chercheur ou analyste.",
            "LI6_TEXT": "Informatique et programmation.",
            "LI7_TEXT": "Rôles de leader.",
            "LI8_TEXT": "Le marketing numérique.",
            "LI9_TEXT": "Créer du contenu.",
            "LI10_TEXT": "Professions de la santé."
        },
        "DESK6_2": "Carrières où les traits de productivité peuvent ne pas être les mêmes:",
        "LIST6_2": {
            "LI1_TEXT": "Art créatif.",
            "LI2_TEXT": "Travail social.",
            "LI3_TEXT": "Des rôles non structurés.",
            "LI4_TEXT": "Ventes.",
            "LI5_TEXT": "Travail intensif et courant."
        },
        "DESK6_3": "N'oubliez pas que la clé est de trouver un équilibre entre une carrière qui correspond à vos inclinations naturelles et une carrière qui vous met au défi et vous passionne. Même si certaines carrières peuvent sembler plus adaptées aux personnes productives, la passion personnelle, l’apprentissage continu et la capacité d’adaptation peuvent conduire au succès dans un large éventail de domaines.",

        "ABOUT_1": "Stress, anxiété, dépression ?",
        "ABOUT_2": "Découvrez la cause de vos sautes d'humeur",
        "ABOUT_3": "Améliorez votre bien-être grâce à nos techniques exclusives"
    },
    "HARMONY": {
        "HEAD": "Harmonie",
        "IMG": "Harmonie",
        "DWN": "Téléchargez l'application gratuite Émotion pour Apple Watch, iPhone ou iPad directement depuis l'Apple App Store.",
        "CONTENTS": "Contenu",
        "HEAD1": "Qu'est-ce que l'harmonie?",
        "DESK1_1": "L'harmonie intérieure, souvent appelée paix intérieure ou équilibre émotionnel, est un état de bien-être dans lequel vos pensées, vos émotions et vos actions sont en accord. Cela implique un sentiment de calme, de satisfaction et d’absence de conflit interne. Atteindre l’harmonie interne peut conduire à un meilleur équilibre interne, à une meilleure santé mentale et à une vie plus épanouissante.",
        "DESK1_2": "L'harmonie est l'alignement de quatre éléments: ce que nous disons, ce que nous pensons, ce que nous ressentons et ce que nous faisons. Lorsqu’il y a accord, alignement et congruence entre nos pensées, sentiments, actions et paroles, nous éprouvons un sentiment de paix interne et externe appelé harmonie. En psychologie, l’harmonie dénote un état positif de calme intérieur, d’équilibre et un sentiment d’unité avec le monde.",
        "HEAD2": "Pourquoi avez-vous besoin d’harmonie intérieure?",
        "DESK2": "Lorsqu'une personne est d'accord avec elle-même, lorsque ses pensées, ses paroles, ses actes et ses sentiments sont synchronisés, elle n'a pas besoin de chercher les coupables, de s'accrocher, de trouver des fautes, de critiquer et de juger strictement. Lorsqu’une personne est en accord avec elle-même, elle ne peut pas prêter attention aux défauts, aux erreurs, aux imperfections et aux \"défauts\" des autres. L'harmonie intérieure est essentielle à votre bien-être général et à votre santé mentale. Cela peut conduire à:",
        "LIST2": {
            "LI1_TEXT": "Réduction du stress et de l'anxiété",
            "LI2_TEXT": "Amélioration de la résilience émotionnelle",
            "LI3_TEXT": "Une meilleure prise de décision",
            "LI4_TEXT": "Améliorer les relations avec les gens",
            "LI5_TEXT": "Concentration et clarté accrues",
            "LI6_TEXT": "Grande conscience de soi",
            "LI7_TEXT": "Augmentation de la créativité et de la croissance personnelle"
        },
        "ALT2": "Yoga",
        "HEAD3": "Caractéristiques de l'harmonie interne",
        "DESK3": "L’harmonie interne implique un état d’être dans lequel vous ressentez un sentiment de calme, de satisfaction et d’absence de conflit interne. L'harmonie englobe les caractéristiques suivantes:",
        "LIST3": {
            "LI1_HEAD": "Stabilité émotionnelle:",
            "LI1_TEXT": "vous ressentez un équilibre émotionnel constant.",
            "LI2_HEAD": "Acceptation:",
            "LI2_TEXT": "vous pouvez accepter vos paroles et vos émotions sans interruption.",
            "LI3_HEAD": "Vision positive:",
            "LI3_TEXT": "vous avez tendance à considérer les situations avec optimisme et espoir.",
            "LI4_HEAD": "La flexibilité:",
            "LI4_TEXT": "vous vous adaptez bien aux changements et aux défis inattendus.",
            "LI5_HEAD": "Esprit calme:",
            "LI5_TEXT": "votre esprit est relativement libre de toute inquiétude et rumination excessives."
        },
        "HEAD4": "Comment parvenir à l’harmonie intérieure?",
        "DESK4": "L'harmonie est un choix que vous pouvez faire consciemment. Il s'agit d'un état mental et non d'un environnement physique dans lequel vous vous trouvez. Vous pouvez atteindre et maintenir votre harmonie intérieure simplement en adoptant une attitude appropriée face à la vie. Voici quelques étapes qui peuvent vous aider à atteindre l’harmonie interne:",
        "LIST4": {
            "LI1_HEAD": "Connaissance de soi:",
            "LI1_TEXT": "comprenez vos émotions, vos déclencheurs et vos schémas de pensée. Reconnaissez lorsque vous perdez l’équilibre ou ressentez des troubles internes. La conscience de soi est la première étape vers la recherche d’un équilibre.",
            "LI2_HEAD": "Acceptation:",
            "LI2_TEXT": "acceptez-vous, vos émotions et vos expériences sans jugement. Acceptez les sentiments positifs et négatifs dans le cadre de l’expérience humaine. Acceptez vos défauts et imperfections comme faisant partie de ce qui vous rend unique.",
            "LI3_HEAD": "Lâcher prise:",
            "LI3_TEXT": "libérez l’attachement aux regrets passés et aux angoisses futures. Concentrez-vous sur le moment présent et détachez-vous des choses qui échappent à votre contrôle.",
            "LI4_HEAD": "Discours intérieur positif:",
            "LI4_TEXT": "remplacez le discours intérieur négatif par des affirmations positives et un dialogue intérieur compatissant. Traitez-vous avec la même gentillesse et la même compréhension que vous le feriez avec un ami.",
            "LI5_HEAD": "Limites saines:",
            "LI5_TEXT": "fixez des limites claires pour protéger votre bien-être émotionnel. Apprenez à dire \"non\" lorsque cela est nécessaire et donnez la priorité aux activités et aux relations qui ont un impact positif sur votre vie.",
            "LI6_HEAD": "Pratique de gratitude:",
            "LI6_TEXT": "exprimez régulièrement votre gratitude pour les aspects positifs de votre vie. Cette pratique peut détourner votre attention de la négativité et améliorer votre sentiment de satisfaction.",
            "LI7_HEAD": "Bien-être physique:",
            "LI7_TEXT": "mintenez un mode de vie sain grâce à une alimentation adéquate, à une activité physique régulière et à un sommeil suffisant. Le bien-être physique a un impact significatif sur votre équilibre émotionnel.",
            "LI8_HEAD": "Recherche de soutien:",
            "LI8_TEXT": "contactez vos amis, votre famille ou un professionnel de la santé mentale en cas de besoin. Parler de vos sentiments et de vos problèmes peut apporter de la clarté et alléger le fardeau émotionnel."
        },
        "DESK5": "N'oubliez pas que parvenir à l'harmonie interne est un voyage continu et qu'il est naturel de ressentir des fluctuations dans votre état émotionnel. Soyez patient avec vous-même et célébrez les petites victoires en cours de route. L’intégration de ces pratiques dans votre vie quotidienne peut progressivement conduire à un plus grand sentiment de paix intérieure et de bien-être.",

        "ABOUT_1": "Stress, anxiété, dépression ?",
        "ABOUT_2": "Découvrez la cause de vos sautes d'humeur",
        "ABOUT_3": "Améliorez votre bien-être grâce à nos techniques exclusives"
    },
    "INDEPENDENCE": {
        "HEAD": "Indépendance",
        "IMG": "Indépendance",
        "DWN": "Obtenez l'application gratuite Émotion pour Apple Watch, iPhone ou iPad directement depuis l'App Store d'Apple.",
        "CONTENTS": "Table des matières",
        "HEAD1": "Qu’est-ce que l’indépendance?",
        "DESK1_1": "L'indépendance est un trait de personnalité dans lequel une personne préfère systématiquement agir selon ses propres pensées et sentiments plutôt que d'écouter les opinions des autres. Cela signifie que vous ne comptez pas sur les autres pour atteindre vos objectifs et affronter les défis de la vie de front.",
        "DESK1_2": "Les types de personnalité indépendants ont tendance à être très confiants et ingénieux, et ils ont souvent un fort sentiment d’indépendance. Ils peuvent également être considérés comme têtus et têtus, et ils préfèrent généralement prendre les choses en main plutôt que de suivre l'exemple de quelqu'un d'autre.",
        "DESK1_3": "Les types de personnalité indépendants réussissent souvent très bien dans les domaines qui nécessitent une pensée créative ou une résolution de problèmes, car ils n’ont pas peur de sortir des sentiers battus. Cependant, ils peuvent également avoir des difficultés à travailler en équipe, car ils peuvent résister aux figures d'autorité.",
        "HEAD2": "Types et caractéristiques de l'indépendance",
        "LIST2": {
            "LI1_HEAD": "Indépendance personnelle.",
            "LI1_TEXT": "Cela implique de prendre des décisions concernant sa vie personnelle, telles que des choix de carrière, de style de vie et de relations, sans avoir besoin d'un examen constant ou de l'apport des autres.",
            "LI2_HEAD": "Indépendance intellectuelle.",
            "LI2_TEXT": "Les personnes intellectuellement indépendantes peuvent former leurs propres opinions, croyances et points de vue sur la base de leurs recherches et analyses, plutôt que d’accepter les idées sans aucun doute.",
            "LI3_HEAD": "Indépendance financière.",
            "LI3_TEXT": "Les personnes financièrement indépendantes ont la capacité de gérer leurs finances, de prendre des décisions d’investissement et d’assumer leurs responsabilités financières sans dépendre des autres.",
            "LI4_HEAD": "Indépendance émotionnelle.",
            "LI4_TEXT": "Les personnes émotionnellement indépendantes peuvent gérer leurs émotions, s’efforcer de s’épanouir personnellement et trouver une satisfaction intérieure plutôt que de compter sur les autres pour leur soutien émotionnel.",
            "LI5_HEAD": "Indépendance professionnelle.",
            "LI5_TEXT": "Cela fait référence à la capacité de travailler de manière autonome, de prendre des initiatives et de prendre des décisions dans un contexte professionnel sans supervision constante."
        },
        "ALT2": "Lire des livres",
        "HEAD3": "Caractéristiques d'une personnalité indépendante",
        "DESK3": "Voici quelques-unes des caractéristiques les plus courantes du type de personnalité indépendante:",
        "LIST3": {
            "LI1_HEAD": "Autonomie.",
            "LI1_TEXT": "Les personnes indépendantes ont la capacité de prendre des décisions basées sur leurs propres croyances, valeurs et préférences.",
            "LI2_HEAD": "Esprit critique.",
            "LI2_TEXT": "Ils possèdent de fortes capacités de raisonnement critique, ce qui leur permet d’analyser les situations de manière objective.",
            "LI3_HEAD": "Motivation personnelle.",
            "LI3_TEXT": "L’indépendance va souvent de pair avec une motivation intrinsèque.",
            "LI4_HEAD": "Résilience.",
            "LI4_TEXT": "Des personnes qui affrontent les problèmes de front et trouvent des solutions créatives sans compter uniquement sur les autres.",
            "LI5_HEAD": "Confiance.",
            "LI5_TEXT": "Les personnes indépendantes ont tendance à être plus confiantes parce qu’elles ont l’expérience de prendre leurs propres décisions et de réussir."
        },
        "HEAD4": "Comment savoir si vous avez un type de personnalité indépendant?",
        "DESK4_1": "Déterminer si vous êtes un type de personnalité indépendant implique une conscience de soi, une introspection et une prise en compte de votre comportement, de vos préférences et de vos tendances. Ils préfèrent souvent prendre des décisions basées sur leur propre jugement et leurs propres valeurs, résolvant les problèmes par eux-mêmes sans demander d'aide. ",
        "DESK4_2": "Ils ont tendance à être confiants et assertifs, à avoir une forte estime d’eux-mêmes et à exprimer souvent leurs points de vue uniques. Ils préfèrent contrôler leur vie et leurs tâches. Ils sont moins susceptibles de succomber à la pression de leurs pairs ou aux attentes de la société si elles entrent en conflit avec vos propres croyances et désirs. Les types de personnalité indépendants ont également tendance à rechercher activement des opportunités d’amélioration personnelle et de croissance personnelle, les mettant souvent en œuvre par eux-mêmes.",
        "DESK4_3": "N’oubliez pas que les traits de personnalité existent sur un large spectre et que personne n’est complètement indépendant ou complètement dépendant des autres. Les gens peuvent faire preuve de différents degrés d’indépendance dans différents domaines de leur vie et selon le contexte. De plus, avoir une personnalité indépendante ne signifie pas que vous devez éviter la collaboration ou le travail d’équipe; il s’agit plutôt de trouver l’équilibre qui vous convient le mieux.",
        "ALT4": "Indépendance",
        "HEAD5": "Problèmes d'un type de personnalité indépendant",
        "DESK5_1": "Même si avoir une personnalité indépendante peut être bénéfique à bien des égards, il est important de comprendre que ce trait peut également poser des problèmes, voire des problèmes potentiels. Voici quelques problèmes auxquels les personnes ayant un fort type de personnalité indépendante peuvent être confrontées:",
        "LIST5": {
            "LI1_HEAD": "Entêtement.",
            "LI1_TEXT": "La tendance à se fier uniquement à son propre point de vue et à ses propres décisions peut conduire à l'entêtement. Cela peut rendre difficile l’acceptation de points de vue alternatifs ou l’adaptation à des circonstances changeantes.",
            "LI2_HEAD": "Coopération limitée.",
            "LI2_TEXT": "Une personne très indépendante peut avoir des difficultés à collaborer efficacement au sein d’un groupe. Ils peuvent résister aux compromis ou avoir du mal à abandonner le contrôle.",
            "LI3_HEAD": "Le perfectionnisme.",
            "LI3_TEXT": "Les personnes indépendantes peuvent se fixer des normes élevées et viser l’excellence. Cela peut entraîner un stress et une frustration excessifs lorsque les choses ne se déroulent pas comme prévu.",
            "LI4_HEAD": "Résistance à l'autorité.",
            "LI4_TEXT": "Ceux qui jouissent d’une forte indépendance peuvent résister aux figures d’autorité ou aux règles qui, selon eux, limitent leur autonomie.",
            "LI5_HEAD": "Commentaires limités.",
            "LI5_TEXT": "Le refus de recevoir des commentaires des autres peut entraver la croissance et l’amélioration personnelles. Les critiques constructives doivent être évitées, privant ainsi la possibilité de s'épanouir.",
            "LI6_HEAD": "Problèmes relationnels.",
            "LI6_TEXT": "Les personnes fortement indépendantes peuvent avoir des difficultés à établir des liens émotionnels profonds dans leurs relations en raison de la peur de compter sur les autres. Cela peut affecter à la fois les amitiés et les partenariats amoureux.",
            "LI7_HEAD": "Opportunités ratées.",
            "LI7_TEXT": "Ne pas compter sur les autres ou ne pas rechercher la coopération peut entraîner la perte d'opportunités précieuses qui nécessitent un travail d'équipe ou un effort collectif."
        },
        "DESK5_2": "Il est important de noter que ces problèmes ne sont pas communs à toutes les personnes ayant un type de personnalité indépendant. Bon nombre de ces problèmes peuvent être atténués grâce à la conscience de soi, à des efforts actifs pour développer l’intelligence émotionnelle et les compétences de communication, ainsi qu’à la volonté de trouver un équilibre sain entre indépendance et coopération.",
        "HEAD6": "Intérêts de carrière pour les personnes indépendantes",
        "DESK6_1": "L'indépendance en tant que trait de personnalité reflète la capacité et la tendance d'une personne à penser et à agir de manière autonome sans dépendre fortement d'influences extérieures pour l'orientation ou la confirmation. Les personnes indépendantes ont tendance à prendre des décisions basées sur leurs propres croyances, valeurs et jugements plutôt que sur la conformité aux normes sociales ou la recherche constante d’une approbation. Ce trait est souvent associé à la confiance en soi, à la pensée critique et à un fort sentiment d’individualité. Convient à ces personnes:",
        "LIST6": {
            "LI1_TEXT": "Entrepreneuriat.",
            "LI2_TEXT": "Travail indépendant ou conseil.",
            "LI3_TEXT": "Métiers créatifs: art, musique et design.",
            "LI4_TEXT": "Recherche et analyse.",
            "LI5_TEXT": "Postes de direction.",
            "LI6_TEXT": "Innovation et startups.",
            "LI7_TEXT": "Conseil et stratégie.",
            "LI8_TEXT": "Universités et recherche.",
            "LI9_TEXT": "Activités artistiques."
        },
        "DESK6_2": "Il est important de noter que même si l’indépendance peut contribuer à la réussite dans ces domaines, les compétences en matière de collaboration et de communication efficace sont également précieuses dans la plupart des professions. Trouver un équilibre entre indépendance et travail d’équipe est essentiel à un parcours professionnel épanouissant. De plus, les gens sont uniques et leur cheminement de carrière peut être influencé par une combinaison de traits et d’intérêts autres que l’indépendance.",

        "ABOUT_1": "Stress, anxiété, dépression ?",
        "ABOUT_2": "Découvrez la cause de vos sautes d'humeur",
        "ABOUT_3": "Améliorez votre bien-être grâce à nos techniques exclusives"
    },
    "MAGNESIUM": {
        "HEAD": "Magnésium",
        "HEAD1": "Nos avantages",
        "HEAD2": "Pourquoi le magnésium",
        "ICO": "Icône de l'application pour le suivi quotidien de vos niveaux de magnésium.",
        "SUBHEAD": "Tracker de magnésium pour montre",
        "TEXT": "Suivi simple du magnésium directement sur votre poignet. Design minimaliste, widgets pour la montre et synchronisation avec Apple Health. Sans publicités et sans inscription.",
        "BUTTON_OPEN": "Favorise la relaxation",
        "ABOUT_1": "Un traceur de magnésium pratique et facile à utiliser pour Apple Watch",
        "ABOUT_2": "Sauvegardes automatiques sur iCloud",
        "ABOUT_3": "Intégration complète avec Apple Health",
        "ABOUT_4": "Notre application est disponible pour tout appareil Apple Watch",
        "ABOUT_5": "Téléchargez l’application dès maintenant et commencez à suivre vos minéraux essentiels",
        "LIST1": {
            "LI1_HEAD": "Algorithme de calcul et adaptation",
            "LI2_HEAD": "Toutes les fonctionnalités utiles",
            "LI3_HEAD": "Widgets informatifs",
            "LI1_TEXT": "L’algorithme de calcul de l’apport quotidien utilise vos données provenant d’Apple Health et les adapte en fonction des recommandations officielles issues de sources médicales",
            "LI2_TEXT": "Planifiez votre suivi personnel et votre consommation de magnésium grâce à un emploi du temps et à l’historique des prises",
            "LI3_TEXT": "Des widgets pratiques avec les informations essentielles et des rappels pour la prise et le suivi du magnésium"
        },
        "LI1_IMG_ALT": "Application de suivi du niveau de magnésium",
        "LI2_IMG_ALT": "Suivez facilement votre taux de magnésium",
        "DESC2_1": "Le magnésium soutient la santé cardiaque en régulant le rythme cardiaque et en réduisant le risque d’hypertension artérielle",
        "DESC2_2": "Il réduit les tensions musculaires et prévient les crampes en améliorant le fonctionnement du système neuromusculaire",
        "DESC2_3": "Aide à gérer le stress, améliore la qualité du sommeil et soutient l’équilibre mental",
        "DESC2_4": "Participe au métabolisme énergétique, augmentant l’endurance physique et les performances mentales",
        "BTN_MORE": "En savoir plus",
        "IMG_ALT": "La principale cause des tensions musculaires, des crampes et du mauvais sommeil est une carence en magnésium",
        "SECTION": {
            "TITLE": "Carence en magnésium : le risque invisible",
            "TEXT": "Le magnésium est impliqué dans plus de 300 réactions biochimiques — de la synthèse de l’ADN à la régulation du cœur et des muscles. Pourtant, des millions de personnes dans le monde en manquent sans même s’en rendre compte"
        },
        "LIST_IMG_1": {
            "TITLE": "Une statistique préoccupante",
            "TEXT": "Selon l’Organisation mondiale de la santé (OMS), jusqu’à 30 % de la population mondiale souffre d’une carence en magnésium. Dans les pays développés, ce problème touche un adulte sur deux"
        },
        "LIST_IMG_2": {
            "TITLE": "Fait intéressant",
            "TEXT": "Même avec une alimentation équilibrée, 50 % des personnes n’atteignent pas l’apport quotidien recommandé en magnésium. La cause ? L’appauvrissement des sols et l’utilisation d’engrais qui réduisent la teneur en minéraux des légumes et des céréales"
        },
        "LIST_IMG_3": {
            "TITLE": "Comment compenser cette carence ?",
            "TEXT": "Pour compenser efficacement une carence en magnésium, il est essentiel non seulement d’inclure des aliments riches en magnésium et des compléments recommandés dans son alimentation, mais aussi de surveiller sa consommation quotidienne"
        },
        "LIST2": {
            "LI2_1_TITLE": "Protection des données",
            "LI2_1_TEXT": "Nous ne stockons pas vos données sur nos serveurs",
            "LI2_2_TITLE": "Pas d’inscription",
            "LI2_2_TEXT": "Aucun compte n’est requis pour utiliser cette application",
            "LI2_3_TITLE": "Sans publicité",
            "LI2_3_TEXT": "Nous n’affichons aucune publicité gênante",
            "LI2_4_TITLE": "Synchronisation avec Apple",
            "LI2_4_TEXT": "Se synchronise avec Apple Health"
        },
        "IMG1_ALT": "Protection des données",
        "IMG2_ALT": "Pas d’inscription",
        "IMG3_ALT": "Sans publicité",
        "IMG4_ALT": "Synchronisation avec Apple"
    },
    "CALCIUM": {
        "HEAD": "Calcium",
        "ICO": "Icône de l'application pour le suivi quotidien de vos niveaux de calcium.",
        "SUBHEAD": "Tracker de calcium pour montre",
        "TEXT": "Suivi simple du calcium directement sur votre poignet. Les widgets pour la montre et la synchronisation avec Apple Health le rendent pratique. Design épuré, sans publicités et sans besoin de se connecter.",
        "BUTTON_OPEN": "Renforce les os"
    },
    "IRON": {
        "HEAD": "Fer",
        "HEAD1": "Nos avantages",
        "HEAD2": "Pourquoi le fer",
        "ABOUT_1": "Un tracker de fer simple et intuitif",
        "ABOUT_2": "Utilisez l’app sur votre Apple Watch",
        "ABOUT_3": "Synchronisation avec Apple Santé",
        "ABOUT_4": "Notre application est disponible pour tout appareil Apple Watch",
        "ABOUT_5": "Téléchargez l’application dès maintenant et commencez à suivre vos minéraux essentiels",
        "ICO": "Icône de l’app pour suivre quotidiennement votre taux de fer.",
        "SUBHEAD": "Tracker de fer pour la montre",
        "TEXT": "Surveillez efficacement votre taux de fer sur votre Apple Watch. Suivez facilement votre consommation quotidienne. Design minimaliste, widgets pour la montre et synchronisation fluide avec Apple Santé. Sans publicité ni étapes inutiles.",
        "BUTTON_OPEN": "Lutte contre la fatigue",
        "LIST1": {
            "LI1_HEAD": "Suivez votre fer facilement",
            "LI2_HEAD": "Cadrans avancés",
            "LI3_HEAD": "Fonctionne sans iPhone",
            "LI1_TEXT": "L’app vous aide à contrôler votre consommation quotidienne de fer et à suivre vos progrès — sans tableaux compliqués ni efforts supplémentaires.",
            "LI2_TEXT": "Accès rapide à vos statistiques directement sur la montre, compatible avec tous les cadrans à partir de WatchOS 6.",
            "LI3_TEXT": "L’app fonctionne indépendamment de l’iPhone — consultez vos statistiques même sans téléphone."
        },
        "LI1_IMG_ALT": "Application pour suivre le taux de fer",
        "LI2_IMG_ALT": "Suivez votre fer facilement",
        "DESC2_1": "Le fer est un élément clé pour la santé sanguine et le bien-être général.",
        "DESC2_2": "Le fer est essentiel pour transporter l’oxygène dans le corps, soutenir l’énergie et la clarté mentale.",
        "DESC2_3": "La carence en fer est la principale cause d’anémie, entraînant faiblesse et fatigue.",
        "DESC2_4": "Il soutient les fonctions cognitives et renforce le système immunitaire.",
        "BTN_MORE": "En savoir plus",
        "LIST2": {
            "LI2_1_TITLE": "Protection des données",
            "LI2_1_TEXT": "Nous ne stockons pas vos données sur nos serveurs",
            "LI2_2_TITLE": "Pas d'inscription",
            "LI2_2_TEXT": "Aucun compte n’est nécessaire pour cette application",
            "LI2_3_TITLE": "Sans publicité",
            "LI2_3_TEXT": "Nous n’avons pas de publicités gênantes",
            "LI2_4_TITLE": "Synchronisation avec Apple",
            "LI2_4_TEXT": "Synchronisation avec Apple Santé"
        },
        "IMG_ALT": "La principale cause de l’anémie accompagnée de faiblesse et de fatigue est la carence en fer",
        "IMG1_ALT": "Protection des données",
        "IMG2_ALT": "Pas d'inscription",
        "IMG3_ALT": "Sans publicité",
        "IMG4_ALT": "Synchronisation avec Apple"
    },
    "ENERGY": {
        "HEAD_MAIN": "Énergie",
        "ICO_MAIN": "Icône de l'application pour suivre quotidiennement votre niveau d'énergie.",
        "SUBHEAD_MAIN": "Défis quotidiens avec suivi des progrès",
        "TEXT_MAIN": "Relevez des défis quotidiens et suivez vos progrès personnels pour atteindre votre objectif. Sauter des jours entraînera l'échec de votre mission. Obtenez des récompenses pour vos réussites, choisissez le niveau de difficulté et bien plus encore dans l'application „Énergie“.",
        "BUTTON_OPEN": "Épanouissez-vous naturellement",
        "HEAD": "Énergie",
        "IMG": "Énergie",
        "DWN": "Obtenez l'application gratuite Émotion pour Apple Watch, iPhone ou iPad directement depuis l'App Store d'Apple.",
        "CONTENTS": "Table des matières",
        "HEAD1": "Qu’est-ce que l’énergie?",
        "DESK1_1": "Les personnes ayant un score énergétique élevé sont actives, vives et enthousiastes. Ils sont sociables, compétitifs, joyeux et ouverts. Ils sont plus à l’aise pour communiquer avec des inconnus, visiter de nouveaux endroits et démarrer de nouvelles choses. Les personnes ayant un faible score énergétique sont plus calmes, réservées et renfermées. Ils ont tendance à conserver leur énergie, à accumuler de la force et à minimiser les efforts, et ne sont pas prêts pour une activité active.",
        "DESK1_2": "L'énergie peut faire référence au niveau d'enthousiasme et de vitalité d'une personne. Bien qu'il ne soit pas traditionnellement considéré comme un trait de personnalité distinct, le niveau d'énergie d'une personne peut grandement influencer son comportement, ses interactions et son approche globale de la vie.",
        "DESK1_3": "Il est important de noter que des niveaux d’énergie plus élevés indiquent une plus grande activation du système nerveux sympathique et des processus métaboliques. Cependant, si ce niveau reste trop élevé pendant une longue période, cela peut entraîner des réactions de stress néfastes.",
        "HEAD2": "Caractéristiques d'une personne énergique",
        "DESK2": "Une personne énergique présente des caractéristiques uniques qui influencent son style de vie et ses interactions avec le monde qui l’entoure. Une telle personne possède des caractéristiques uniques telles que la vitalité, la sociabilité et l’adaptabilité. Ce sont ces traits qui l'aident à vivre une vie épanouie, à réussir dans divers domaines d'activité et à nouer des relations de qualité avec les gens qui vous entourent.",
        "LIST2": {
            "LI1_HEAD": "Force de vie",
            "LI1_TEXT": "- permet à une personne de se distinguer des autres par sa grande énergie et son activité. Cela se manifeste par le désir d’atteindre les objectifs et d’accomplir les tâches assignées. Une personne énergique est pleine d’enthousiasme, de passion et de détermination pour surmonter les défis en cours de route. Grâce à cette caractéristique, il est capable de transformer chaque défi en une nouvelle opportunité de croissance et de développement. En règle générale, les personnes ayant une grande vitalité sont assez faciles à identifier sur le lieu de travail grâce à leur énergie physique, leur vigilance et leur enthousiasme. Lorsqu'il s'agit de travail, ils aiment le changement et la variété et recherchent les situations qui leur sont proposées. Les personnes ayant des scores faibles sont plus calmes, plus réfléchies et plus réfléchies dans leurs actions. Pour certaines personnes, leur style peut indiquer un manque de motivation ou d’enthousiasme. Mais ce n'est pas nécessairement le cas. Ils ne montrent tout simplement pas leur enthousiasme de la même manière et n’aiment pas être au centre de l’attention.",
            "LI2_HEAD": "Sociabilité",
            "LI2_TEXT": "est une autre caractéristique merveilleuse d’une personne énergique. Ces personnes sont attirées par la communication, elles trouvent de la joie et de l'inspiration au contact des autres. Ils font facilement de nouvelles connaissances, participent activement aux événements de groupe et n'ont pas peur de s'exprimer devant un public. Cette sociabilité leur permet d'établir des liens solides, de construire un réseau de soutien et d'accéder à de nouvelles opportunités. Les personnes ayant des scores élevés sont les \"papillons sociaux\" de votre entreprise, connus dans tous les départements. Ils aiment être impliqués dans ce qui se passe autour d'eux. Ils se connectent rapidement avec les gens, ce qui en fait des assistants inestimables. Ceux qui ont des scores faibles sont plus secrets et réservés. Ils sont plus lents à rejoindre de nouvelles équipes et peuvent se sentir mal à l'aise dans les situations sociales. D’autres peuvent mettre plus de temps à apprendre à les connaître et avoir moins de relations étroites.",
            "LI3_HEAD": "Adaptative.",
            "LI3_TEXT": "Les personnes ayant des scores élevés sont curieuses et curieuses. Ils sont capables de s'adapter facilement à de nouvelles situations et de réagir rapidement aux changements de l'environnement. Cela leur permet de résoudre les problèmes efficacement et de s’adapter rapidement aux nouvelles demandes et défis. Face à un problème, ils aiment solliciter l’avis des autres et trouvent inspirant de partager des idées en groupe. D’un autre côté, les personnes ayant des scores faibles préfèrent travailler seules sur un problème et présenter leurs conclusions après une réflexion et un examen attentifs."
        },
        "ALT2": "Sport et énergie",
        "HEAD3": "Manifestation de l'énergie",
        "DESK3": "Les personnes énergiques se caractérisent par des niveaux élevés d’enthousiasme, d’énergie et de vitalité. Ils dégagent un sentiment de vivacité et sont souvent considérés comme dynamiques et attrayants. Voici comment l’énergie peut se manifester en tant que trait de personnalité:",
        "LIST3": {
            "LI1_HEAD": "Haute énergie:",
            "LI1_TEXT": "les personnalités ayant un niveau d'énergie élevé se caractérisent souvent par leur enthousiasme, leur vivacité et leur participation active à diverses activités. Ils respirent la positivité et rayonnent de vitalité dans leurs interactions. Les personnes énergiques ont tendance à être extraverties, à aimer socialiser et peuvent être la vie de la fête. Ils abordent souvent les défis avec détermination et acceptent volontiers de nouvelles expériences. Leur énergie peut être contagieuse et inspirante pour les autres.",
            "LI2_HEAD": "Énergie modérée:",
            "LI2_TEXT": "les personnes ayant un niveau d’énergie modéré trouvent un équilibre entre les états d’énergie élevée et faible. Ils peuvent adapter leur niveau d’énergie à différentes situations, faire preuve d’enthousiasme lorsque cela est nécessaire et apprécier les moments de calme. Les personnes ayant une énergie moyenne peuvent apprécier la communication, mais apprécient également le silence et la réflexion. Ils sont souvent capables de maintenir un rythme de travail constant sans se fatiguer.",
            "LI3_HEAD": "Batterie faible:",
            "LI3_TEXT": "les personnes ayant un niveau d’énergie plus faible ont tendance à être plus réservées et renfermées. Ils trouvent leur ressource dans la solitude et peuvent mettre plus de temps à récupérer. Même s’ils ne font pas preuve d’un grand enthousiasme, ils ont souvent une profonde capacité de concentration, d’introspection et de réflexion. Les personnes ayant un faible niveau d’énergie peuvent être très productives et s’engager dans des tâches qui correspondent à leurs intérêts et à leurs valeurs."
        },
        "HEAD4": "Avantages et inconvénients",
        "DESK4_1": "Les personnes énergiques apportent du dynamisme et du dynamisme à divers aspects de la vie. Ils prospèrent sur les réseaux sociaux, inspirent et excellent souvent dans des postes de direction. Cependant, maintenir un équilibre entre leur enthousiasme et leurs soins personnels est essentiel pour éviter l’épuisement professionnel et maintenir un bien-être à long terme. Avantages des personnes énergiques:",
        "LIST4_1": {
            "LI1_HEAD": "Inspiration:",
            "LI1_TEXT": "les personnes énergiques inspirent et motivent les autres par leur enthousiasme et leur positivité.",
            "LI2_HEAD": "Direction:",
            "LI2_TEXT": "leur personnalité dynamique conduit souvent à des rôles de leadership naturels et à la capacité de rassembler les gens autour d’objectifs communs.",
            "LI3_HEAD": "Adaptative:",
            "LI3_TEXT": "leur rapidité de réflexion et leur volonté d’accepter le changement les rendent adaptables à différentes situations.",
            "LI4_HEAD": "La mise en réseau:",
            "LI4_TEXT": "les personnes énergiques peuvent créer de vastes réseaux en raison de leur nature extravertie."
        },
        "DESK4_2": "Il est important de noter que les niveaux d’énergie peuvent varier en fonction de facteurs tels que la santé physique, la qualité du sommeil, le bien-être mental et les caractéristiques individuelles. Les gens peuvent également démontrer différents niveaux d’énergie dans différents contextes ou à différents moments de leur vie. Inconvénients des personnes énergiques:",
        "LIST4_2": {
            "LI1_HEAD": "Risque d'épuisement professionnel:",
            "LI1_TEXT": "des niveaux d’énergie constamment élevés peuvent conduire à l’épuisement professionnel s’ils ne sont pas équilibrés avec du repos et des soins personnels.",
            "LI2_HEAD": "Impulsivité:",
            "LI2_TEXT": "un excès d’énergie peut conduire à des décisions impulsives sans réflexion suffisante.",
            "LI3_HEAD": "Surengagé:",
            "LI3_TEXT": "les personnes énergiques peuvent assumer trop de tâches et de responsabilités, ce qui entraîne du stress.",
            "LI4_HEAD": "Besoin d'une confirmation:",
            "LI4_TEXT": "le besoin de maintenir des niveaux d’énergie élevés peut découler de la recherche de la validation des autres."
        },
        "ALT4": "Interaction avec les collègues",
        "HEAD5": "Intérêts de carrière pour les personnes énergiques",
        "DESK5_1": "Les personnes énergiques s’épanouissent dans les activités qui leur permettent d’exprimer leur vitalité et d’interagir avec les autres. Certaines activités appropriées peuvent inclure les sports d'équipe, la danse, les aventures en plein air telles que la randonnée ou le vélo, les événements de réseautage, la prise de parole en public et les activités créatives à haute énergie telles que le théâtre ou la parole. Voici quelques intérêts de carrière qui pourraient intéresser les personnes énergiques:",
        "LIST5": {
            "LI1_TEXT": "Ventes et marketing.",
            "LI2_TEXT": "Planification d'événements.",
            "LI3_TEXT": "Relations publiques.",
            "LI4_TEXT": "Industrie du divertissement.",
            "LI5_TEXT": "Fitness et entraînement personnel.",
            "LI6_TEXT": "Publicité.",
            "LI7_TEXT": "Entrepreneuriat.",
            "LI8_TEXT": "Médias et radiodiffusion.",
            "LI9_TEXT": "Guide touristique.",
            "LI10_TEXT": "Industrie de la mode et de la beauté."
        },
        "DESK5_2": "Les personnes énergiques doivent tenir compte de leurs forces, de leurs intérêts et de leurs valeurs lorsqu’elles choisissent leurs options de carrière. Il est important de trouver un cheminement de carrière qui corresponde à leurs qualités naturelles, mais qui laisse également place à l’épanouissement personnel et au bien-être.",

        "ABOUT_1": "Stress, anxiété, dépression ?",
        "ABOUT_2": "Découvrez la cause de vos sautes d'humeur",
        "ABOUT_3": "Améliorez votre bien-être grâce à nos techniques exclusives"
    },
    "OPENNESS": {
        "HEAD": "Ouverture",
        "IMG": "Ouverture",
        "DWN": "Obtenez l'application gratuite Émotion pour Apple Watch, iPhone ou iPad directement depuis l'App Store d'Apple.",
        "CONTENTS": "Table des matières",
        "HEAD1": "Qu’est-ce que l’ouverture?",
        "DESK1_1": "L'ouverture est une appréciation générale de l'art, de l'émotion, de l'aventure, des idées inhabituelles, de l'imagination, de la curiosité et de la diversité des expériences. Une personne ouverte est quelqu’un qui peut partager directement ses pensées et ses sentiments, ses espoirs et ses fantasmes. Une telle personne peut parler de ce qu'elle n'aime pas et de ce qu'elle aime, admettre l'amour et la haine, la peur, le ressentiment et tous les autres sentiments, exprimer son point de vue. Il ne cache pas (n'ouvre pas) ce qui est en lui et est ouvert à tout ce qui vient de l'extérieur.",
        "DESK1_2": "Les personnes ouvertes, comparées aux personnes fermées, sont généralement plus sociables, efficaces en matière de communication et d’influence, et enclines au soutien et à d’autres formes positives d’interaction.",
        "HEAD2": "Qu’est-ce que l’ouverture à l’expérience?",
        "DESK2_1": "L'ouverture à l'expérience est une large dimension de la personnalité qui reflète les traits associés à la curiosité, à l'imagination, aux intérêts artistiques, à la préférence pour la nouveauté et à la tolérance à l'ambiguïté. L'ouverture à l'expérience, ou simplement l'ouverture, est l'un des cinq domaines de la taxonomie des traits de personnalité Big Five.",
        "DESK2_2": "Ces personnes font preuve d'un haut niveau de curiosité, aiment les nouvelles expériences, l'apprentissage constant et ont tendance à être originales en raison de leur mentalité de \"sortir des sentiers battus\". Les personnes peu ouvertes à l’expérience préfèrent la routine, la familiarité et les méthodes traditionnelles ou conventionnelles. Ils sont moins créatifs et inventifs et préfèrent la pensée concrète à la pensée abstraite.",
        "ALT2": "Communication ouverte",
        "HEAD3": "Caractéristiques d'ouverture",
        "DESK3": "Cette caractéristique de la personnalité ne consiste pas seulement à essayer de nouvelles choses (pensez à un fin gourmet intrépide), mais également à adopter des idées complexes (imaginez décoder les notes d'Einstein). Certaines personnes débordent de créativité et de curiosité, toujours partantes pour l’aventure, tandis que d’autres préfèrent le confort et la cohérence. Les traits communs associés à une grande ouverture à la valeur de l’expérience comprennent :",
        "LIST3": {
            "LI1_HEAD": "Gourou de l'imagination",
            "LI1_TEXT": "- vous sortez des sentiers battus comme si cela ne regardait personne. Faits? Blabla. Lancez le feu d'artifice créatif !",
            "LI2_HEAD": "Âme artistique",
            "LI2_TEXT": "- chaque détail vous crie la beauté. Votre vie est un chef-d’œuvre en devenir.",
            "LI3_HEAD": "Ninja émotionnel",
            "LI3_TEXT": "- vous maîtrisez vos sentiments comme une ceinture noire. Stresser? Anxiété? Jamais entendu parler.",
            "LI4_HEAD": "Accro à l'aventure",
            "LI4_TEXT": "- les risques sont votre terrain de jeu. Routine? Plutôt une fête de la sieste.",
            "LI5_HEAD": "Machine à penser",
            "LI5_TEXT": "- les problèmes complexes sont les pièces de votre puzzle. Démêler l'univers, une équation à la fois.",
            "LI6_HEAD": "Libéralisme",
            "LI6_TEXT": "- les règles ne sont que des suggestions, n'est-ce pas ? S'exprimer sans limites est votre confiture."
        },
        "HEAD4": "Au-delà de l'ADN - Façonner des esprits ouverts",
        "DESK4_1": "L'ouverture n'est pas seulement un mot sophistiqué pour désigner la convivialité, c'est un super pouvoir psychologique qui façonne qui nous sommes, la façon dont nous nous adaptons et même notre ADN. Imaginez la vie comme une quête passionnante : les esprits ouverts sont prêts à plonger dans des territoires inexplorés, à embrasser l’inconnu et à quitter leur zone de confort dans la poussière.",
        "DESK4_2": "Pensez aux génies créatifs ou aux aventuriers pionniers : c'est l'essence même d'une grande ouverture. Ces personnes prospèrent grâce à la nouveauté, absorbent les informations comme des éponges et repoussent constamment les limites. Leur esprit est un terrain fertile pour les idées, menant à l'innovation et à l'adaptabilité dans un monde en constante évolution. De plus, ils sont des champions de la découverte de soi, toujours désireux d'évoluer et de devenir la meilleure version d'eux-mêmes.",
        "DESK4_3": "Il s’avère que l’ouverture n’est pas seulement un choix mental, elle pourrait être inscrite dans vos gènes. Des études suggèrent que des séquences génétiques spécifiques pourraient être le code d’un esprit ouvert, ce qui signifie que certaines personnes sont programmées pour l’exploration dès le départ. Cool, non ?",
        "DESK4_4": "Mais notre constitution génétique n’est pas notre destin. L’amour et les conseils que nous recevons, en particulier au cours de nos années de formation, jouent un rôle crucial. Les parents qui encouragent la curiosité, célèbrent l’apprentissage et acceptent la diversité plantent les graines de l’ouverture qui se transforment en un amour permanent de l’exploration.",
        "DESK4_5": "Des études sur des jumeaux montrent que les gènes peuvent expliquer 40 à 60 % des différences de personnalité. L'ouverture semble spécifiquement avoir un lien génétique à hauteur de 21 %, avec 10 % supplémentaires pour l'aspect recherche de sensations fortes. Mais n’oubliez pas que les gènes ne constituent pas un scénario rigide : nos environnements et nos choix écrivent le reste de l’histoire.",
        "DESK4_6": "En fin de compte, l’ouverture est une carte au trésor pour naviguer sur les sentiers sinueux de la vie. Il alimente notre créativité, nous aide à faire face au changement et nous guide dans un voyage de découverte de soi. Ainsi, que vous soyez né avec un cœur d'explorateur ou que vous ayez besoin d'un peu d'encouragement supplémentaire, n'oubliez pas que la clé d'un esprit ouvert est toujours à portée de main. Sortez simplement de votre zone de confort, posez des questions et profitez des possibilités.",
        "ALT4": "Ouverture et carrière",
        "HEAD5": "Ouverture et intérêts professionnels",
        "DESK5_1": "Imaginez-vous vous aventurer au-delà des sentiers battus, où chaque détour révèle une toile vibrante de possibilités. C'est le monde que les esprits ouverts explorent ! Des études (par exemple : méta-analyse d'échantillons recherchés à l'Iowa State University) le confirment : ces âmes aventureuses gravitent vers des carrières qui vibrent d'expression artistique, dévoilent des mystères de recherche et embrassent le frisson de l'inconnu. Pensez à Van Gogh brandissant un pinceau dans la ville, à Marie Curie scrutant les secrets de l'univers ou à J.K. Rowling évoque des mondes à chaque frappe.",
        "DESK5_2": "Ces résultats indiquent que les personnes très ouvertes d’esprit se tournent vers des carrières qui nécessitent de travailler avec des idées abstraites, de la créativité, du design, une exploration ouverte et des environnements non structurés. Bien qu'il existe un large éventail de carrières qui correspondent à cette description, quelques exemples de carrières hautement artistiques, de recherche approfondie et de faibles intérêts traditionnels comprennent:",
        "LIST5_1": {
            "LI1_TEXT": "Architecte",
            "LI2_TEXT": "Editeur de vidéo",
            "LI3_TEXT": "Psychiatre",
            "LI4_TEXT": "Professeur d'histoire",
            "LI5_TEXT": "Compositeur",
            "LI6_TEXT": "Photographe"
        },
        "DESK5_3": "À l’inverse, une plus faible ouverture à l’expérience prédit le modèle d’intérêts opposé : des intérêts conventionnels plus élevés et des intérêts artistiques et exploratoires inférieurs. Ces carrières sont plus susceptibles d'avoir un environnement hautement structuré et nécessitent le respect de règles et de procédures clairement définies. Des exemples de telles professions comprennent:",
        "LIST5_2": {
            "LI1_TEXT": "Répartiteur d'urgence",
            "LI2_TEXT": "Inspecteur des impôts",
            "LI3_TEXT": "Directeur des ventes",
            "LI4_TEXT": "Agent immobilier",
            "LI5_TEXT": "Responsable administratif",
            "LI6_TEXT": "Pilote commercial"
        },
        "HEAD6": "Comment l’ouverture est-elle mesurée?",
        "DESK6_1": "L’ouverture est généralement mesurée à l’aide de questionnaires ou de tests. Ils contiennent plusieurs déclarations et les gens sélectionnent la réponse qui reflète le mieux dans quelle mesure ils sont d’accord ou en désaccord avec la déclaration. Les déclarations peuvent prendre la forme d’un accord avec des adjectifs spécifiques ou des déclarations sur eux-mêmes.",
        "DESK6_2": "Oubliez les questionnaires interminables avec leurs échelles sèches \"tout à fait d’accord\". Abandonnez les étiquettes et libérez votre authentique ouverture à l’expérience, et plus encore, en seulement 60 secondes avec l’application Emotion. Cet outil révolutionnaire évite l’analyse fastidieuse et plonge directement dans les profondeurs vibrantes de votre subconscient.",
        "DESK6_3": "Intrigué par votre ouverture d’esprit? Avez-vous envie d’aventures d’apprentissage, de coups de pinceau de créativité et de poignées de main avec l’inconnu? Ou aimez-vous les rythmes prévisibles, la logique des chiffres et le confort des règles claires? Votre réponse réside dans le monde fascinant de l’ouverture à l’expérience! L’application Emotion dresse un portrait détaillé de votre paysage intérieur, révélant vos préférences qu’aucune autre application ne peut offrir.",
        "DESK6_4": "Haut sur cette échelle? Vous pourriez être un explorateur à l’esprit libre, parcourant les galeries, dévorant des connaissances comme un artiste affamé et vous liant d’amitié avec des inconnus comme des pièces de puzzle perdues. Vous manquez d’ouverture? Vous pourriez être un traditionaliste terre à terre, trouvant du réconfort dans les routines, construisant des châteaux de logique et appréciant la beauté d’une feuille de calcul parfaitement équilibrée.",
        "DESK6_5": "Et devine quoi? Les deux sont également géniaux! L’application Emotion vous aide à découvrir votre mélange unique d’ouverture (plus tout un arc-en-ciel d’autres traits émotionnels) en seulement 60 secondes. Pas d’étiquettes, pas de jugement, juste une pure découverte de soi pour vous guider vers des choix épanouissants et un chemin personnalisé vers la croissance.",

        "ABOUT_1": "Stress, anxiété, dépression ?",
        "ABOUT_2": "Découvrez la cause de vos sautes d'humeur",
        "ABOUT_3": "Améliorez votre bien-être grâce à nos techniques exclusives"
    },
    "COLOR_TEST": {
        "HEAD1": "Test d'émotion",
        "DESC1": "En 1 minute, trouvez la cause de sautes d'humeur inattendues, de forts changements émotionnels, d'une faible productivité et bien plus encore.",
        "HEAD2": "Comment ça marche?",
        "DESC2": "Choisissez la couleur que vous préférez sur la bague (il y en a 8 au total). En utilisant le même principe, choisissez à nouveau une couleur parmi les 7 restantes. Continuez jusqu'à ce que vous soyez à court de couleurs.",
        "HEAD3": "Précision des tests",
        "DESC3": "Pour plus de précision, vous devez exécuter le test deux fois. Lorsque vous relancerez le test, n’essayez pas de répéter le choix précédent. Essayez de choisir des couleurs uniquement en fonction de vos préférences du moment. N'essayez PAS d'associer les couleurs à des objets - voitures, vêtements, bâtiments, etc. Pour obtenir les résultats les plus précis, choisissez les couleurs sans réfléchir. Faites confiance à votre subconscient.",
        "HEAD4": "Pourquoi est-ce que ça marche ?",
        "DESC4": "Les couleurs entourent l’humanité depuis des temps immémoriaux, influençant les gens depuis des générations. Initialement, la vie humaine était contrôlée par deux facteurs incontrôlables : la nuit et le jour, la lumière et l'obscurité. Pendant des milliers d’années, les actions humaines telles que l’attaque (couleur rouge) et la retraite (couleur verte) ont été intégrées au subconscient. La signification subconsciente de la couleur existe, que cela nous plaise ou non, et ne dépend pas de la race, de la langue, du niveau d'éducation, du statut social, etc.",
        "TEST_HEAD": "Quelle couleur préférez-vous ?",
        "TEST_DESC": "Essayez de choisir des couleurs uniquement en fonction de vos préférences à un moment donné. N'essayez PAS d'associer les couleurs à des objets - voitures, vêtements, bâtiments, etc. Pour obtenir les résultats les plus précis, choisissez les couleurs sans réfléchir.",
        "RES": "Vos résultats :",
        "LEV": "Niveau",
        "PERC": "Pour cent",
        "GROUP_DESC": "Description du groupe:",
        "GROUP_TITLE_A": "Anxiété",
        "GROUP_DESC_A": "L'anxiété est une émotion caractérisée par des sentiments de tension et des pensées inquiètes. Il peut également présenter des symptômes physiques, comme de la transpiration, des tremblements, des étourdissements, une augmentation de la tension artérielle ou un rythme cardiaque rapide. \n\n L’anxiété n’est pas la même chose que la peur. Ces termes sont souvent utilisés de manière interchangeable. \n\n • La peur est une réponse de courte durée, orientée vers le présent, à une menace spécifique. \n • L'anxiété est une réponse prospective et durable axée sur une menace diffuse. En d’autres termes, c’est le stress qui persiste après la disparition du facteur de stress.",
        "A1": "C'est un sentiment de mal-être insignifiant qui peut surgir de temps en temps et qui ne gêne pas trop votre vie.",
        "A2": "Une légère anxiété peut survenir en réponse à de petits stress dans notre vie, mais elle ne devrait pas durer longtemps et ne nous empêche pas de fonctionner. C’est un sentiment commun qui peut être surmonté.",
        "A3": "La tension émotionnelle est un sentiment de pression interne, de nervosité et peut-être même de colère. Ce sentiment peut survenir en réponse à des facteurs de stress que nous rencontrons de temps en temps dans notre vie. Essayez de vous concentrer sur votre respiration et de faire des exercices de relaxation pour réduire votre niveau de stress.",
        "A4": "Cet état peut survenir lorsque nous sommes confrontés à des événements nouveaux ou inattendus dans la vie. Cela s'exprime dans un comportement qui n'est pas typique pour vous dans votre environnement habituel. Par exemple, à la maison, vous pouvez vous comporter tout à fait normalement : communiquer avec vos proches et vos voisins, prendre soin de vos parents, garder l'appartement propre, respecter les valeurs familiales. Au travail, vous changez radicalement : vous ne parvenez pas à établir de contact avec vos collègues ou vos supérieurs, vous êtes impoli envers les autres ou renfermé, vous arrivez en retard au travail ou fumez au mauvais endroit. \n\n Cela peut également avoir un impact sur votre état psychophysique. Si à la maison vous êtes en paix et vous vous sentez bien, alors au travail, le niveau d'anxiété peut augmenter fortement, la respiration et le rythme cardiaque s'accélèrent et une transpiration abondante est observée.",
        "A5": "L’anxiété panique peut entraîner une perte de contrôle de soi et de concentration. Cela affecte votre état physiologique et psychologique. Vous pourriez vous sentir figé, incapable de contrôler votre propre corps et même vous en prendre aux autres sans aucune raison apparente. Vous pourriez ressentir des maux d'estomac, une respiration superficielle, des tremblements, des maux de tête, une fatigue oculaire, un rythme cardiaque accéléré, etc. \n\n Il est également connu que l'anxiété panique l'emporte sur les niveaux fondamentaux d'auto-préservation et de capacités de prise de décision. \n\n Les gens utilisent souvent les termes attaque de panique et anxiété panique de manière interchangeable, mais ce ne sont pas les mêmes. L'anxiété panique se développe progressivement avec le temps après une période d'inquiétude excessive. Les symptômes peuvent varier en intensité et persister pendant des périodes plus longues. \n\n CE QUI PEUT AIDER : \n • Reconnaître la situation et se rappeler que les symptômes disparaîtront bientôt peut réduire l'anxiété et la peur. \n • La difficulté à respirer est un symptôme courant à ce stade. L’apprentissage des techniques de respiration peut aider. \n • La relaxation musculaire progressive et l'imagerie guidée peuvent réduire l'anxiété. \n • La pleine conscience aide les gens à rester ancrés dans le moment présent. C'est utile pour les personnes anxieuses qui s'inquiètent des facteurs de stress.",
        "_A1": "Anxiété insignifiante",
        "_A2": "Légère anxiété",
        "_A3": "Tension émotionnelle",
        "_A4": "Peur de la nouveauté",
        "_A5": "Anxiété panique",
        "GROUP_TITLE_P": "Productivité",
        "GROUP_DESC_P": "Montre à quel point vous êtes productif. Utilisez-le pour prédire l’efficacité de vos activités (y compris professionnelles). Sur la base de votre sélection de couleurs, nous calculons votre tension mentale. Si la tension est forte, votre force est consacrée au maintien de votre intégrité mentale, à la lutte contre les problèmes personnels, à la fatigue, etc. Cela entraîne une baisse de productivité. \n\n Par exemple, travailler longtemps sous une tension volontaire constante ; manque constant de possibilités de repos adéquat; ainsi que de graves maladies chroniques qui épuisent le corps, entraînent toutes une augmentation significative de la tension mentale et une baisse de productivité. \n\n Une tension mentale élevée se manifeste par une activité sociale limitée et des cas réguliers de « fatigue de tout ». Aucune force pour même se fixer de nouveaux objectifs. Manque de confiance. L’ambiance est dominée par une attente anxieuse de problèmes. Déception face au parcours de vie. Votre cerveau redirige toute l’énergie pour atténuer les problèmes et réconcilier des motivations opposées. Votre attention est dirigée vers le monde intérieur tendu. \n\n Lorsque votre productivité est faible, vous feriez mieux d'arrêter ce que vous faites et de vous reposer. Cela ne sert à rien de poursuivre la tâche en cours car votre productivité n’est pas optimale.",
        "P1": "Vous êtes trop fatigué. La tension mentale est assez élevée. Votre attention est facilement distraite par des choses superflues. Vous restez coincé dans des expériences émotionnelles. Une absence de motivations bien définies vous rend réactif et inutile. L’humeur peut osciller entre l’excitation et la dépression dans les plus brefs délais. L’ensemble de l’état émotionnel est dominé par l’anxiété, une prémonition de problèmes et un manque de désir de faire quoi que ce soit. Votre réaction et votre gestion d’une situation extrême ne sont pas fiables.",
        "P2": "Votre potentiel est faible tandis que la tension mentale improductive est élevée. Vous vous forcez à faire certaines choses. Une maîtrise de soi constante augmente la fatigue. Un travail intensif et prolongé peut vous coûter cher en termes de santé. Ce coût sera très inégal à ce que vous pourrez accomplir. Émotionnellement, vous ressentez de l’anxiété, une excitabilité accrue et de l’incertitude. Dans une situation stressante, une perturbation de l'activité et du comportement est probable.",
        "P3": "Niveau de productivité moyen. Vous faites face à vos fonctions dans la limite de la moyenne établie, rien d'extraordinaire. Le travail et les activités de routine sont les mieux adaptés. Dans un environnement familier, vous passez du travail au repos et vice-versa, d'un type d'activité à un autre sans difficultés notables. Si nécessaire, vous êtes capable de vaincre la fatigue par un effort volontaire. Cependant, cela conduit à une longue période d’efficacité et de bien-être réduits. Pour rester en bonne santé et performant, vous avez besoin d’une répartition claire du temps de travail et du temps de repos.",
        "P4": "Vous êtes actif et ne ressentez qu’une tension mentale mineure. Vous disposez de suffisamment d’énergie pour des poussées d’hyperactivité occasionnelles inaccessibles à la plupart des gens. Lorsque vous êtes motivé par une activité intéressante, vous n'éprouvez pas de difficultés de mémorisation et de reproduction d'informations à court et à long terme.",
        "P5": "Vous êtes actif et n’avez aucune tension mentale. Vos actions sont diversifiées et votre efficacité globale est élevée. Émotionnellement, vous êtes optimiste et faites preuve d’une forte maîtrise de soi. La volonté ne supprime pas votre personnalité, elle ne fait que coordonner vos désirs non contradictoires. Avec une motivation appropriée, vous êtes capable de travailler intensément pendant longtemps. Dans des situations extrêmes, vous vous mobilisez efficacement et vous concentrez sur l’accomplissement de la tâche.",
        "_P1": "Vous avez besoin de repos et de récupération",
        "_P2": "Travaillez moins, reposez-vous plus",
        "_P3": "Bon pour les routines",
        "_P4": "S'engager dans une activité motivante",
        "_P5": "Attaquez-vous aux tâches les plus difficiles",
        "GROUP_TITLE_O": "Ouverture",
        "GROUP_TITLE_I": "Indépendance",
        "GROUP_TITLE_G": "Harmonie",
        "GROUP_TITLE_E": "Énergie",
        "GROUP_DESC_E": "Avoir suffisamment d’énergie est crucial pour toute activité. Sans suffisamment d’énergie, il peut être difficile d’accomplir beaucoup de choses. Dans de telles situations, il est recommandé de faire une pause pour se reposer et se ressourcer. À l’inverse, avoir trop d’énergie peut vous rendre tendu, trop réactif et inefficace. Le maintien d'un niveau d'énergie modéré, appelé « niveau vert », est optimal pour toute activité mentale ou physique. \n\n Il est important de noter que des niveaux d'énergie plus élevés indiquent une activation plus élevée du système nerveux sympathique et des processus métaboliques. Si la pulsion sympathique est chroniquement trop élevée, elle peut entraîner des réactions de stress néfastes. \n\n Savoir quand accélérer et ralentir est crucial pour se sentir bien, bien performer et atteindre ses objectifs personnels. Le système nerveux sympathique accélère les fonctions corporelles, tandis que le système parasympathique les ralentit.",
        "E1": "Épuisement. Fatigue chronique. Votre esprit est tourné vers l’inactivité. Vous n’êtes pas prêt à agir de manière adéquate dans une situation stressante et vous n’êtes pas prêt à affronter la tension résultant de ce stress. En conséquence, vous réagissez passivement aux difficultés. Votre système nerveux parasympathique prend le contrôle et favorise les processus de récupération et de digestion. Vous devez vous accorder du temps pour vous reposer et récupérer.",
        "E2": "La consommation d’énergie est optimisée. Le besoin de récupération et de repos est modéré. Le potentiel énergétique est faible mais suffisant pour une activité réussie dans les conditions tranquilles habituelles. Dans une situation extrême, il y aura probablement un retard dans la prise de décision.",
        "E3": "Vos ressources sont mobilisées et prêtes pour une action engagée. Ce niveau d'énergie est optimal pour les activités physiques et mentales. Dans une situation extrême, vos réponses et votre vitesse de prise de décision sont au maximum. L'opportunité et le succès de vos actions sont les plus probables.",
        "E4": "Vous êtes surexcité et pointilleux. Le niveau d'énergie est trop élevé. Vous pouvez vous engager dans une activité, non pas pour le plaisir de l’activité elle-même, mais uniquement pour vous libérer. Dans les situations difficiles, votre maîtrise de soi émotionnelle est diminuée et vous réagissez de manière fébrile : impulsivité, impatience et actes irréfléchis. Ce niveau d’énergie provoque souvent la libération d’épinéphrine, une augmentation de la fréquence cardiaque, etc. Dans des situations extrêmes, l’efficacité de vos actions est faible alors que des réactions de panique sont plus probables. Diverses procédures relaxantes et apaisantes sont nécessaires.",
        "_E1": "Appauvri",
        "_E2": "Modéré",
        "_E3": "Optimal",
        "_E4": "Excessif",
        "CTA_HEAD": "Pour des résultats plus précis, téléchargez l'application gratuite - Émotion",
        "CTA_DESC": "Découvrez vos envies, pour les réaliser. Évaluez les véritables indicateurs de ce qui se passe dans le corps. Trouvez vos réserves. Évaluer les sources de stress et son impact sur les problèmes ou les conflits.",
        "BTN_AGAIN": "Refaites le test"
    },
    "FOOTER": {
        "C": "© Martspec LLC, 2025.",
        "R": "Tous droits réservés.",
        "P": "Politique de confidentialité.",
        "APPLE_BTN": {
            "TITLE": "Voir toutes les applications martspec sur notre Apple AppStore",
            "ALT": "Voir toutes nos applications sur Martpsec AppStore chez Apple"
        },
        "LINKEDIN_BTN": {
            "TITLE": "Suivez-nous sur LinkedIn"
        },
        "EMAIL_BTN": {
            "TITLE": "Contactez-nous par email"
        },
        "TWITTER_BTN": {
            "TITLE": "Suivez-nous sur X"
        },
        "FACEBOOK_BTN": {
            "TITLE": "Suivez-nous sur Facebook"
        }
    },
    "ERROR": {
        "404_HEAD": "Page non trouvée",
        "404_TEXT": "Cette page n'existe pas. Veuillez vous assurer que vous avez utilisé la bonne URL.",
        "404_BTN": "Domicile"
    },
    "COMING_SOON": {
        "HEAD": "En construction",
        "TEXT_1": "Nous travaillons dur pour vous offrir la meilleure page web possible.",
        "TEXT_2": "Nous vous remercions de votre patience.",
        "BTN": "Accueil",
        "CTA": "Suivez-nous",
        "SOON_BTN": "En développement"
    },
    "ABOUT": {
        "HEAD": "Notre histoire",
        "HEAD1": "Mission",
        "DESC1": "Maîtriser ton bien-être devrait être facile. Intuitif. Juste fonctionner. Pour tous, partout. Sur n'importe quel appareil - sur ton iPhone, ta Watch, ton iPad.",
        "DESC2": "C'est pourquoi nous créons des apps alliant technologie avancée et design humain. Simple. Universel. Magique.",
        "DESC3": "Martspec n'est pas qu'un nom, c'est une promesse : une technologie qui te libère, pas qui te surveille. Pour une vie plus épanouie.",
        "P1": "Nous avons commencé avec un petit projet inspiré par l'idée de rendre les solutions numériques plus accessibles et compréhensibles. Depuis, nous sommes devenus une équipe qui crée des applications utilisées chaque jour par des milliers de personnes.",
        "P2": "Découvrez nos applications sur l'App Store",
        "P3": "Découvrez comment les technologies de Martspec vous aident à suivre votre santé, à créer des habitudes et à vous sentir mieux chaque jour",
        "P4": "Fondée au printemps 2020, l’entreprise Martspec est née pendant la transition vers le télétravail, qui a bouleversé les habitudes. Alors que les bureaux à domicile remplaçaient les espaces traditionnels et que l’exercice physique déclinait, beaucoup ont vu leur bien-être se dégrader.",
        "P5": "Conscients du besoin de solutions accessibles et centrées sur l’utilisateur, nous avons créé des applications au design épuré et minimaliste. Nous n’affichons jamais de publicités intrusives — nos interfaces claires et outils intuitifs vous aident à vous concentrer sur l’essentiel.",
        "P6": "L’auto-observation régulière est la clé d’une vraie transformation — ceux qui suivent leur bien-être quotidiennement progressent davantage.",
        "P7": "Le commencement",
        "CART": {
            "ALT1": "Innovation",
            "ALT2": "Produits élégants",
            "ALT3": "Avis des clients",
            "TITLE1": "Nous créons des innovations technologiques",
            "TITLE2": "Nous rendons nos produits pratiques et esthétiques",
            "TITLE3": "Nous étudions attentivement les retours de nos utilisateurs",
            "TEXT1": "Les recherches scientifiques publiées et les analyses jouent un rôle important dans le développement des améliorations. Nos produits aident les gens à mieux comprendre leur corps, à surveiller leur taux de nutriments et à adopter de bonnes habitudes",
            "TEXT2": "Nous développons des applications pratiques et élégantes avec un design réfléchi, afin que les utilisateurs puissent facilement et avec plaisir suivre leurs indicateurs de santé et adopter des habitudes saines",
            "TEXT3": "Avec nos utilisateurs, nous cherchons les meilleures façons de suivre et de mesurer efficacement les indicateurs de santé. Le retour d’information est un outil essentiel pour créer de nouvelles applications et améliorer celles existantes"
        },
        "OURCORE": {
            "HEAD1": "Notre essence",
            "TEXT1": "Nous croyons qu'une seule idée peut tout changer. Notre première idée ? Une petite application pour Apple Watch qui rend le suivi de votre poids facile - il suffit de taper, et elle se synchronise avec Apple Health.",
            "TEXT2": "Simple. Élégant. Instantané.",
            "TEXT3": "Ce n'est plus juste une idée. C'est à votre poignet.",
            "TEXT4": "Et nous avons continué.",
            "TEXT5": "Notre dernière application, Émotion, met en lumière le bien-être mental — avec un test de personnalité rapide et profond qui vous aide à faire le point en quelques secondes.",
            "TEXT6": "Simple, intuitif et déjà efficace.",
            "TEXTBTN": "En savoir plus"
        },
        "IMG": "Découvrez nos applications sur l'App Store"
    },
    "TEAM": {
        "HEAD": "L'équipe",
        "ABOUT": "Nous sommes une équipe qui crée des applications modernes pour la santé, conçues pour être utilisées sur des montres, smartphones et tablettes. Notre équipe comprend des développeurs iOS, des ingénieurs QA, des designers et des ingénieurs logiciels. Ensemble, nous développons des solutions pratiques, élégantes et fiables qui aident les utilisateurs à améliorer leur qualité de vie.",
        "HEAD1": "Rejoignez l'équipe",
        "TEXT1_1": "Nous recherchons des talents prêts à créer des applications innovantes pour la santé. Faites partie de l'équipe et aidez-nous à changer la vie des gens pour le mieux !",
        "BUTTON": "Écrivez-nous"
    },
    "CAREERS": {
        "HEAD": "Carrières",
        "SUBHEAD": "Grandissez avec nous !",
        "ABOUT": "Notre entreprise est une équipe jeune et ambitieuse spécialisée dans le développement d'applications pour ceux qui se soucient de leur santé",
        "PROP_1": "Télétravail",
        "PROP_2": "Collaboration",
        "PROP_3": "Perspectives",
        "IMG": "Une équipe de jeunes professionnels qui aiment faire leur métier",
        "HEAD1": "À propos de notre équipe",
        "TEXT1_1": "Nous créons des applications innovantes qui aident les gens à prendre soin de leur santé de manière globale : entraînements, nutrition, bien-être psychologique et autres aspects de la santé.",
        "TEXT1_2": "Nos stagiaires travaillent sur des projets et des tâches réels, acquérant ainsi une expérience inestimable pour bien débuter leur carrière. Les résultats parlent d'eux-mêmes : 5 de nos diplômés sont devenus spécialistes QA, 3 sont devenus designers talentueux, 1 est devenu un spécialiste du marketing prospère, 2 développeurs ont commencé leur carrière en programmation et un autre stagiaire travaille avec succès aux Pays-Bas!",
        "BUTTON1": "Plus de détails",
        "HEAD2": "Pourquoi Martspec?",
        "LIST2": {
            "LI1_HEAD": "Travail à distance",
            "LI1_TEXT": "Notre équipe est dispersée partout dans le monde. Vous pouvez effectuer un stage où que vous soyez et au moment qui vous convient.",
            "LI2_HEAD": "Atmosphère",
            "LI2_TEXT": "Dans notre équipe, nous adhérons à une éthique de travail et à une atmosphère positive. Nous n’avons pas peur de demander de l’aide et nous nous entraidons toujours.",
            "LI3_HEAD": "Perspectives",
            "LI3_TEXT": "En effectuant un stage chez nous, vous acquérez une expérience inestimable en travaillant sur un produit et en interagissant avec une équipe, qui vous sera utile à l'avenir."
        },
        "HEAD3": "Stage",
        "LIST3": {
            "LI1_HEAD": "Concepteur",
            "LI1_TEXT": "De n'importe où dans le monde",
            "LI2_HEAD": "Développeur mobile",
            "LI2_TEXT": "De n'importe où dans le monde",
            "LI3_HEAD": "L'extrémité avant",
            "LI3_TEXT": "De n'importe où dans le monde",
            "LI4_HEAD": "Assurance qualité",
            "LI4_TEXT": "De n'importe où dans le monde",
            "LI5_HEAD": "Analyste d'affaires",
            "LI5_TEXT": "De n'importe où dans le monde",
            "LI6_HEAD": "Rédacteur",
            "LI6_TEXT": "De n'importe où dans le monde",
            "LI7_HEAD": "Chargé de marketing",
            "LI7_TEXT": "De n'importe où dans le monde"
        },
        "BUTTON3": "Approfondir",
        "ALT1": "Un groupe de jeunes spécialistes prometteurs de Martspec"
    },
    "PP": {
        "HEAD": "Politique de confidentialité",
        "DATE": "Dernière mise à jour : 20 août 2022",
        "P1": "La protection de vos informations privées est notre priorité. Cette politique de confidentialité décrit nos politiques et procédures sur la collecte, l'utilisation et la divulgation de vos informations lorsque vous utilisez l'une de nos applications mobiles, visitez notre site Web à martspec.com ou interagissez avec nous d'autres manières connexes - y compris les ventes, le marketing ou les événements.",
        "P2": "Le but de cet avis de confidentialité est de vous expliquer de la manière la plus claire possible quelles informations nous collectons, comment nous les utilisons et quels droits vous avez par rapport à celles-ci. S'il y a des termes dans cet avis de confidentialité avec lesquels vous n'êtes pas d'accord, veuillez cesser immédiatement d'utiliser nos services.",
        "P3": "Nous utilisons vos données personnelles pour fournir et améliorer le service. En utilisant le Service ou l'une de nos applications mobiles, vous acceptez la collecte et l'utilisation d'informations conformément à la présente politique de confidentialité.",
        "DEFINITION": {
            "HEAD": "Interprétation et définitions",
            "P1": "Les mots dont la lettre initiale est en majuscule ont des significations définies dans les conditions suivantes. Les définitions suivantes auront la même signification qu'elles apparaissent au singulier ou au pluriel.",
            "P2": "Aux fins de la présente politique de confidentialité :",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Compte",
                    "P1": " désigne un compte unique créé pour vous permettre d'accéder à notre service ou à des parties de notre service."
                },
                "APP": {
                    "STRONG": "Application",
                    "P1": " fait référence à toute application mobile de la nôtre qui fait référence ou est liée à cette politique et conçue pour les téléphones intelligents, les appareils portables, les tablettes ou les ordinateurs."
                },
                "BUSINESS": {
                    "STRONG": "Entreprise",
                    "P1": ", aux fins du CCPA (California Consumer Privacy Act), désigne la Société en tant qu'entité juridique qui collecte les informations personnelles des Consommateurs et détermine les finalités et les moyens du traitement des informations personnelles des Consommateurs, ou pour le compte de laquelle ces informations sont collectées et qui, seules ou conjointement avec d'autres, déterminent les finalités et les moyens du traitement des informations personnelles des consommateurs, qui font des affaires dans l'État de Californie."
                },
                "COMPANY": {
                    "STRONG": "Compagnie",
                    "P1": " (ci-après dénommée \"la Société\", \"Nous\", \"Nous\" ou \"Notre\" dans le présent Contrat) fait référence à Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Consommateur (Consommatrice)",
                    "P1": ", aux fins du CCPA (California Consumer Privacy Act), désigne une personne physique qui est un résident de Californie. Un résident, tel que défini dans la loi, comprend (1) toute personne qui se trouve aux États-Unis à des fins autres que temporaires ou transitoires, et (2) toute personne domiciliée aux États-Unis qui se trouve en dehors des États-Unis à des fins temporaires ou transitoires finalité transitoire."
                },
                "COOKIES": {
                    "STRONG": "Cookies",
                    "P1": " sont de petits fichiers qui sont placés sur votre ordinateur, appareil mobile ou tout autre appareil par un site Web, contenant les détails de votre historique de navigation sur ce site Web parmi ses nombreuses utilisations."
                },
                "COUNTRY": {
                    "STRONG": "De campagne",
                    "P1": " fait référence à : Texas, États-Unis"
                },
                "DEVICE": {
                    "STRONG": "Appareil",
                    "P1": " désigne tout appareil pouvant accéder au Service tel qu'un ordinateur, un téléphone portable ou une tablette numérique."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Données personnelles",
                    "P1": " désigne toute information relative à une personne identifiée ou identifiable.",
                    "P2": "Aux fins du CCPA, les données personnelles désignent toute information qui vous identifie, se rapporte à, décrit ou est susceptible d'être associée à, ou pourrait raisonnablement être liée, directement ou indirectement, à vous."
                },
                "SALE": {
                    "STRONG": "Vente",
                    "P1": ", aux fins du CCPA (California Consumer Privacy Act), signifie vendre, louer, divulguer, divulguer, diffuser, mettre à disposition, transférer ou autrement communiquer oralement, par écrit, par voie électronique ou autre, les informations personnelles d'un consommateur à un autre entreprise ou un tiers moyennant une contrepartie monétaire ou autre contrepartie de valeur."
                },
                "SERVICE": {
                    "STRONG": "Un service",
                    "P1": " fait référence à notre site Web, à notre application et à d'autres services connexes, y compris les ventes, le marketing ou les événements."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Fournisseur de services",
                    "P1": " désigne toute personne physique ou morale qui traite les données pour le compte de la Société. Il fait référence à des sociétés tierces ou à des personnes employées par la Société pour faciliter le Service, pour fournir le Service au nom de la Société, pour effectuer des services liés au Service ou pour aider la Société à analyser la manière dont le Service est utilisé."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Service de médias sociaux tiers",
                    "P1": " désigne tout site Internet ou tout site Internet de réseau social par l'intermédiaire duquel un Utilisateur peut se connecter ou créer un compte pour utiliser le Service."
                },
                "USAGE_DATA": {
                    "STRONG": "Données d'utilisation",
                    "P1": " fait référence aux données collectées automatiquement, soit générées par l'utilisation du Service, soit à partir de l'infrastructure du Service elle-même (par exemple, la durée d'une visite de page)."
                },
                "WEBSITE": {
                    "STRONG": "Le site Web",
                    "P1": " fait référence à Martspec, accessible depuis ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Toi",
                    "P1": " désigne la personne accédant ou utilisant le Service, ou la société ou toute autre entité juridique au nom de laquelle cette personne accède ou utilise le Service, selon le cas."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Types de données collectées",
            "HEAD5": {
                "PERSONAL_DATA": "Données personnelles",
                "USAGE_DATA": "Données d'utilisation",
                "INFORMATION_COLLECTED": "Informations collectées sur l'appareil avec notre application"
            },
            "P1": "Lors de l'utilisation de notre service, nous pouvons vous demander de nous fournir certaines informations personnellement identifiables qui peuvent être utilisées pour vous contacter ou vous identifier. Les informations personnellement identifiables peuvent inclure, mais sans s'y limiter :",
            "P2": "Les données d'utilisation sont collectées automatiquement lors de l'utilisation du service.",
            "P3": "Les données d'utilisation peuvent inclure des informations telles que l'adresse de protocole Internet de votre appareil (par exemple, l'adresse IP), le type de navigateur, la version du navigateur, les pages de notre service que vous visitez, l'heure et la date de votre visite, le temps passé sur ces pages, l'appareil unique identifiants et autres données de diagnostic.",
            "P4": "Lorsque vous accédez au service par ou via un appareil mobile, nous pouvons collecter automatiquement certaines informations, y compris, mais sans s'y limiter, le type d'appareil mobile que vous utilisez, l'identifiant unique de votre appareil mobile, l'adresse IP de votre appareil mobile, votre système d'exploitation, le type de navigateur Internet mobile que vous utilisez, les identifiants uniques de l'appareil et d'autres données de diagnostic.",
            "P5": "Nous pouvons également collecter des informations que votre navigateur envoie chaque fois que vous visitez notre service ou lorsque vous accédez au service par ou via un appareil mobile.",
            "P6": "Nous pouvons demander l'accès ou l'autorisation à certaines fonctionnalités de votre appareil, y compris celles de votre appareil mobile et d'autres fonctionnalités. Si vous souhaitez modifier notre accès ou nos autorisations, vous pouvez le faire dans les paramètres de votre appareil. Ces informations sont principalement nécessaires pour maintenir la sécurité et le fonctionnement de notre application, pour le dépannage et pour nos analyses internes et nos rapports.",
            "UL1": {
                "EMAIL": "Adresse e-mail",
                "FIRST_LAST_NAMES": "Prénom et nom",
                "USAGE_DATA": "Données d'utilisation"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Accès aux appareils mobiles. ",
                    "TEXT": " Nous pouvons demander l'accès ou l'autorisation à certaines fonctionnalités de votre appareil mobile, y compris la santé Apple de votre appareil mobile et d'autres fonctionnalités. Si vous souhaitez modifier notre accès ou nos autorisations, vous pouvez le faire dans les paramètres de votre appareil."
                },
                "MOBILE_DATA": {
                    "STRONG": "Données des appareils mobiles.",
                    "TEXT": " Nous recueillons automatiquement des informations sur l'appareil (telles que l'ID, le modèle et le fabricant de votre appareil mobile), le système d'exploitation, les informations de version et les informations de configuration du système, les numéros d'identification de l'appareil et de l'application, le type et la version du navigateur, le modèle de matériel et l'adresse IP (Internet Protocol) ( ou serveur proxy). Si vous utilisez notre application, nous pouvons également collecter des informations sur le réseau téléphonique associé à votre appareil mobile, le système d'exploitation ou la plate-forme de votre appareil mobile, le type d'appareil mobile que vous utilisez, l'identifiant unique de votre appareil mobile et des informations sur les fonctionnalités de notre application à laquelle vous avez accédé."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Notifications push.",
                    "TEXT": " Nous pouvons vous demander de vous envoyer des notifications push concernant votre compte ou certaines fonctionnalités de l'Application. Si vous souhaitez refuser de recevoir ces types de communications, vous pouvez les désactiver dans les paramètres de votre appareil."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Technologies de suivi",
            "HEAD5": "Contrôle des fonctionnalités DO-NOT-TRACK",
            "P1": {
                "TEXT": "Nous utilisons des cookies ou des technologies de suivi similaires pour suivre l'activité sur notre service et stocker certaines informations. Les technologies de suivi peuvent inclure\nmais sans s'y limiter, les balises, le stockage de session de navigateur, les cookies, les balises et les scripts pour collecter et suivre les informations et pour améliorer et analyser notre service.\nVous pouvez demander à votre navigateur de refuser tous les cookies ou d'indiquer quand un cookie est en cours d'envoi.\nEn savoir plus sur les cookies : ",
                "A": "Tout sur les cookies"
            },
            "P2": "Nous utilisons la technologie \"Persistant\" (reste sur votre ordinateur personnel ou appareil mobile lorsque vous vous déconnectez) et \"Session\" (supprimé dès que vous fermez votre navigateur Web)\nla technologie de suivi aux fins décrites ci-dessous:",
            "P3": "La plupart des navigateurs Web et certains systèmes d'exploitation mobiles et applications mobiles incluent une fonctionnalité ou un paramètre Do-Not-Track (\"DNT\") que vous pouvez activer pour signaler votre préférence en matière de confidentialité pour que les données sur vos activités de navigation en ligne ne soient pas surveillées et collectées. À ce stade, aucune norme technologique uniforme pour la reconnaissance et la mise en œuvre des signaux DNT n'a été finalisée. En tant que tel, nous ne répondons pas actuellement aux signaux du navigateur DNT ou à tout autre mécanisme qui communique automatiquement votre choix de ne pas être suivi en ligne. Si une norme de suivi en ligne est adoptée que nous devons suivre à l'avenir, nous vous informerons de cette pratique dans une version révisée de cet avis de confidentialité.",
            "UL": {
                "NECESSARY": {
                    "P1": "Nécessaire / Essentiel",
                    "P2": "Genre : Séance",
                    "P3": "Administré par : Nous",
                    "P4": "Objectif : vous fournir les services disponibles via le site Web et vous permettre d'utiliser certaines de ses fonctionnalités. Il permet d'authentifier les utilisateurs\net d'empêcher l'utilisation frauduleuse des comptes d'utilisateurs. Sans cela, les services que vous avez demandés ne peuvent pas être fournis, et nous les utilisons uniquement pour vous fournir ces services."
                },
                "FUNCTIONALITY": {
                    "P1": "Fonctionnalité",
                    "P2": "Type : Persistant",
                    "P3": "Administré par : Nous",
                    "P4": "Objectif : nous permet de mémoriser les choix que vous faites lorsque vous utilisez le site Web, tels que la mémorisation de vos informations de connexion ou de votre préférence de langue. Celles-ci ont pour but de Vous offrir une expérience plus personnelle et de Vous éviter d'avoir à ressaisir vos préférences à chaque fois que Vous utilisez le Site."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Utilisation de vos données personnelles",
                "HEAD5": {
                    "DISCLOSE": "La divulgation de vos informations personnelles peut se produire dans les situations suivantes :",
                    "USE": "L'utilisation de vos données personnelles peut être aux fins suivantes :",
                    "SHARING": "Le partage de vos informations personnelles peut se produire dans les situations suivantes :"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Forces de l'ordre :",
                        "TEXT": " Nous pouvons divulguer vos informations lorsque nous sommes légalement tenus de le faire afin de nous conformer à la loi applicable, aux demandes gouvernementales, à une procédure judiciaire, à une ordonnance d'un tribunal ou à une procédure judiciaire, par exemple en réponse à une ordonnance d'un tribunal ou à une citation à comparaître (y compris en réponse aux autorités publiques pour répondre aux exigences de sécurité nationale ou d'application de la loi)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Pour les transferts d'entreprise :",
                        "TEXT": " Nous pouvons partager ou transférer vos informations dans le cadre de, ou pendant les négociations de, toute fusion, vente d'actifs de la société, financement ou acquisition de tout ou partie de nos activités à une autre société."
                    },
                    "OTHER": {
                        "STRONG": "Autres exigences légales :",
                        "TEXT": " La Société peut divulguer vos données personnelles en croyant de bonne foi qu'une telle action est nécessaire pour :",
                        "UL": {
                            "L1": "Respecter une obligation légale",
                            "L2": "Protéger et défendre les droits ou la propriété de la Société",
                            "L3": "Prévenir ou enquêter sur d'éventuels actes répréhensibles en rapport avec le Service",
                            "L4": "Protéger la sécurité personnelle des Utilisateurs du Service ou du public",
                            "L5": "Protégez-vous contre la responsabilité légale"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Pour fournir et maintenir notre Service",
                        "TEXT": ", y compris pour surveiller l'utilisation de notre service."
                    },
                    "L2": {
                        "STRONG": "Pour gérer votre compte :",
                        "TEXT": " pour gérer Votre inscription en tant qu'utilisateur du Service. Les données personnelles que vous fournissez peuvent vous donner accès à différentes fonctionnalités du service qui sont à votre disposition en tant qu'utilisateur enregistré."
                    },
                    "L3": {
                        "STRONG": "Pour l'exécution d'un contrat :",
                        "TEXT": " Lorsque nous avons conclu un contrat avec vous, nous pouvons traiter vos informations personnelles pour respecter les termes de notre contrat."
                    },
                    "L4": {
                        "STRONG": "Te contacter :",
                        "TEXT": " Pour vous contacter par e-mail, appels téléphoniques, SMS ou autres formes équivalentes de communication électronique, telles que les notifications push d'une application mobile concernant les mises à jour ou les communications informatives liées aux fonctionnalités, produits ou services sous contrat, y compris les mises à jour de sécurité, lorsque cela est nécessaire ou raisonnable pour leur mise en œuvre."
                    },
                    "L5": {
                        "STRONG": "Pour vous fournir",
                        "TEXT": " avec des nouvelles, des offres spéciales et des informations générales sur d'autres biens, services et événements que nous proposons qui sont similaires à ceux que vous avez déjà achetés ou demandés, sauf si vous avez choisi de ne pas recevoir ces informations."
                    },
                    "L6": {
                        "STRONG": "Pour les intérêts légitimes :",
                        "TEXT": " Nous pouvons traiter vos données lorsque cela est raisonnablement nécessaire pour atteindre nos intérêts commerciaux légitimes."
                    },
                    "L7": {
                        "STRONG": "Pour gérer Vos demandes :",
                        "TEXT": " Pour assister et gérer vos demandes envers nous."
                    },
                    "L8": {
                        "STRONG": "Demandez des commentaires.",
                        "TEXT": " Nous pouvons utiliser vos informations pour demander des commentaires et vous contacter au sujet de votre utilisation de nos Services."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Avec les fournisseurs de services :",
                        "TEXT": " Nous pouvons partager vos informations personnelles avec des fournisseurs de services pour surveiller et analyser l'utilisation de notre service, pour vous contacter."
                    },
                    "L2": {
                        "STRONG": "Pour les transferts d'entreprise :",
                        "TEXT": " Nous pouvons partager ou transférer vos informations personnelles dans le cadre de ou pendant les négociations de toute fusion, vente des actifs de la société, financement ou acquisition de tout ou partie de nos activités à une autre société."
                    },
                    "L3": {
                        "STRONG": "Avec les affiliés :",
                        "TEXT": " Nous pouvons partager vos informations avec nos affiliés, auquel cas nous exigerons de ces affiliés qu'ils respectent la présente politique de confidentialité. Les sociétés affiliées incluent notre société mère et toutes autres filiales, partenaires de coentreprise ou autres sociétés que nous contrôlons ou qui sont sous contrôle commun avec nous."
                    },
                    "L4": {
                        "STRONG": "Avec les partenaires commerciaux :",
                        "TEXT": " Nous pouvons partager vos informations avec nos partenaires commerciaux pour vous proposer certains produits, services ou promotions."
                    },
                    "L5": {
                        "STRONG": "Avec d'autres utilisateurs :",
                        "TEXT": " lorsque vous partagez des informations personnelles ou interagissez autrement dans les espaces publics avec d'autres utilisateurs, ces informations peuvent être vues par tous les utilisateurs et peuvent être diffusées publiquement à l'extérieur. Si vous interagissez avec d'autres utilisateurs ou que vous vous inscrivez via un service de médias sociaux tiers, vos contacts sur le service de médias sociaux tiers peuvent voir votre nom, votre profil, vos photos et la description de votre activité. De même, les autres utilisateurs pourront voir les descriptions de Votre activité, communiquer avec Vous et consulter Votre profil."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Conservation de vos données personnelles",
                "P1": "La Société ne conservera vos données personnelles que le temps nécessaire aux fins énoncées dans la présente politique\nde confidentialité. Nous conserverons et utiliserons vos données personnelles dans la mesure nécessaire pour nous conformer à nos obligations légales (par exemple,\nsi nous sommes tenus de conserver vos données pour nous conformer aux lois applicables), résoudre les litiges et appliquer nos accords légaux\net nos politiques.",
                "P2": "La Société conservera également les données d'utilisation à des fins d'analyse interne. Les données d'utilisation sont généralement conservées pendant une période plus courte,\nsauf lorsque ces données sont utilisées pour renforcer la sécurité ou pour améliorer la fonctionnalité de notre service, ou lorsque nous sommes légalement tenus\nde conserver ces données pendant des périodes plus longues.",
                "P3": "Lorsque nous n'avons aucun besoin commercial légitime de traiter vos informations personnelles, nous supprimerons ou anonymiserons ces\ninformations, ou, si cela n'est pas possible (par exemple, parce que vos informations personnelles ont été stockées dans des archives de sauvegarde), alors\nnous stockera en toute sécurité vos informations personnelles et les isolera de tout traitement ultérieur jusqu'à ce que la suppression soit possible."
            },
            "TRANSFER": {
                "HEAD4": "Transfert de vos données personnelles",
                "P1": "Vos informations, y compris les données personnelles, sont traitées dans les bureaux d'exploitation de la société et dans tout autre lieu où se trouvent les parties impliquées dans le traitement. Cela signifie que ces informations peuvent être transférées et conservées sur des ordinateurs situés en dehors de votre état, province, pays ou autre juridiction gouvernementale où les lois sur la protection des données peuvent différer de celles de votre juridiction.",
                "P2": "En utilisant notre service, vous consentez à cette politique de confidentialité et à votre accord pour ce transfert.",
                "P3": "La société prendra toutes les mesures raisonnablement nécessaires pour garantir que vos données sont traitées en toute sécurité et conformément à la présente politique de confidentialité et aucun transfert de vos données personnelles n'aura lieu vers une organisation ou un pays à moins que des contrôles adéquats ne soient en place, y compris la sécurité de Vos données et autres informations personnelles."
            },
            "SECURITY": {
                "HEAD4": "Sécurité de vos données personnelles",
                "P": "La sécurité de vos données personnelles est importante pour nous, mais n'oubliez pas qu'aucune méthode de transmission sur Internet ou méthode de stockage électronique n'est sécurisée à 100 %. Bien que nous nous efforcions d'utiliser des moyens commercialement acceptables pour protéger vos données personnelles, nous ne pouvons garantir leur sécurité absolue."
            }
        },
        "CHILD": {
            "HEAD4": "Enfants de moins de treize ans",
            "P": "Nous ne collectons pas sciemment des informations personnellement identifiables auprès d'enfants de moins de treize ans. Si vous avez moins de treize ans, vous devez\ndemander à votre parent ou tuteur l'autorisation d'utiliser ce Service ou l'une de nos applications mobiles."
        },
        "RIGHTS": {
            "HEAD4": "Quels sont vos droits de confidentialité ?",
            "HEAD5": "Information sur le compte",
            "P1": "Dans certaines régions (comme l'EEE et le Royaume-Uni), vous disposez de certains droits en vertu des lois applicables en matière de protection des données. Ceux-ci peuvent inclure le droit (i) de\ndemander l'accès et d'obtenir une copie de vos informations personnelles, (ii) de demander la rectification ou l'effacement ; (iii) restreindre le traitement de vos informations personnelles ; et (iv) le cas échéant, à la portabilité des données. Dans certaines circonstances, vous pouvez également avoir le droit de vous opposer au traitement de vos informations personnelles. Pour faire une telle demande, veuillez utiliser les <b>coordonnées</b> fournies ci-dessous. Nous examinerons et agirons sur toute demande conformément aux lois applicables en matière de protection des données.",
            "P2": "Si nous comptons sur votre consentement pour traiter vos informations personnelles, vous avez le droit de retirer votre consentement à tout moment. Veuillez\nnoter toutefois que cela n'affectera pas la licéité du traitement avant son retrait, ni le traitement de vos\ninformations personnelles effectué sur la base de motifs de traitement licites autres que le consentement.",
            "P3": {
                "TEXT": "Si vous résidez dans l'EEE ou au Royaume-Uni et que vous pensez que nous traitons illégalement vos informations personnelles, vous avez également le droit de vous plaindre auprès de votre autorité locale de contrôle de la protection des données. Vous trouverez leurs coordonnées ici : ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Si vous résidez en Suisse, les coordonnées des autorités de protection des données sont disponibles ici : ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Si vous souhaitez à tout moment consulter ou modifier les informations de votre compte ou résilier votre compte, vous pouvez :\nvous connecter aux paramètres de votre compte et mettre à jour votre compte utilisateur.\nSur votre demande de résiliation de votre compte, nous désactiverons ou supprimer votre compte et vos informations de nos bases de données actives. Cependant, nous pouvons conserver certaines informations dans nos fichiers pour prévenir la fraude, résoudre les problèmes, aider à toute enquête, appliquer nos conditions d'utilisation et/ou nous conformer aux exigences légales applicables."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "Confidentialité de CCPA",
                "CALIFORNIA": "Vos droits à la vie privée en Californie (California's Shine the Light law)",
                "MINOR": "Droits de confidentialité de la Californie pour les utilisateurs mineurs (California Business and Professions Code Section 22581)",
                "EXERCISING": "Exercice de vos droits de protection des données CCPA",
                "YOUR_RIGHTS": "Vos droits en vertu du CCPA",
                "PERSONAL_INFORMATION": "Collecte et partage de renseignements personnels en vertu du CCPA"
            },
            "HEAD5": {
                "SHARED": "Vos informations seront-elles partagées avec quelqu'un d'autre ?",
                "YOUR_RIGHTS": "Vos droits sur vos données personnelles",
                "OTHER": "Autres droits de confidentialité"
            },
            "P1": "En vertu de l'article 1798 du Code civil de Californie (California's Shine the Light law), les résidents de Californie ayant une relation commerciale établie avec nous peuvent demander des informations une fois par an sur le partage de leurs données personnelles avec des tiers à des fins de marketing direct.",
            "P2": "Si vous souhaitez demander plus d'informations en vertu de la loi California Shine the Light, et si vous êtes un résident de Californie, vous pouvez nous contacter en utilisant les coordonnées fournies ci-dessous.",
            "P3": "Si vous avez moins de 18 ans, résidez en Californie et disposez d'un compte enregistré auprès d'un Service, vous avez le droit de demander la suppression des données indésirables que vous publiez publiquement sur les Services. Pour demander la suppression de ces données, veuillez nous contacter en utilisant les coordonnées fournies ci-dessous, et inclure l'adresse e-mail associée à votre compte et une déclaration indiquant que vous résidez en Californie. Nous veillerons à ce que les données ne soient pas affichées publiquement sur les Services, mais sachez que les données peuvent ne pas être complètement ou complètement supprimées de tous nos systèmes (par exemple, les sauvegardes, etc.).",
            "P4": "La section 22581 du California Business and Professions Code permet aux résidents californiens de moins de 18 ans qui sont des utilisateurs enregistrés de sites, services ou applications en ligne de demander et d'obtenir la suppression du contenu ou des informations qu'ils ont publiés publiquement.",
            "P5": "Pour demander la suppression de ces données, et si vous résidez en Californie, vous pouvez nous contacter en utilisant les coordonnées fournies ci-dessous et inclure l'adresse e-mail associée à votre compte.",
            "P6": "Sachez que votre demande ne garantit pas la suppression complète ou complète du contenu ou des informations publiés en ligne et que la loi peut ne pas autoriser ou exiger la suppression dans certaines circonstances.",
            "P7": {
                "TEXT1": "Afin d'exercer l'un de vos droits en vertu du CCPA, et si vous êtes un résident de Californie. Le California Code of Regulations définit un \"résident\" comme :",
                "TEXT2": "Toutes les autres personnes sont définies comme des \"non-résidents\".\nSi cette définition de \"résident\" s'applique à vous, nous devons respecter certains droits et obligations concernant vos informations personnelles.",
                "UL": {
                    "L1": "toute personne qui se trouve dans l'État de Californie à des fins autres que temporaires ou transitoires et",
                    "L2": " toute personne domiciliée dans l'État de Californie qui se trouve en dehors de l'État de Californie à des fins temporaires ou transitoires"
                }
            },
            "P8": "La Société divulguera et fournira gratuitement les informations requises dans les 45 jours suivant la réception de votre demande vérifiable. Le délai pour fournir les informations requises peut être prolongé une fois de 45 jours supplémentaires lorsque cela est raisonnablement nécessaire et avec un préavis.",
            "P9": "En vertu de la présente politique de confidentialité, et conformément à la loi si vous résidez en Californie, vous disposez des droits suivants :",
            "P10": "Nous ne vendons pas d'informations personnelles. Vous trouverez plus d'informations sur nos pratiques de collecte et de partage de données dans cet avis de confidentialité.\nVous pouvez nous contacter en vous référant aux coordonnées au bas de ce document.",
            "P11": "Si vous utilisez un agent autorisé pour exercer votre droit de retrait, nous pouvons refuser une demande si l'agent autorisé\nde ne fournit pas la preuve qu'il a été valablement autorisé à agir en votre nom.",
            "P12": "Nous pouvons divulguer vos informations personnelles à nos prestataires de services conformément à un contrat écrit entre nous et chaque prestataire de services. Chaque fournisseur de services est une entité à but lucratif qui traite les informations en notre nom.",
            "P13": "Nous pouvons utiliser vos informations personnelles à nos propres fins commerciales, par exemple pour entreprendre des recherches internes pour le développement technologique et la démonstration. Ceci n'est pas considéré comme une \"vente\" de vos données personnelles.",
            "P14": "Martspec LLC n'a divulgué ni vendu aucune information personnelle à des tiers à des fins commerciales ou commerciales au cours des 12 derniers mois. Martspec LLC ne vendra pas d'informations personnelles à l'avenir appartenant aux visiteurs du site Web, aux utilisateurs et aux autres consommateurs.",
            "P15": "Pour exercer ces droits, vous pouvez nous contacter en vous référant aux coordonnées figurant en bas de ce document. Si vous avez une plainte concernant la façon dont nous traitons vos données, nous aimerions avoir de vos nouvelles.  ",
            "UL1": {
                "L1": {
                    "STRONG": "Le droit de remarquer.",
                    "TEXT": " Vous devez être correctement informé des catégories de données personnelles qui sont collectées et des finalités pour lesquelles les données personnelles sont utilisées."
                },
                "L2": {
                    "STRONG": "Le droit d'accès / le droit de demander.",
                    "TEXT": " Le CCPA vous permet de demander et d'obtenir de la société des informations concernant la divulgation de vos données personnelles qui ont été collectées au cours des 12 derniers mois par la société ou ses filiales à un tiers à des fins de marketing direct."
                },
                "L3": {
                    "STRONG": "Le droit de dire non à la vente de Données Personnelles.",
                    "TEXT": " Vous avez également le droit de demander à la Société de ne pas vendre Vos Données Personnelles à des tiers. Vous pouvez soumettre une telle demande en visitant notre section ou notre page Web \"Ne vendez pas mes informations personnelles\"."
                },
                "L4": {
                    "STRONG": "Le droit de connaître vos données personnelles.",
                    "TEXT": " Vous avez le droit de demander et d'obtenir de la Société des informations concernant la divulgation des éléments suivants :",
                    "UL": {
                        "L1": "Les catégories de Données Personnelles collectées",
                        "L2": "Les sources à partir desquelles les données personnelles ont été collectées",
                        "L3": "Le but commercial ou commercial de la collecte ou de la vente des données personnelles",
                        "L4": "Catégories de tiers avec lesquels nous partageons des données personnelles",
                        "L5": "Les éléments spécifiques de données personnelles que nous avons collectées à votre sujet"
                    }
                },
                "L5": {
                    "STRONG": "Le droit de supprimer les données personnelles.",
                    "TEXT": " Vous avez également le droit de demander la suppression de Vos Données Personnelles qui ont été collectées au cours des 12 derniers mois."
                },
                "L6": {
                    "STRONG": "Le droit de ne pas être discriminé.",
                    "TEXT": " Vous avez le droit de ne pas faire l'objet de discrimination pour avoir exercé l'un de vos droits de consommateur, notamment en :",
                    "UL": {
                        "L1": "Vous refuser des biens ou des services",
                        "L2": "Facturer des prix ou des tarifs différents pour des biens ou des services, y compris l'utilisation de remises ou d'autres avantages ou l'imposition de pénalités",
                        "L3": "Vous fournir un niveau ou une qualité différente de biens ou de services",
                        "L4": "Suggérer que vous recevrez un prix ou un tarif différent pour les biens ou services ou un niveau ou une qualité différente des biens ou services."
                    }
                }
            },
            "UL2": {
                "L1": "Droit de demander la suppression des données - Demande de suppression",
                "L2": "Droit d'être informé - Demande de savoir",
                "L3": "Droit à la non-discrimination pour l'exercice du droit à la vie privée d'un consommateur",
                "L4": "Processus de vérification"
            },
            "UL3": {
                "L1": "vous pouvez vous opposer au traitement de vos données personnelles",
                "L2": "vous pouvez demander la correction de vos données personnelles si elles sont incorrectes ou ne sont plus pertinentes, ou demander de restreindre le traitement des données",
                "L3": "vous pouvez désigner un agent autorisé pour faire une demande en vertu du CCPA en votre nom. Nous pouvons refuser une demande d'un agent autorisé qui ne fournit pas la preuve qu'il a été valablement autorisé à agir en votre nom conformément au CCPA.",
                "L4": "vous pouvez demander à vous désinscrire de la vente future de vos informations personnelles à des tiers. Dès réception d'une demande de désinscription, nous donnerons suite à la demande dès que possible, mais au plus tard 15 jours à compter de la date de soumission de la demande."
            }
        },
        "LINK": {
            "HEAD4": "Liens vers d'autres sites Web",
            "P1": "Notre service peut contenir des liens vers d'autres sites Web qui ne sont pas exploités par nous. Si vous cliquez sur un lien tiers, vous serez dirigé vers le site de ce tiers. Nous vous conseillons vivement de consulter la politique de confidentialité de chaque site que vous visitez.",
            "P2": "Nous n'avons aucun contrôle et n'assumons aucune responsabilité quant au contenu, aux politiques de confidentialité ou aux pratiques des sites ou services tiers."
        },
        "CHANGES": {
            "HEAD4": "Modifications de cette politique de confidentialité",
            "P1": "Nous pouvons mettre à jour notre politique de confidentialité de temps à autre. La version mise à jour sera indiquée par une date de \"Dernière mise à jour\" mise à jour et la version mise à jour entrera en vigueur dès qu'elle sera accessible. ",
            "P2": "Il vous est conseillé de consulter périodiquement cette politique de confidentialité pour tout changement. Les modifications apportées à cette politique de confidentialité entrent en vigueur lorsqu'elles sont publiées sur cette page."
        },
        "CONTACT": {
            "HEAD4": "Nous contacter",
            "TEXT": "Si vous avez des questions concernant cette politique de confidentialité, vous pouvez nous contacter :",
            "UL": {
                "L1": {
                    "TEXT": "En visitant cette page sur notre site Web : ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Via notre messager FaceBook au ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Via notre messager X à ",
                    "A": "Martspec @ X",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Via notre groupe LinkedIn au ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    },
    "VACANCY": {
        "VACANCY_STATUS": {
            "OPEN": "Le poste est ouvert",
            "CLOSED": "Le recrutement est suspendu"
        },
        "POSITIONS": {
            "DESIGNER": {
                "VACANCY_STATUS": "OPEN"
            },
            "MOBILE_DEVELOPER": {
                "VACANCY_STATUS": "OPEN"
            },
            "FRONTEND": {
                "VACANCY_STATUS": "CLOSED"
            },
            "QUALITY_ASSURANCE": {
                "VACANCY_STATUS": "OPEN"
            },
            "BUSINESS_ANALYST": {
                "VACANCY_STATUS": "OPEN"
            },
            "COPYWRITER": {
                "VACANCY_STATUS": "OPEN"
            }
        }
    }
}
