{
    "COUNTRY_CODE": "fr",
    "BTN": {
        "SRC1": "Lire l'article source",
        "FACT": "Voir les faits",
        "SRC2": "Obtenez des faits à partir de l'article source",
        "WIKI": "Lire l'article complet sur WiKi",
        "MORE": "Apprendre encore plus"
    },
    "MAIN": {
        "HEAD": "Simplicité du suivi de la santé",
        "SUBHEAD": "Des applications pour rendre les tâches quotidiennes agiles et sans effort",
        "IMG": "Applications de bien-être et de santé Apple Watch"
    },
    "NAV": {
        "APPS": "Applications",
        "ABOUT": "À propos de nous"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "les minéraux les plus vitaux",
        "ICO": "Icône du suivi de consommation d'électrolytes gratuit le plus simple pour Apple Watch. Gardez un œil sur la consommation de Magnésium, Calcium, Potassium, Fer. Connecté avec Apple Santé. Zéro publicité.",
        "TEXT": "Les électrolytes jouent un rôle essentiel dans le maintien de l'homéostasie dans le corps. Ils aident à réguler le cœur et la fonction neurologique, l'équilibre hydrique, l'apport d'oxygène, l'équilibre acido-basique et bien plus encore.",
        "IMG": "Enregistrez des électrolytes et des minéraux avec votre Apple Watch",
        "DWN": "Téléchargez l'application gratuite Electrolyte Tracker sur l'AppStore d'Apple",
        "ABOUT": "Les électrolytes jouent un rôle essentiel dans le maintien de l'homéostasie dans le corps. Ils aident à réguler le cœur et la fonction neurologique, l'équilibre hydrique, l'apport d'oxygène, l'équilibre acido-basique et bien plus encore. Suivez l'apport d'électrolytes avec l'application Apple Watch.",
        "HEAD1": "Magnésium",
        "DESC1": "Régule le rythme cardiaque, la fonction nerveuse, la contraction musculaire, la pression artérielle et les niveaux de sucre, participe à la fabrication de protéines, d'os et d'ADN. Une carence en magnésium entraîne une perte d'appétit, des nausées, des vomissements, de la fatigue et de la faiblesse; tandis que des niveaux élevés de celui-ci peuvent provoquer une hypermagnésémie. ",
        "HEAD2": "Calcium",
        "DESC2": "Aide les muscles à bouger et les nerfs à transmettre des messages entre le cerveau et chaque partie du corps. Aide les vaisseaux sanguins à faire circuler le sang dans tout le corps. Participe à la libération d'hormones et d'enzymes qui affectent presque toutes les fonctions du corps humain. Environ 99% de l'apport en calcium du corps est stocké dans les os et les dents. ",
        "HEAD3": "Potassium",
        "DESC3": "Utilisé pour presque tout dans le corps, y compris la fonction rénale et cardiaque appropriée, la contraction musculaire et la transmission nerveuse. Une carence en potassium peut augmenter la tension artérielle et épuiser le calcium des os. ",
        "HEAD4": "Le fer",
        "DESC4": "Une partie vitale de l'hémoglobine et de la myoglobine, des protéines qui transportent l'oxygène vers les tissus et les muscles du corps. Les globules rouges contiennent plus de la moitié du fer du corps humain. ",
        "HEAD5": "Des risques",
        "DESC5": "Des déséquilibres électrolytiques peuvent se développer en consommant trop ou trop peu d'électrolyte et en excrétant trop peu ou trop d'électrolyte. "
    },
    "MASS": {
        "HEAD": "Poids",
        "SUBHEAD": "journal de poids facile",
        "ICO": "Icône de notre application portable de santé la plus avancée qui vous permet de saisir facilement votre poids directement depuis votre poignet. La journalisation automatique dans l'application offre un moyen simple de voir les tendances et toutes les mesures par mois et par année. Totalement gratuit, pas d'achats intégrés, zéro publicité. Il s'agit uniquement de l'application Apple Watch. Ne nécessite pas l'application compagnon iPhone pour fonctionner.",
        "TEXT": "Le suivi de votre poids augmente votre efficacité en termes de temps et d'entraînement. Non seulement cela vous poussera à faire mieux, mais vous conduira également à être votre propre compétition!",
        "IMG": "Enregistrez la masse corporelle directement de votre Apple Watch dans le stockage de santé Apple",
        "DWN": "Téléchargez gratuitement l'application Poids depuis l'AppStore d'Apple",
        "ABOUT": "Le journal de poids corporel est l'outil parfait pour augmenter l'efficacité de vos exercices et votre motivation pour atteindre l'objectif. Toutes les données sont synchronisées avec l’app Santé et stockées en toute sécurité dans votre iCloud. Tout est facile et absolument gratuit. Zéro AD et aucun achat in-app.",
        "HEAD1": "Responsabilité",
        "DESC1": "Nous avons une responsabilité envers nous-mêmes pour notre santé. Personne ne peut nous faire perdre du poids ou choisir des aliments sains. Nous devons en décider nous-mêmes. ",
        "HEAD2": "Honnêteté",
        "DESC2": "Enregistrer notre poids le rend réel. Bien que cela semble étrange; c'est vrai. Ce sont des données, des faits enregistrés. Ils sont réels, que nous les enregistrions ou non. ",
        "HEAD3": "Engagement",
        "DESC3": "La journalisation quotidienne est importante, elle garde des habitudes saines devant nos esprits. Chaque fois que nous faisons une entrée de journal, nous nous rappelons notre engagement en faveur de la santé. Sauter une journée ici et là permet de sauter plus facilement 2 jours, puis 3 jours. Ensuite, avant que vous ne vous en rendiez compte, vous vous êtes arrêté et vous êtes revenu à vos anciennes habitudes. ",
        "HEAD4": "Fonctionnalités de l'application",
        "DESC4_1": "Intégration l’app Santé",
        "DESC4_2": "Historique des enregistrements passés avec la différence en pourcentage",
        "DESC4_3": "Toutes les tailles de montres, tous les types de widgets de cadrans de montres",
        "DESC4_4": "Sauvegardes iCloud",
        "DESC4_5": "Fonctionne sans iPhone",
        "DESC4_6": "Style minimaliste",
        "DESC4_7": "Gratuit, zéro annonce et aucun achat in-app"
    },
    "VITAMIN": {
        "HEAD": "Vitamine",
        "SUBHEAD": "le traqueur ultime de vitamines",
        "ICO": "Icône de la meilleure application de suivi des vitamines et minéraux pour votre Apple Watch, iPhone et iPad. Se synchronise de manière transparente avec l’app Santé. Zéro publicité.",
        "TEXT": "Le suivi de vos vitamines essentielles présente de nombreux avantages, allant de la gestion des intolérances alimentaires à l'augmentation de l'énergie, en évitant les changements d'humeur et en alimentant les rythmes de votre journée.",
        "IMG": "Suivez les vitamines les plus essentielles directement sur votre poignet",
        "DWN": "Téléchargez l'application gratuite de suivi des vitamines et des nutriments sur l'AppStore d'Apple",
        "ABOUT_1": "Êtes-vous sûr d'obtenir toutes les vitamines et tous les minéraux essentiels avec de la nourriture ?",
        "ABOUT_2": "La vitamine vous aide à suivre leur consommation. Améliorez la qualité de votre alimentation et renforcez votre santé avec notre application.",
        "FOOT": "Cette application nous encourage à manger sainement et à acquérir des normes plus élevées dans nos choix alimentaires, ce qui aide à son tour notre corps et notre esprit à rester forts et en bonne santé.",
        "HEAD1": "Synchronisation avec l’app Santé",
        "DESC1": "Les données sont synchronisées entre les appareils via iCloud et l'application l’app Santé.",
        "HEAD2": "Simplicité et sans effort",
        "DESC2": "Les commentaires d'utilisateurs réels ont contribué à rendre cette application pratique et facile à comprendre.",
        "HEAD3": "Prend en charge toutes les vitamines et tous les minéraux disponibles dans l’app Santé",
        "DESC3": "Suit 13 vitamines essentielles et 14 minéraux vitaux.",
        "HEAD4": "Sécurité",
        "DESC4": "Entièrement privé. Nous ne stockons ni ne transférons vos données à des tiers. Les données sont stockées uniquement dans votre service Apple.",
        "HEAD5": "Sans autorisation",
        "DESC5": "Vous n'avez pas besoin de créer un compte pour utiliser cette application.",
        "HEAD6": "Possibilité d'ajouter des éléments personnalisés",
        "DESC6": "Vous pouvez ajouter jusqu'à %{count_tries} éléments personnalisés en plus des éléments prédéfinis.",
        "HEAD7": "Les données sont synchronisées entre tous vos appareils",
        "DESC7": "L'application fonctionne sur Apple Watch, iPhone, iPad et Mac M.",
        "HEAD8": "",
        "DESC8_1": "Le mot « VITAMINE » vient du latin « VITA », signifie « VIE », et en effet, notre vie est impossible sans vitamines.",
        "DESC8_2": "Les vitamines et les minéraux sont des microéléments nutritionnels nécessaires. Ils ne donnent pas d'énergie, mais ils sont vitaux pour le fonctionnement normal de l'organisme et le maintien de la santé.",
        "DESC8_3": "Pour obtenir diverses vitamines, il faut manger des produits de tous les groupes : grains entiers, fruits et légumes, produits laitiers, produits du groupe « poisson-œufs-volaille-viande », matières grasses (noix et graines).",
        "DESC8_4": "Avec notre application, vous pouvez suivre les vitamines et minéraux suivants :",
        "VITAMIN_FAT": {
            "NAME": "Vitaminas solubles en grasa",
            "SHORT": "Solubles en grasa",
            "DESC": "Solubles en grasa, ce qui signifie que toute quantité dont l'organisme n'a pas immédiatement besoin est absorbée et stockée dans les tissus adipeux ou le foie."
        },
        "VITAMIN_WATER": {
            "NAME": "Vitaminas Solubles en Agua",
            "SHORT": "Solubles en Agua",
            "DESC": "Les vitamines hydrosolubles sont des nutriments essentiels qui se dissolvent dans l'eau et jouent un rôle important dans notre organisme. Contrairement aux vitamines liposolubles, elles ne sont pas stockées dans l'organisme et doivent donc être consommées régulièrement."
        },
        "MINERAL": {
            "NAME": "Minerals",
            "SHORT": "Minéral",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "Électrolytes",
            "SHORT": "Électrolyte",
            "DESC": "Les électrolytes sont des minéraux vitaux qui jouent un rôle crucial dans le maintien de fonctions corporelles adéquates telles que l'équilibre des fluides, la fonction nerveuse et la contraction musculaire. Une alimentation équilibrée permet de maintenir les niveaux d'électrolytes essentiels pour une santé optimale."
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamine",
                "VITAMIN_WATER": "Vitamine",
                "MINERAL": "Minérale"
            },
            "FUNC": "Fonction",
            "DEF": "Carence",
            "OVER": "Surdosage",
            "DOSE_RDV": "Apport journalier selon l'âge",
            "DOSE_UL": "Niveaux d'apport supérieurs tolérables",
            "MALE": "Mâle",
            "FEMA": "Femme",
            "AGE": {
                "HEAD": "Âge",
                "0_1": "Naissance à 1 an",
                "1_3": "1-3 ans",
                "4_8": "4-8 ans",
                "9_13": "9-13 ans",
                "14_18": "14-18 ans",
                "19_50": "19-50 ans",
                "51_70": "51-70 ans",
                "71": "71+ ans",
                "PREG_14_18": "Grossesse 14-18 ans",
                "PREG_19_50": "Grossesse 19-50 ans",
                "LACT_14_18": "Grossesse 14-18 ans",
                "LACT_19_50": "Grossesse 19-50 ans"
            },
            "FOOD_100G": "Contenu dans les aliments mg pour 100 g",
            "FOOD_ALMOND": "Amande",
            "FOOD_APPLE": "Pomme, Gala",
            "FOOD_APRICOT": "Abricot",
            "FOOD_ASPARAGUS": "Asperges",
            "FOOD_AVOCADO": "Avocat",
            "FOOD_BANANA": "Banane",
            "FOOD_BEEF_ST": "Ragoût de boeuf",
            "FOOD_BEEF": "Bœuf, désossé, sans gras",
            "FOOD_BROCCOLI": "Brocoli",
            "FOOD_BUTTER": "Beurre",
            "FOOD_CABBAGE": "Chou",
            "FOOD_CARROT": "Carotte",
            "FOOD_CHEESE_CH": "Fromage, Cheddar",
            "FOOD_CHEESE_PR": "Fromage, Parmesan",
            "FOOD_CHEESE_SW": "Fromage, Suisse",
            "FOOD_CHICKEN": "Poulet",
            "FOOD_CRAB_BLUE": "Crabe, bleu",
            "FOOD_CRAB": "Crabe",
            "FOOD_CUCUMBER": "Concombre",
            "FOOD_EGG": "Œuf",
            "FOOD_FISH_HAD": "Poisson, Haddock",
            "FOOD_FLAX": "Graines de lin",
            "FOOD_GARLIC": "Ail",
            "FOOD_GRAPE": "Raisins",
            "FOOD_HAZELNUT": "Noisette",
            "FOOD_KIWI": "Kiwi",
            "FOOD_LENTILS": "Lentilles",
            "FOOD_MASHROOM": "Champignons",
            "FOOD_MANGO": "Mangue",
            "FOOD_MILK": "Lait, entier",
            "FOOD_OATMEAL": "Avoine",
            "FOOD_OLIVE_BR": "Olive, en saumure",
            "FOOD_OLIVE_OIL": "Huile d'olive",
            "FOOD_ONION": "Oignons verts",
            "FOOD_ORANGE": "Orange",
            "FOOD_OYSTERS": "Huîtres",
            "FOOD_PAPAYA": "Papaye",
            "FOOD_PARSLEY": "Persil",
            "FOOD_PEANUT": "Cacahuètes",
            "FOOD_PEAR": "Poire",
            "FOOD_PECAN": "Pécan",
            "FOOD_PEPPER_G": "Poivron vert",
            "FOOD_PINEAPPLE": "Ananas",
            "FOOD_PINENUTS": "Pignons de pin",
            "FOOD_PISTACHIO": "Pistache",
            "FOOD_PORK": "Côtes levées de porc",
            "FOOD_POTATO_BK": "Pomme de terre, au four",
            "FOOD_POTATO_RED": "Pomme de terre, peau rouge",
            "FOOD_POTATO_SW": "Patate douce",
            "FOOD_PUMPKIN": "Graines de citrouille",
            "FOOD_RICE": "Riz, blanc",
            "FOOD_SALAMI": "Salami",
            "FOOD_SALMON": "Saumon, Atlantique, Sauvage",
            "FOOD_SALT": "Sel",
            "FOOD_SARDINES": "Sardines, conserves à l'huile",
            "FOOD_SEAWEED": "Algue",
            "FOOD_SESAME": "Graines de sésame",
            "FOOD_SHRIMP": "Crevettes",
            "FOOD_STRAWBERRY": "Fraise",
            "FOOD_SUNFLOWER": "Graines de tournesol",
            "FOOD_TOFU": "Tofu, ferme",
            "FOOD_TOMATO": "Tomate",
            "MCG": "mg",
            "FACTS": "Saviez-vous?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "retinol, betacaroteno",
            "DESK": "Es importante para el sistema inmunológico y la función reproductiva del cuerpo. Es un fuerte antioxidante, que regula la regeneración de la piel y el crecimiento del cabello.",
            "FUNC": "Propriétés antioxydantes, santé oculaire, fonction immunitaire et reproductive. Adaptation aux conditions sombres. Production et activité des globules blancs.",
            "DEF_1": "Problèmes oculaires, y compris la cécité nocturne",
            "DEF_2": "Peau sèche bosselée",
            "DEF_3": "Une carence chronique peut être liée à un développement pulmonaire anormal et à des maladies respiratoires (telles que la pneumonie)",
            "DEF_4": "Augmentation de la gravité des infections, en particulier dans la gorge ou l'abdomen",
            "DEF_5": "Un facteur de risque majeur de rougeole sévère",
            "OVER_1": "Peau : dessèchement, changement de couleur, fissures sur les doigts",
            "OVER_2": "Lèvres, bouche et nez secs",
            "OVER_3": "Vision : vue floue, cécité nocturne, sensibilité à la lumière vive comme la lumière du soleil, yeux secs",
            "OVER_4": "Une surutilisation prolongée peut entraîner des taux de cholestérol élevés et des modifications de la formation osseuse → risque de perte osseuse",
            "OVER_5": "Peut interférer avec les actions bénéfiques de la vitamine D",
            "FACT_1": "La croissance de tous les tissus corporels, y compris la peau et les cheveux",
            "FACT_2": "Le corps peut former de la vitamine A à partir du bêta-carotène selon les besoins",
            "FACT_3": "Voici des affirmations selon lesquelles la vitamine A ajoutée à certains écrans solaires, hydratants et baumes à lèvres peut provoquer une toxicité de la vitamine A ou un cancer",
            "FACT_4": "18 à 25 % de risque en moins de développer une dégénérescence maculaire liée à l'âge avancée (étude AREDS2)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "calciferol",
            "DESK": "It supports the health of teeth, bones and muscles. Lack of this vitamin leads to rickets of children and osteomalacia of adults.",
            "FUNC": "Maintien de la santé des os et des dents. Absorption du calcium dans l'intestin. Réduction de l'inflammation. Régulation de la fonction immunitaire. Croissance des fibres musculaires. Joue un rôle dans le métabolisme du glucose.",
            "DEF_1": "Ostéoporose et fragilité osseuse",
            "DEF_2": "Infections",
            "DEF_3": "Rachitisme chez les enfants",
            "OVER_1": "Des quantités excessives de vitamine D sont toxiques",
            "OVER_2": "Insuffisance rénale",
            "OVER_3": "Calcification des tissus mous dans tout le corps",
            "FACT_1": "Aide à absorber Ca (calcium) et P (phosphore)",
            "FACT_2": "Le corps peut créer de la vitamine D",
            "FACT_3": "Des niveaux élevés de graisse corporelle peuvent limiter l'absorption de vitamine D par la peau (IMC supérieur à 30)",
            "FACT_4": "Essais cliniques : les suppléments de vitamine D ne préviennent ni ne traitent PAS les symptômes dépressifs ou la dépression légère",
            "FACT_5": "Aucune preuve solide que D aide à prévenir la sclérose en plaques",
            "FACT_6": "La vitamine D n'est pas une vitamine mais une hormone",
            "FACT_7": "Des quantités élevées de vitamine D ne favorisent pas la perte de poids"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "tocoferol",
            "DESK": "Es un poderoso antioxidante, participa en la formación de fibras que son responsables de la elasticidad de la piel.",
            "FUNC": "Puissant antioxydant. Impliqué dans la fonction immunitaire. Élargissant les vaisseaux sanguins et empêchant le sang de coaguler à l'intérieur. Régulation de l'expression des gènes et d'autres processus métaboliques. Les cellules utilisent la vitamine E pour interagir les unes avec les autres et pour effectuer de nombreuses fonctions importantes.",
            "DEF_1": "Dommages à la rétine de l'œil",
            "DEF_2": "Lésions nerveuses, généralement dans les mains ou les pieds",
            "DEF_3": "Perte de contrôle des mouvements du corps",
            "DEF_4": "Diminution de la fonction immunitaire",
            "DEF_5": "Les personnes atteintes de troubles de malabsorption des graisses sont plus susceptibles de devenir déficientes",
            "OVER_1": "Une dose supérieure à 1000 mg augmente le risque de saignement excessif",
            "FACT_1": "Stocké dans les tissus adipeux et le foie",
            "FACT_2": "Aide le corps à utiliser la vitamine K",
            "FACT_3": "Les hommes fumeurs prenant 50 mg de vitamine E avaient 32 % moins de cancers de la prostate",
            "FACT_4": "Les hommes en bonne santé prenant 180 mg de vitamine E pendant 5,5 ans ont un risque accru de cancer de la prostate de 17 %",
            "FACT_5": "Les scientifiques se demandent si les suppléments de vitamine E pourraient être nocifs",
            "FACT_6": "Une étude sur le cancer du sein post-ménopausique chez 18 000 femmes n'a trouvé aucun avantage de la vitamine E",
            "FACT_7": "Une étude sur le cancer du côlon menée auprès de 87 998 femmes n'a trouvé aucun avantage de la vitamine E",
            "FACT_8": "Une étude sur des adultes ayant pris des suppléments de vitamine E pendant 10 ans ou plus présentait un risque réduit de décès par cancer de la vessie",
            "FACT_9": "Les preuves à ce jour sont insuffisantes pour soutenir la prise de vitamine E pour prévenir le cancer",
            "FACT_10": "Des apports alimentaires élevés en vitamine E (20 mg/jour) réduisent d'environ 20 % le risque de développer une DMLA (dégénérescence maculaire liée à l'âge - la cause la plus fréquente de perte de vision importante chez les personnes âgées)",
            "FACT_11": "Une étude de 5 ans : Le risque de développer une DMLA avancée est réduit de 25 % en prenant un supplément quotidien contenant de la vitamine E (180 mg d'acétate de dl-alpha-tocophéryle), du bêta-carotène (15 mg), de la vitamine C (500 mg), zinc (80 mg) et cuivre (2 mg) par rapport aux participants prenant un placebo",
            "FACT_12": "Une étude sur la progression de la maladie d'Alzheimer et le déclin cognitif n'a trouvé aucun avantage de la vitamine E"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "filoquinona, menaquinona",
            "DESK": "La vitamina ayuda a producir proteínas especiales necesarias para la coagulación de la sangre y la formación de huesos.",
            "FUNC": "Synthèse de protéines. Participation à la coagulation sanguine et au métabolisme osseux, et autres fonctions physiologiques diverses.",
            "DEF_1": "Saignements",
            "DEF_2": "Ostéoporose (os fragiles)",
            "OVER_1": "Aucun signe de risque",
            "FACT_1": "Les antibiotiques bloquent le métabolisme de la vitamine K",
            "FACT_2": "Parce que la vitamine K est liposoluble, il est préférable de manger des aliments contenant de la vitamine K avec un peu de graisse pour améliorer l'absorption",
            "FACT_3": "Le transport de la vitamine K à travers le placenta est médiocre, ce qui augmente le risque de carence en vitamine K chez les nouveau-nés",
            "FACT_4": "Une étude a révélé que 180 mg/jour pendant 3 ans amélioraient la solidité des os et diminuaient la perte de hauteur de la colonne vertébrale"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "tiamina",
            "DESK": "B1 es necesario para el metabolismo energético, importante para los mecanismos de conducción de los impulsos nerviosos, la síntesis de acetilcolina y otros procesos en el sistema nervioso.",
            "FUNC": "Production d'énergie à partir de glucides, de lipides et de protéines. Essentiel au métabolisme du glucose. Rôle clé dans les fonctions nerveuses, musculaires et cardiaques.",
            "DEF_1": "Problèmes avec les nerfs périphériques et dépérissement",
            "DEF_2": "Perte de mémoire à court terme",
            "DEF_3": "Perte de poids et anorexie",
            "OVER_1": "Nous n'avons aucune preuve de risque",
            "FACT_1": "Booster le système immunitaire en période de stress",
            "FACT_2": "Le tanin (chimique dans le thé et le café) pourrait entraver l'absorption de B1",
            "FACT_3": "Il est détruit par une cuisson à haute température ou longue"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "riboflavina",
            "DESK": "La B2 es necesaria para la formación de glóbulos rojos y anticuerpos. También es importante para la función reproductiva del cuerpo.",
            "FUNC": "Propriétés antioxydantes. Production d'énergie à partir des graisses et des stéroïdes. Essentiel au métabolisme du glucose. Croissance et développement des cellules.",
            "DEF_1": "Gonflement de la bouche, des lèvres, de la langue ou de la gorge",
            "DEF_2": "Stomatite aux coins de la bouche",
            "DEF_3": "Chute de cheveux",
            "DEF_4": "Démangeaison de la peau",
            "DEF_5": "Yeux rouges qui démangent",
            "DEF_6": "Dégénérescence du foie et du système nerveux",
            "OVER_1": "Nous n'avons aucune preuve de risque",
            "FACT_1": "Probablement efficace pour prévenir les migraines (American Headache Society)",
            "FACT_2": "Les bactéries dans l'intestin peuvent en produire de petites quantités",
            "FACT_3": "La plupart de la riboflavine est utilisée immédiatement et seules de petites quantités sont stockées dans le foie, le cœur et les reins",
            "FACT_4": "Aide le corps à transformer les vitamines B6 et B9 en formes utilisables",
            "FACT_5": "La riboflavine est jaune et naturellement fluorescente"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "niacina",
            "DESK": "Ayuda a que los sistemas nervioso y digestivo se mantengan saludables y la piel se vea bien.",
            "FUNC": "Production d'énergie à partir de glucides, lipides et protéines. Propriétés antioxydantes. Synthèse du cholestérol et des acides gras. Création et réparation d'ADN.",
            "DEF_1": "Éruption cutanée pigmentée épaisse et squameuse sur la peau exposée au soleil",
            "DEF_2": "Bouche enflée et langue rouge vif",
            "DEF_3": "Problèmes digestifs",
            "DEF_4": "Maux de tête, perte de mémoire et fatigue",
            "OVER_1": "30 à 50 mg – provoquerait une coloration rougeâtre de la peau du visage, des bras et de la poitrine",
            "OVER_2": "Plus de 1 000 mg peuvent provoquer de l'hypertension, de la fatigue, des douleurs abdominales, une altération de la tolérance au glucose et une résistance à l'insuline. Veuillez noter que la niacine est presque entièrement absorbée par votre corps, même lorsqu'elle est prise à très fortes doses.",
            "FACT_1": "De très fortes doses d'acide nicotinique - plus de 100 fois la RDA - prises pendant des années pourraient être des traitements efficaces pour les dyslipidémies",
            "FACT_2": "Prendre de la niacine avec du chrome pourrait faire baisser votre glycémie",
            "FACT_3": "Prendre du zinc avec de la niacine pourrait aggraver les effets secondaires de la niacine, tels que les bouffées vasomotrices et les démangeaisons"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "ácido pantoténico",
            "DESK": "El ácido pantoténico está involucrado en la descomposición y asimilación de grasas, proteínas y carbohidratos.",
            "FUNC": "Production d'énergie à partir de glucides, de protéines et de lipides. Maintien d'une peau saine. Production de globules rouges, ainsi que d'hormones sexuelles et liées au stress.",
            "DEF_1": "Est présent dans presque tous les aliments, - la carence est rare",
            "DEF_2": "Difficile à identifier",
            "DEF_3": "L'expérience sur des souris a montré une irritation de la peau et un grisonnement du pelage",
            "OVER_1": "Non connu pour être toxique chez l'homme",
            "OVER_2": "Effets secondaires gastro-intestinaux",
            "OVER_3": "Pourrait entrer en compétition avec la biotine pour l'absorption intestinale et cellulaire",
            "FACT_1": "Peut accélérer la cicatrisation des plaies",
            "FACT_2": "Effets hydratants sur la peau",
            "FACT_3": "Peut réduire le cholestérol et les graisses dans le sang"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "piridoxina",
            "DESK": "Regula el intercambio de proteínas, el metabolismo del hierro y su transporte a las células de la médula ósea y otros tejidos.",
            "FUNC": "Production d'énergie à partir de glucides, de graisses et de protéines. Création de globules rouges. Maintien des cellules en bonne santé. Fonction immunitaire. Santé du cerveau. Création de neurotransmetteurs (messagers chimiques dans le cerveau). Régulation de l'utilisation cérébrale de l'énergie.",
            "DEF_1": "Affaiblissement du système immunitaire",
            "DEF_2": "Lésions nerveuses, généralement dans les mains ou les pieds",
            "DEF_3": "Anémie",
            "DEF_4": "Dépression et confusion",
            "DEF_5": "L'obésité, l'alcool, la consommation d'œstrogènes ou de stéroïdes peuvent entraîner une carence",
            "OVER_1": "Engourdissement",
            "OVER_2": "Brûlures d'estomac et nausées",
            "OVER_3": "Perte de contrôle des mouvements du corps",
            "FACT_1": "Améliore la mémoire des personnes âgées",
            "FACT_2": "N'améliore PAS la cognition ou l'humeur",
            "FACT_3": "Peut aider avec des symptômes légers de nausées et de vomissements pendant la grossesse",
            "FACT_4": "Peut aider à lutter contre les effets nocifs de la pollution de l'air",
            "FACT_5": "Le corps ne stocke pas de vitamine B6 et libère tout excès dans l'urine, donc les gens ont besoin d'avoir suffisamment de vitamine B6 chaque jour"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "biotina",
            "DESK": "La biotina se denomina la \"vitamina de la belleza\" debido a su efecto positivo sobre el estado del cabello, la piel y las uñas.",
            "FUNC": "Accélère les étapes critiques de la production d'énergie à partir des acides gras, du glucose et des acides aminés. Joue un rôle clé dans les modifications des histones, la régulation des gènes et la signalisation cellulaire.",
            "DEF_1": "Éruption cutanée autour des yeux, du nez, de la bouche et de la région génitale",
            "DEF_2": "Cheveux clairsemés ou chute de cheveux, problèmes de peau ou d'ongles",
            "OVER_1": "Non connu pour être toxique chez l'homme même avec des apports élevés",
            "FACT_1": "La combinaison biotine + chrome pourrait améliorer le contrôle de la glycémie",
            "FACT_2": "Peut aider à restaurer le sens du goût",
            "FACT_3": "Favorise la santé des cheveux, de la peau et des ongles",
            "FACT_4": "Le fœtus en développement a besoin de biotine pour une grossesse en santé",
            "FACT_5": "Une étude portant sur 23 patients atteints de sclérose en plaques progressive a révélé que des doses élevées de biotine (100 à 600 mg/jour) étaient associées à des améliorations cliniques durables chez 5 patients sur 5 présentant une perte visuelle progressive ; et 16 patients sur 18 atteints de paralysie partielle des membres"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "ácido fólico",
            "DESK": "Participa en la formación de glóbulos rojos y blancos, ayuda al cuerpo a crear células de ADN y ARN, así como a convertir los carbohidratos en glucosa.",
            "FUNC": "Métabolisme des protéines. Production d'ADN et d'ARN. Production d'énergie à partir de glucides. Nécessaire à la production de globules rouges sains.",
            "DEF_1": "Fatigue, faiblesse et essoufflement",
            "DEF_2": "Difficulté de concentration",
            "DEF_3": "Risque accru de dépression",
            "DEF_4": "Dysfonctionnement cognitif dans le vieillissement",
            "DEF_5": "Changements dans vos cheveux, vos ongles et votre peau",
            "DEF_6": "L'alcool interfère avec l'absorption du folate et accélère la vitesse de décomposition du folate",
            "OVER_1": "Des quantités plus élevées peuvent masquer une carence en vitamine B12",
            "OVER_2": "La toxicité des folates est extrêmement rare lors de la consommation d'aliments",
            "FACT_1": "Le folate a une interaction métabolique importante avec la riboflavine",
            "FACT_2": "La vitamine C peut améliorer la biodisponibilité du folate",
            "FACT_3": "Les régimes riches en folate ont été associés à une diminution du risque de maladies cardiovasculaires. Basé sur une étude de 1 980 hommes finlandais pendant 10 ans",
            "FACT_4": "La folacine est aussi parfois appelée acide folique ou folate",
            "FACT_5": "La folacine est parfois appelée acide folique ou folate",
            "FACT_6": "Une surdose d'acide folique supplémentaire peut accélérer la croissance tumorale chez les patients cancéreux (plus de recherches nécessaires)"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "cobalamina",
            "DESK": "La cobalamina es responsable de la salud del sistema nervioso central. Ayuda a resistir el estrés y la depresión.",
            "FUNC": "Extrêmement essentiel pour la synthèse des neurotransmetteurs. Croissance, développement et fonctionnement du cerveau et des nerfs. Formation des globules rouges, métabolisme cellulaire et production d'ADN.",
            "DEF_1": "Inflammation chronique de l'estomac",
            "DEF_2": "Se sentir très fatigué ou faible",
            "DEF_3": "Problèmes de vue",
            "DEF_4": "Peau jaunâtre",
            "DEF_5": "Les symptômes de carence peuvent mettre des années à apparaître",
            "DEF_6": "Les végétaliens sont à haut risque",
            "OVER_1": "Même à fortes doses, la vitamine B12 est généralement considérée comme sûre car l'organisme n'en stocke pas les quantités excessives",
            "FACT_1": "Le corps stocke environ 1 à 5 mg de vitamine B12, soit 1 000 à 2 000 fois plus que la quantité généralement consommée par jour",
            "FACT_2": "La dépression et l'ostéoporose ont été liées à une faible quantité de vitamine B12",
            "FACT_3": "Prendre de la vitamine B-12 avec de la vitamine C peut réduire la quantité disponible de vitamine B-12 dans votre corps. Pour éviter cette interaction, prenez de la vitamine C deux heures ou plus après avoir pris un supplément de vitamine B-12",
            "FACT_4": "Des quantités plus élevées de folate peuvent masquer une carence en vitamine B12",
            "FACT_5": "Aide au fonctionnement du cerveau, surtout en vieillissant"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "ácido ascórbico",
            "DESK": "Protege las células del envejecimiento prematuro y apoya el trabajo de los vasos sanguíneos, el estado de los huesos y cartílagos. También es importante para la regeneración de la piel, ya que participa en la síntesis de colágeno.",
            "FUNC": "Guérison des infections et des plaies. Antioxydant puissant. Formation de vaisseaux sanguins, peau, cartilage et muscles sains. Synthèse de collagène dans les os. Protection des cellules. Production de neurotransmetteurs.",
            "DEF_1": "Scorbut",
            "DEF_2": "Gencives enflées et saignantes",
            "DEF_3": "Déchaussement ou perte de dents",
            "DEF_4": "Douleur articulaire",
            "DEF_5": "Une mauvaise cicatrisation",
            "DEF_6": "Poils de tire-bouchon",
            "DEF_7": "Les fumeurs ou le tabagisme passif sont plus à risque",
            "OVER_1": "Plus de 2000 mg par jour pourraient favoriser les troubles gastro-intestinaux et la diarrhée",
            "OVER_2": "Des apports élevés en vitamine C ont également le potentiel d'augmenter l'excrétion urinaire d'oxalate et d'acide urique, ce qui pourrait contribuer à la formation de calculs rénaux",
            "OVER_3": "Peut entraîner une absorption excessive du fer et entraîner des lésions tissulaires",
            "OVER_4": "Pourrait réduire les niveaux de vitamine B12 et de cuivre",
            "FACT_1": "Les suppléments de vitamine C n'empêcheront pas le rhume",
            "FACT_2": "Des apports plus élevés en vitamine C étaient associés à une probabilité plus faible d'apparence ridée, de sécheresse de la peau et d'un meilleur aspect du vieillissement cutané",
            "FACT_3": "Peut augmenter votre absorption d'aluminium à partir de médicaments contenant de l'aluminium",
            "FACT_4": "Les fumeurs ont besoin de 35 mg/jour de plus de vitamine C que les non-fumeurs"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "calcio",
            "DESK": "El calcio es el principal elemento del tejido óseo, así como un regulador universal de la actividad celular.",
            "FUNC": "Des os et des dents sains. Joue un rôle important dans la coagulation du sang. Aide les muscles à se contracter et régule les rythmes cardiaques et les fonctions nerveuses normaux. Maintient les tissus rigides, solides et flexibles.",
            "DEF_1": "La réduction de la force osseuse qui pourrait conduire à l'ostéoporose",
            "DEF_2": "Rachitisme chez les enfants",
            "DEF_3": "Troubles osseux chez l'adultes",
            "OVER_1": "Aucun signe de risque",
            "FACT_1": "99 % du calcium du corps est stocké dans les os",
            "FACT_2": "Certains essais cliniques ont montré que la supplémentation en calcium peut améliorer la santé des os chez les personnes âgées",
            "FACT_3": "La supplémentation en calcium seule ou en association avec la vitamine D augmente la densité minérale osseuse chez les personnes âgées",
            "FACT_4": "L'augmentation des apports en calcium réduit le risque de fractures et de chutes chez les personnes âgées",
            "FACT_5": "Essai de 4 ans sur 1 179 femmes âgées de 55 ans et plus : prise quotidienne de 1 400 à 1 500 mg de calcium, de 1 400 à 1 500 mg de calcium plus 27,5 mg de vitamine D3 ou d'un placebo. L'incidence du cancer était de 60 % inférieure chez les femmes qui prenaient l'association et de 47 % inférieure chez celles qui prenaient des suppléments de calcium uniquement par rapport au groupe placebo",
            "FACT_6": "Étude de 8 ans portant sur 77 712 adultes : un apport moyen en calcium de 1 999 mg/jour était associé à un risque de cancer du côlon de 26 % inférieur à celui de 587 mg/jour. L'association avec le risque de cancer du rectum n'a pas été trouvée"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "cloro",
            "DESK": "El cloro ayuda a liberar el jugo gástrico y crea un buen apetito. Retiene el agua en los tejidos, evitando que el cuerpo pierda humedad.",
            "FUNC": "Régulation de la quantité de liquide et des types de nutriments entrant et sortant des cellules (pression osmotique des fluides corporels). Maintien d'un bon équilibre acido-basique (niveau de pH). Déclenchement de l'acide gastrique nécessaire à la digestion. Stimulation de l'action des cellules nerveuses et musculaires. Initier le flux d'oxygène et de dioxyde de carbone.",
            "DEF_1": "Niveau de pH sanguin élevé",
            "DEF_2": "Apathie",
            "DEF_3": "Confusion",
            "DEF_4": "Rythme cardiaque irrégulier",
            "DEF_5": "Crampes dans les muscles et les nerfs",
            "OVER_1": "A augmenté votre tension artérielle",
            "OVER_2": "Faiblesse musculaire et fatigue",
            "FACT_1": "Le sel de table est le principal contributeur de chlorure dans notre alimentation, il est composé de 60 % de chlorure et de 40 % de sodium",
            "FACT_2": "Une carence peut survenir lorsque votre corps perd beaucoup de liquide. Cela peut être dû à une transpiration abondante, des vomissements ou une diarrhée",
            "FACT_3": "1 gramme de sel de table équivaut à environ 600 milligrammes de chlorure. Le besoin minimum en chlorure pour un adulte est d'environ 700 milligrammes par jour"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "cromo",
            "DESK": "El cromo es esencial para el metabolismo normal de las grasas. La falta de este elemento conduce al sobrepeso y la obesidad.",
            "FUNC": "Améliore l'action de l'hormone insuline. Elle est également impliquée dans la dégradation et l'absorption des glucides, des protéines et des graisses.",
            "DEF_1": "Les régimes riches en sucres raffinés peuvent provoquer l'excrétion de plus de chrome dans les urines",
            "OVER_1": "Très rare",
            "OVER_2": "Perte de poids, anémie",
            "OVER_3": "Dysfonctionnement hépatique et insuffisance rénale",
            "OVER_4": "Dermatite",
            "OVER_5": "Carence en glucose",
            "FACT_1": "Mal absorbé, au plus 5 % sont absorbés dans l'intestin",
            "FACT_2": "La vitamine C et B3 (niacine) améliorent l'absorption du chrome",
            "FACT_3": "L'un des éléments les plus communs de la terre",
            "FACT_4": "Une petite étude suggère que le chrome peut réduire le risque de résistance à l'insuline, cependant, les résultats sont incohérents",
            "FACT_5": "Une étude sur des femmes atteintes du syndrome des ovaires polykystiques a montré que la CR réduisait considérablement l'indice de masse corporelle (IMC) et les niveaux de testostérone libre",
            "FACT_6": "La supplémentation en chrome n'a aucun effet sur le poids corporel ou les lipides. Cependant, une étude suggère que le picolinate de chrome pourrait réduire le poids corporel et le pourcentage de graisse corporelle. Des recherches supplémentaires sont nécessaires"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "cobre",
            "DESK": "El cobre interviene en la formación de eritrocitos (glóbulos rojos) y es el principal componente del colágeno.",
            "FUNC": "Maintenir les vaisseaux sanguins. Soutenir le système immunitaire. Aider diverses enzymes à produire de l'énergie pour le corps. Décomposer et absorber le fer. Construire des globules rouges, du collagène, du tissu conjonctif et des neurotransmetteurs cérébraux. Aider le développement normal du cerveau et les fonctions immunitaires.",
            "DEF_1": "Anémie",
            "DEF_2": "Taux de cholestérol élevé",
            "DEF_3": "Ostéoporose, fractures osseuses",
            "DEF_4": "Augmentation des infections",
            "DEF_5": "Perte de pigmentation de la peau",
            "OVER_1": "Le corps est efficace pour excréter l'excès de cuivre et le surdosage est rare",
            "OVER_2": "Douleurs à l'estomac, soif intense et diarrhée",
            "OVER_3": "Dommages au foie",
            "FACT_1": "Notre organisme ne peut pas produire de cuivre",
            "FACT_2": "Des niveaux anormaux de cuivre résultent de mutations génétiques ou du vieillissement",
            "FACT_3": "Les personnes qui consomment de grandes quantités de zinc, de fer ou de vitamine C peuvent avoir besoin de plus de cuivre",
            "FACT_4": "Peut également agir comme antioxydant",
            "FACT_5": "Études animales : la prise de cuivre par voie orale peut aider à prévenir et à ralentir l'arthrite, mais les preuves chez l'homme manquent",
            "FACT_6": "Il existe de légères preuves que la prise de cuivre avec du zinc, du manganèse et du calcium pourrait aider à ralentir le taux de perte osseuse chez les femmes ménopausées",
            "FACT_7": "Des études humaines ont montré que la prise de niveaux élevés de suppléments de zinc sur de longues périodes peut réduire la capacité du corps à absorber le cuivre",
            "FACT_8": "Une étude a révélé des niveaux de cuivre plus élevés non liés aux enzymes dans les parties endommagées du cerveau chez les personnes atteintes de démence. Plus de recherche est nécessaire",
            "FACT_9": "Le cuivre aide à transporter l'oxygène vers votre cerveau",
            "FACT_10": "Le cerveau a certains des niveaux les plus élevés de cuivre dans votre corps"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "yodo",
            "DESK": "El yodo es importante para el buen funcionamiento de la glándula tiroides.",
            "FUNC": "Nécessaire à la fabrication des hormones thyroïdiennes, essentielles au métabolisme, à la croissance et au développement normaux.",
            "DEF_1": "Hypothyroïdie (faible taux d'hormones thyroïdiennes) - chez les enfants, peut affecter le développement physique et mental",
            "DEF_2": "Fatigue",
            "DEF_3": "Gain de poids",
            "DEF_4": "Peau sèche",
            "DEF_5": "Sensibilité aux changements de température",
            "DEF_6": "Survient plus souvent chez les femmes que chez les hommes",
            "DEF_7": "Glande thyroïde hypertrophiée",
            "OVER_1": "Habituellement bien toléré chez la plupart des personnes en bonne santé",
            "OVER_2": "Syndrome d'hyperthyroïdie qui entraîne une perte de poids, une accélération du rythme cardiaque et de la transpiration",
            "FACT_1": "70 à 80% de l'iode se trouve dans la glande thyroïde au niveau du cou",
            "FACT_2": "Notre corps ne peut pas produire d'iode",
            "FACT_3": "Utilisé pour désinfecter la peau et nettoyer les plaies",
            "FACT_4": "Doit être pris après une exposition aux radiations pour réduire le risque de cancer de la thyroïde",
            "FACT_5": "Une carence en iode modérée à sévère, en particulier chez les enfants, réduit le QI d'environ 12 à 13,5 points",
            "FACT_6": "65 % des femmes atteintes de maladie fibrokystique du sein recevant de l'iode ont signalé une diminution de la douleur"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "hierro",
            "DESK": "Afecta el nivel de hemoglobina y asegura el suministro de oxígeno a los tejidos.",
            "FUNC": "Maintenir un sang sain. Soutenir le métabolisme musculaire et un tissu conjonctif sain. Nécessaire à la croissance physique, au développement neurologique, au fonctionnement cellulaire et à la synthèse de certaines hormones. Composant majeur de l'hémoglobine, un type de protéine des globules rouges qui transporte l'oxygène de vos poumons.",
            "DEF_1": "Fatigue",
            "DEF_2": "Anémie",
            "DEF_3": "Confusion, perte de concentration, diminution de l'attention",
            "DEF_4": "Sensibilité au froid",
            "DEF_5": "Peau pâle",
            "DEF_6": "Chute de cheveux, ongles cassants",
            "DEF_7": "Des apports insuffisants en fer pendant la grossesse augmentent le risque d'anémie chez la femme",
            "DEF_8": "12% des nourrissons âgés de 6 à 11 mois aux États-Unis ont un manque de fer",
            "OVER_1": "La toxicité est rare car le corps régule l'absorption du fer et en absorbera moins si les réserves de fer sont adéquates",
            "OVER_2": "L'excès de fer ne peut pas être excrété par le corps humain",
            "OVER_3": "Effets gastro-intestinaux",
            "OVER_4": "Entre 1983 et 2000, au moins 43 enfants américains sont morts après avoir ingéré des suppléments contenant de fortes doses de fer (36 à 443 mg de fer/kg de poids corporel)",
            "OVER_5": "Peut entraîner une hémochromatose, qui peut causer du diabète, des dommages au foie et une décoloration de la peau",
            "OVER_6": "Le surdosage accidentel de produits contenant du fer est l'une des principales causes d'empoisonnement mortel chez les enfants de moins de 6 ans aux États-Unis",
            "FACT_1": "Des études animales établissent un lien entre la carence en fer et les problèmes mentaux",
            "FACT_2": "Jusqu'à 80 % de la population mondiale pourrait souffrir d'une carence en fer",
            "FACT_3": "Organisation mondiale de la santé : environ la moitié des 1,62 milliard de cas d'anémie dans le monde sont dus à une carence en fer",
            "FACT_4": "Les suppléments contenant 25 mg de fer ou plus peuvent réduire l'absorption du zinc",
            "FACT_5": "Important pour le développement sain du cerveau et la croissance chez les enfants",
            "FACT_6": "Quelques études ont montré que la prise de suppléments de fer améliorait les performances sportives chez ceux qui avaient des niveaux de fer légèrement bas",
            "FACT_7": "La vitamine C aide à l'absorption du fer non hémique",
            "FACT_8": "Le calcium (y compris tous les produits laitiers), le son, le thé et les produits à grains entiers non transformés bloquent l'absorption du fer",
            "FACT_9": "La cuisson des aliments dans des casseroles en fer peut augmenter considérablement votre apport en fer",
            "FACT_10": "Il existe 2 types de fer que vous pouvez obtenir à partir des aliments : héminique et non héminique. Le fer héminique est plus facilement absorbé par l'organisme. Les meilleures sources alimentaires de fer héminique sont la viande rouge maigre, la volaille, le poisson, les crustacés (en particulier les huîtres), le foie et les autres abats. Le fer non hémique comprend les haricots et les pois secs, les légumineuses, les noix et les graines, les grains entiers, la mélasse noire et les légumes à feuilles vertes. Certains nutriments aident le corps à mieux absorber ce type de fer. Les plantes et les aliments enrichis en fer contiennent uniquement du fer non hémique, tandis que la viande, les fruits de mer et la volaille contiennent à la fois du fer hémique et du fer non hémique",
            "FACT_11": "L'hémochromatose, une maladie causée par une mutation du gène HFE, est associée à une accumulation excessive de fer dans l'organisme. Environ 1 race blanche sur 10 porte la mutation HFE la plus courante (C282Y), mais seulement 4,4 Blancs sur 1 000 sont homozygotes pour la mutation et souffrent d'hémochromatose. La condition est beaucoup moins fréquente dans d'autres groupes ethniques"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "magnesio",
            "DESK": "Este mineral asegura el correcto funcionamiento del corazón. Es necesario para el sistema nervioso y los músculos, así como para la síntesis de proteínas.",
            "FUNC": "Activation des enzymes (plus de 300). Production d'énergie. Régulation du calcium, du cuivre, du zinc, du potassium, de la vitamine D et d'autres nutriments importants dans l'organisme. Agit comme un conducteur électrique qui contracte les muscles et fait battre le cœur régulièrement. Synthèse d'ADN et d'ARN.",
            "DEF_1": "Confusion, agitation, irritabilité et anxiété",
            "DEF_2": "Engourdissement ou picotements dans la peau",
            "DEF_3": "Troubles du sommeil, insomnie",
            "DEF_4": "Nausée et vomissements",
            "DEF_5": "Rythmes cardiaques anormaux",
            "DEF_6": "Pression artérielle faible",
            "DEF_7": "Spasmes musculaires, convulsions, faiblesse et syndrome des jambes sans repos (SJSR)",
            "DEF_8": "Hyperventilation",
            "DEF_9": "Mauvaise croissance des ongles",
            "OVER_1": "Mauvaise humeur, dépression",
            "OVER_2": "Faiblesse musculaire",
            "OVER_3": "Nausées Vomissements",
            "OVER_4": "Diarrhée",
            "OVER_5": "Les personnes atteintes de maladie rénale ont un risque plus élevé de toxicité",
            "OVER_6": "Pression artérielle basse, rythme cardiaque anormal, crise cardiaque",
            "FACT_1": "Les reins limitent l'excrétion urinaire de ce minéral",
            "FACT_2": "Des enquêtes sur l'alimentation des personnes aux États-Unis montrent systématiquement une carence en magnésium",
            "FACT_3": "Une carence en magnésium pourrait être un facteur de risque d'ostéoporose",
            "FACT_4": "La carence en magnésium est liée à des facteurs qui favorisent les maux de tête",
            "FACT_5": "Chaque organe du corps, en particulier le cœur, les muscles et les reins, a besoin de magnésium",
            "FACT_6": "Un corps adulte contient environ 25 g de magnésium, dont 60 % sont stockés dans les os",
            "FACT_7": "Les suppléments de magnésium sont un remède populaire contre les crampes aux jambes et aux pieds. Cela n'a pas été prouvé scientifiquement",
            "FACT_8": "Une alimentation riche en magnésium peut réduire le risque d'hypertension artérielle. Cependant, les preuves ne sont pas concluantes",
            "FACT_9": "Des apports alimentaires plus élevés (jusqu'à 250 mg/jour) étaient associés à un risque plus faible de cardiopathie ischémique. Un grand essai clinique est nécessaire pour mieux le comprendre",
            "FACT_10": "Les régimes avec des quantités plus élevées de magnésium sont associés à un risque significativement plus faible de diabète. Plus de recherche est nécessaire",
            "FACT_11": "Étude à court terme : 290 mg/jour de citrate de magnésium pendant 30 jours chez 20 femmes ménopausées atteintes d'ostéoporose ont supprimé le remodelage osseux"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "manganeso",
            "DESK": "El manganeso afecta el metabolismo de proteínas, carbohidratos y grasas. También potencia el efecto de la insulina y mantiene un cierto nivel de colesterol en la sangre.",
            "FUNC": "Décomposer les glucides, les protéines et le cholestérol. Construire les os et assurer le bon fonctionnement des systèmes immunitaire et reproducteur.  Former le tissu conjonctif, les os, les facteurs de coagulation du sang et les hormones sexuelles. Aider à l'absorption du calcium et à la régulation de la glycémie.",
            "DEF_1": "Malformation osseuse",
            "DEF_2": "Faiblesse et convulsions",
            "DEF_3": "Infertilité",
            "DEF_4": "Peut provoquer une déminéralisation osseuse",
            "DEF_5": "Mauvaise croissance chez les enfants",
            "DEF_6": "Éruptions cutanées, dépigmentation des cheveux",
            "DEF_7": "Diminution du taux de cholestérol",
            "DEF_8": "Augmentation de l'activité de la phosphatase alcaline chez les hommes",
            "DEF_9": "Altération de l'humeur et augmentation des douleurs prémenstruelles chez les femmes",
            "DEF_10": "Peut entraîner une tolérance anormale au glucose",
            "OVER_1": "Perte auditive",
            "OVER_2": "Maux de tête",
            "OVER_3": "Dépression, changements d'humeur",
            "OVER_4": "Mauvaises performances cognitives chez les écoliers",
            "OVER_5": "Tremblements et spasmes musculaires",
            "OVER_6": "Diminution de l'équilibre et de la coordination œil-main",
            "FACT_1": "Fonctionne avec la vitamine K pour aider à la cicatrisation des plaies en coagulant le sang",
            "FACT_2": "Des concentrations anormales de manganèse dans le cerveau sont associées à des troubles neurologiques similaires à la maladie de Parkinson",
            "FACT_3": "Le manganèse fait partie de l'antioxydant SOD, qui peut protéger contre les dommages cellulaires causés par les molécules de radicaux libres",
            "FACT_4": "Le corps humain contient environ 10 à 20 mg de manganèse"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "molibdeno",
            "DESK": "El molibdeno es parte de una serie de enzimas. Participa en la asimilación de nitrógeno, fortalece el esmalte dental y también previene la impotencia.",
            "FUNC": "Traitement des protéines et du matériel génétique comme l'ADN. Aide à décomposer les drogues , l'alcool et les substances toxiques.",
            "DEF_1": "Aucun signe évident",
            "OVER_1": "Articulations douloureuses",
            "OVER_2": "Symptômes de type goutte",
            "OVER_3": "Niveaux élevés d'acide urique",
            "FACT_1": "Les reins sont les principaux régulateurs du taux de molybdène",
            "FACT_2": "Les adultes absorbent 40 % à 100 % du molybdène alimentaire. Les nourrissons absorbent presque tout le molybdène du lait maternel",
            "FACT_3": "Décomposer les purines et les sulfites. Les sulfites sont un agent de conservation ajouté à certains aliments pour conserver leur couleur et leur durée de conservation. certaines personnes développent une sensibilité aux sulfites, provoquant une réaction allergique"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "fósforo",
            "DESK": "El fósforo es necesario para los huesos y los dientes. Con su ayuda, se forman proteínas y carbohidratos en el cuerpo. También asegura la asimilación de muchos nutrientes.",
            "FUNC": "Rôle essentiel dans la façon dont le corps stocke et utilise l'énergie. Croissance, entretien et réparation de tous les tissus et cellules. Production des éléments constitutifs génétiques, ADN et ARN. Maintien du pH sanguin dans une plage normale. Filtrage des déchets dans les reins. Régule le fonctionnement normal des nerfs et des muscles, y compris le cœur.",
            "DEF_1": "Perte d'appétit et changement de poids",
            "DEF_2": "Anxiété, irritabilité et confusion",
            "DEF_3": "Douleurs osseuses, os fragiles et raideurs articulaires",
            "DEF_4": "Fatigue, respiration irrégulière, engourdissement, faiblesse",
            "DEF_5": "Les causes les plus fréquentes de carence sont les problèmes rénaux",
            "DEF_6": "L'utilisation excessive d'antiacides contenant de l'aluminium peut se lier au phosphore et augmenter le risque de carence",
            "DEF_7": "L'alcool peut lixivier le phosphore des os et provoquer de faibles niveaux dans le corps",
            "DEF_8": "De fortes doses d'insuline peuvent abaisser les taux sanguins de phosphore",
            "OVER_1": "N'a habituellement aucun symptôme",
            "OVER_2": "Peut provoquer des dépôts de calcium et un durcissement des tissus mous dans le corps, comme dans les reins",
            "OVER_3": "Peut interférer avec la capacité du corps à utiliser le fer, le calcium, le magnésium et le zinc",
            "OVER_4": "L'utilisation simultanée de suppléments de phosphore et de potassium peut entraîner une trop grande quantité de potassium dans le sang",
            "FACT_1": "Les reins, les os et les intestins régulent étroitement les niveaux de phosphore dans le corps",
            "FACT_2": "Après le calcium, le phosphore est le minéral le plus abondant dans l'organisme",
            "FACT_3": "Une carence en phosphore est appelée hypophosphatémie",
            "FACT_4": "Une toxicité du phosphore est appelée hyperphosphatémie",
            "FACT_5": "85% du phosphore du corps se trouve dans les os et les dents",
            "FACT_6": "Aide à réduire les douleurs musculaires après une séance d'entraînement",
            "FACT_7": "Plusieurs études observationnelles soutiennent un lien entre les niveaux élevés de phosphate et le risque de maladie cardiovasculaire. Une augmentation de 1 mg/dL du phosphate sérique était associée à un risque de fibrillation auriculaire de 13 %. Des recherches supplémentaires sont nécessaires",
            "FACT_8": "Données recueillies entre 1988 et 1994 : des apports élevés en phosphore (plus de 1 000 mg/jour) ont été associés à des taux accrus de mortalité toutes causes confondues et cardiovasculaire chez les adultes jusqu'en 2006",
            "FACT_9": "Un équilibre alimentaire entre le calcium et le phosphore peut réduire le risque d'ostéoporose (fragilité des os). À mesure que la quantité de phosphore que vous consommez augmente, les besoins en calcium augmentent également. Lorsqu'il y a plus de phosphore que de calcium dans le corps, le corps utilise le calcium stocké dans les os. Cela peut provoquer de l'ostéoporose et entraîner des problèmes de gencives et de dents"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "potasio",
            "DESK": "El potasio es el elemento principal de todas las células y tejidos del cuerpo. Es necesario para el buen funcionamiento de los sistemas nervioso y cardiovascular.",
            "FUNC": "Maintient des niveaux normaux de liquide dans nos cellules. Utilisé par tous les tissus du corps. Aide les muscles à se contracter et maintient une tension artérielle normale. Électrolyte.",
            "DEF_1": "Augmentation de la pression artérielle",
            "DEF_2": "Risque de calculs rénaux",
            "DEF_3": "Excrétion urinaire de calcium",
            "DEF_4": "Fatigue, faiblesse musculaire",
            "DEF_5": "Les nouveaux os ont de petits changements de forme",
            "DEF_6": "L'appauvrissement en magnésium peut augmenter les pertes de potassium",
            "DEF_7": "Sensibilité au sel (les changements dans les apports en sodium affectent la tension artérielle dans une mesure supérieure à la normale)",
            "OVER_1": "Faiblesse, fatigue",
            "OVER_2": "Essoufflement",
            "OVER_3": "Douleur thoracique",
            "OVER_4": "Nausées Vomissements",
            "OVER_5": "Rythme cardiaque irrégulier, de très fortes doses peuvent provoquer des anomalies cardiaques et la mort",
            "FACT_1": "La plupart des gens aux États-Unis consomment moins de potassium que recommandé",
            "FACT_2": "Le sodium, son homologue, maintient des niveaux de liquide normaux à l'extérieur des cellules",
            "FACT_3": "Le maintien d'un bon équilibre de potassium dans le corps dépend de la quantité de sodium et de magnésium dans le sang. Trop de sodium, courant dans les régimes occidentaux qui utilisent beaucoup de sel, peut augmenter le besoin de potassium",
            "FACT_4": "Les personnes âgées ont un plus grand risque d'hyperkaliémie parce que leurs reins sont moins efficaces pour éliminer le potassium à mesure qu'ils vieillissent",
            "FACT_5": "Le corps contient environ 140 g de potassium",
            "FACT_6": "Les reins contrôlent l'excrétion de potassium. Les personnes ayant une fonction rénale normale, des apports alimentaires élevés en potassium ne présentent pas de risque pour la santé car les reins éliminent les quantités excessives",
            "FACT_7": "Un minimum de 195 mg de potassium est excrété quotidiennement",
            "FACT_8": "La plupart des essais cliniques suggèrent que la supplémentation en potassium réduit la tension artérielle",
            "FACT_9": "Les régimes riches en potassium et pauvres en sodium peuvent réduire le risque d'hypertension artérielle et d'accident vasculaire cérébral",
            "FACT_10": "Des apports plus élevés en potassium provenant de régimes qui mettent l'accent sur les fruits et les légumes pourraient améliorer la santé des os. Cependant, des recherches supplémentaires sont nécessaires",
            "FACT_11": "De nombreuses études observationnelles sur des adultes ont trouvé des associations entre des apports en potassium plus faibles et des taux accrus de glycémie à jeun, de résistance à l'insuline et de diabète de type 2. Ces associations pourraient être plus fortes chez les Noirs",
            "FACT_12": "En raison du potentiel d'effets secondaires et d'interactions avec les médicaments, vous ne devez prendre des compléments alimentaires que sous la supervision d'un professionnel de la santé compétent"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "selenio",
            "DESK": "Protege las células y afecta el trabajo del sistema inmunológico. El selenio suprime la división de las células cancerosas y protege las neuronas y las células del músculo cardíaco.",
            "FUNC": "Construction de l'ADN. Protection contre les dommages cellulaires par les radicaux libres et les infections. Implication dans la reproduction et le métabolisme des hormones thyroïdiennes. Bon fonctionnement du système immunitaire.",
            "DEF_1": "Une carence avec des contraintes supplémentaires pourrait entraîner le développement de certaines maladies, telles que la maladie de Keshan",
            "DEF_2": "Maux de tête",
            "DEF_3": "Léthargie",
            "DEF_4": "Saisies",
            "DEF_5": "Nausées Vomissements",
            "DEF_6": "Coma",
            "DEF_7": "État mental altéré, confusion",
            "OVER_1": "Goût métallique et odeur d'ail dans l'haleine",
            "OVER_2": "Perte ou fragilité des cheveux et des ongles",
            "OVER_3": "Éruption ou lésions cutanées, bouffées vasomotrices",
            "OVER_4": "Fatigue, irritabilité, sensibilité musculaire",
            "OVER_5": "Nausées, diarrhée",
            "FACT_1": "La majeure partie du sélénium dans le corps est stockée dans les tissus musculaires (28 % à 46 %)",
            "FACT_2": "Fonctionne comme un antioxydant, en particulier lorsqu'il est combiné avec de la vitamine E",
            "FACT_3": "Les concentrations corporelles de sélénium diminuent avec l'âge",
            "FACT_4": "La glande thyroïde détient la plus forte concentration de sélénium",
            "FACT_5": "Recherche : Les personnes qui ont pris plus de 200 mg de sélénium par jour pendant plus de 7 ans avaient un risque significativement plus élevé de développer un diabète de type 2. D'autres études sont nécessaires, les résultats ne sont pas concluants",
            "FACT_6": "Neuf essais cliniques randomisés : le sélénium pourrait aider à prévenir les cancers gastro-intestinaux, mais d'autres essais cliniques sont nécessaires pour tirer des conclusions solides",
            "FACT_7": "FDA : certaines preuves scientifiques suggèrent que la consommation de sélénium peut réduire le risque de certaines formes de cancer. La FDA a déterminé que ces preuves sont limitées et non concluantes",
            "FACT_8": "Les noix du Brésil contiennent de très grandes quantités de sélénium (68 à 91 mg par noix) et peuvent provoquer une toxicité du sélénium si elles sont consommées régulièrement",
            "FACT_9": "Une revue des essais de supplémentation en sélénium seul pour la prévention primaire des maladies cardiovasculaires n'a trouvé aucun effet statistiquement significatif du sélénium sur les événements cardiovasculaires mortels et non mortels étude SU.VI.MAX indiquant une relation inverse entre les concentrations corporelles de sélénium et le volume thyroïdien chez la femme"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "sodio",
            "DESK": "El sodio es esencial para que el cuerpo mantenga el equilibrio agua-sal, la regulación de la presión arterial, el funcionamiento de los nervios y los músculos.",
            "FUNC": "Maintien d'un niveau normal de liquide en dehors des cellules. Composant majeur du maintien de la pression artérielle. Nécessaire au bon fonctionnement des nerfs, des muscles et des autres tissus corporels. C'est un électrolyte.",
            "DEF_1": "Perte d'appétit",
            "DEF_2": "Maux de tête, confusion, irritabilité, agitation",
            "DEF_3": "Convulsions, fatigue, faiblesse musculaire, spasmes ou crampes",
            "DEF_4": "Nausées Vomissements",
            "DEF_5": "Dépend de l'équilibre entre l'eau et le sodium dans le corps. Lorsque la quantité de sodium baisse ou que la quantité d'eau augmente, nous nous retrouvons avec une carence en sodium.",
            "OVER_1": "Vous vous sentez plus ballonné ou gonflé que d'habitude",
            "OVER_2": "Augmentation de la pression artérielle",
            "OVER_3": "Bouche sèche ou sensation de grande soif",
            "FACT_1": "Le potassium, son homologue, maintient des niveaux de liquide normaux à l'intérieur des cellules",
            "FACT_2": "Actuellement, il n'y a pas de limite sur la quantité de sodium autorisée dans les aliments",
            "FACT_3": "9 personnes sur 10 aux États-Unis développeront une hypertension à un moment donné de leur vie",
            "FACT_4": "Habituellement, les filles consomment beaucoup moins de sodium que les garçons",
            "FACT_5": "Réduire l'apport quotidien moyen en sodium aux États-Unis à 2 300 milligrammes (environ 1 cuillère à café de sel) par jour permettrait d'éviter 11 millions de cas d'hypertension",
            "FACT_6": "Lorsque la quantité de sodium dans les liquides à l'extérieur des cellules tombe en dessous de la normale, l'eau pénètre dans les cellules pour équilibrer les niveaux. Cela fait gonfler les cellules avec trop d'eau",
            "FACT_7": "La Finlande et le Royaume-Uni ont mené avec succès des efforts de réduction du sodium"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "zinc",
            "DESK": "El zinc no se puede producir en el cuerpo humano, pero es muy importante para el funcionamiento estable del sistema inmunológico, todos los órganos y la secreción de hormonas.",
            "FUNC": "Composant majeur pour la création d'ADN, la croissance des cellules, la construction de protéines, la guérison des tissus endommagés et le soutien d'un système immunitaire sain. Utilisé dans plus de 100 enzymes. Fonction normale de l'odorat/du goût.",
            "DEF_1": "Perte de goût ou d'odeur",
            "DEF_2": "Petit appétit",
            "DEF_3": "Humeur dépressive",
            "DEF_4": "Diminution de l'immunité",
            "DEF_5": "Cicatrisation retardée",
            "DEF_6": "Diarrhée",
            "DEF_7": "Chute de cheveux",
            "OVER_1": "Petit appétit",
            "OVER_2": "Douleurs ou crampes abdominales",
            "OVER_3": "Maux de tête",
            "OVER_4": "Fonction immunitaire réduite",
            "OVER_5": "Abaissement du taux de cholestérol HDL",
            "OVER_6": "Nausées Vomissements",
            "OVER_7": "Il n'y a eu aucun rapport de consommation excessive de zinc provenant uniquement de l'alimentation. Le surdosage ne provenait que de suppléments",
            "OVER_8": "Une dose supérieure à 50 mg/jour peut interférer avec l'absorption du cuivre",
            "OVER_9": "Une dose supérieure à 142 mg/jour peut perturber l'équilibre du magnésium",
            "FACT_1": "Le corps humain n'a besoin que de petites quantités de zinc",
            "FACT_2": "Le zinc est également impliqué dans les sens du goût et de l'odorat",
            "FACT_3": "Possède des propriétés antioxydantes",
            "FACT_4": "Utilisé en médecine pour soigner les plaies",
            "FACT_5": "Peut se défendre contre les coups de soleil",
            "FACT_6": "La majeure partie du zinc est stockée dans les muscles squelettiques et les os",
            "FACT_7": "Le zinc pourrait réduire la gravité et la durée des signes de rhume",
            "FACT_8": "Parce qu'il aide les cellules à croître et à se multiplier, une quantité adéquate de zinc est nécessaire pendant les périodes de croissance rapide, comme l'enfance, l'adolescence et la grossesse",
            "FACT_9": "La rétine humaine a une concentration élevée en zinc, et la recherche a montré que les suppléments contenant à la fois du zinc et des antioxydants pourraient retarder la progression de la DMLA (dégénérescence maculaire liée à l'âge)",
            "FACT_10": "Les chercheurs émettent l'hypothèse que la déplétion en zinc pourrait jouer un rôle dans la progression du diabète. Les preuves à ce jour sont insuffisantes pour étayer des conclusions"
        }
    },
    "WAIST": {
        "HEAD": "Taille",
        "SUBHEAD": "taille étroite - coeur sain",
        "ICO": "Icône de la meilleure application Apple Watch de suivi du tour de taille. Synchronisation complète avec l’app Santéh. Utilisez facilement sans publicité, paiement et inscription.",
        "TEXT": "Le moyen le plus simple de suivre le tour de taille sur Apple Watch. Tous les enregistrements sont synchronisés avec votre santé Apple.",
        "IMG": "Gardez une trace de votre tour de taille (nombril) directement depuis votre bras",
        "DWN": "Téléchargez l'application de taille gratuite sur l'App Store d'Apple",
        "ABOUT": "Un journal de taille taille pratique et simple sur votre Apple Iwatch. Ne nécessite pas de compte et d'inscription. L'historique des mesures est synchronisé avec l'application l’app Santé, et jusqu'à 7 jours sont stockés sur la montre.",
        "HEAD1": "Fait Médical",
        "DESC1": "Si plus de graisse est située autour de votre taille plutôt que autour de vos hanches, vous êtes plus à risque de maladies, y compris les maladies cardiaques et le diabète de type 2.",
        "LINK1": "Les Instituts nationaux de la Santé, états-unis",
        "HEAD2": "Mieux que l'IMC",
        "LINK2": "Étude réalisée par l'American Heart Association",
        "DESC2": " a montré que la mesure de la taille pourrait être un meilleur moyen de prédire le risque de maladie cardiaque qu'un indice de masse corporelle largement utilisé.",
        "HEAD3": "Composition corporelle",
        "DESC3": "Lorsque vous gagnez du muscle et que vous perdez des centimètres de graisse, votre poids peut ne pas changer beaucoup. C'est pourquoi la composition corporelle peut vous en dire plus que l'échelle, elle vous raconte la vraie histoire.",
        "HEAD4": "Risque cardiovasculaire élevé",
        "DESC4_1": "Hommes: 40 pouces ou plus (102 cm)",
        "DESC4_2": "Femmes: 35 pouces ou plus (88 cm)",
        "DESC4_3": "Chaque 5 cm supplémentaire à la taille augmente le risque de 13% chez les femmes et de 17% chez les hommes, quel que soit l'IMC (Indice de Masse Corporelle)",
        "DESC4_4": "La source: "
    },
    "ZINC": {
        "HEAD": "Zinc",
        "SUBHEAD": "suivi la consommation de zinc",
        "ICO": "Icône de notre application Apple Watch gratuite qui vous aide à suivre la consommation de zinc. Créez des enregistrements sur le zinc alimentaire à partir de vos montres Apple et synchronisez-les avec l’app Santé. Aucune application iPhone complémentaire nécessaire pour fonctionner. Zéro publicité.",
        "TEXT": "Magnifique dans sa simplicité, son corps de traqueur en zinc pour votre montre. l’app Santé activé. De vrais résultats. Libérer. Zéro publicité.",
        "IMG": "Suivez votre consommation quotidienne de supplément de zinc",
        "DWN": "Obtenez une application Bodyzinc gratuite d'Apple Store",
        "ABOUT": "Facile à utiliser le tracker zinc diététique pour Apple Watch. Synchronisation automatique avec la santé Apple, ne nécessite pas d'inscription et absolument libre.",
        "HEAD1": "Maladies liées à l'âge",
        "DESC1": "Le zinc peut réduire considérablement votre risque de maladies liées à l'âge, telles que la pneumonie, l'infection et la dégénérescence maculaire liée à l'âge (AMD). Il peut soulager le stress oxydatif et améliorer la réponse immunitaire en augmentant l'activité des cellules T et des cellules tueuses naturelles, qui aident à protéger votre corps de l'infection. Les personnes âgées qui complètent avec l'expérience du zinc ont une réponse de vaccination de la grippe améliorée, un risque de pneumonie et une performance mentale renforcée.",
        "LINK1": "Instituts de santé nationaux, États-Unis",
        "HEAD2": "Accélération de la cicatrisation des plaies",
        "DESC2": "Le zinc est couramment utilisé dans les hôpitaux comme traitement des brûlures, de certains ulcères et d'autres blessures à la peau. En fait, votre peau détient une quantité relativement élevée - environ 5% - du contenu du zinc de votre corps.",
        "LINK2": "Étude de l'American Heart Association",
        "HEAD3": "Diminue l'inflammation",
        "DESC3": "Diminue le stress oxydatif et réduit les niveaux de certaines protéines inflammatoires de votre corps. Le stress oxydatif entraîne une inflammation chronique, un facteur contribuant dans une vaste gamme de maladies chroniques, telles que la maladie cardiaque, le cancer et le déclin mentale."
    },
    "SIZE": {
        "HEAD": "Belle Forme",
        "SUBHEAD": "beau corps - construit par vous!",
        "ICO": "Icône du meilleur outil de suivi de la taille corporelle sur l'App Store pour les ordinateurs Apple Watch, iPhone, iPad et Mac M. La taille du corps vous permet d'en apprendre davantage sur vous-même pour vous aider à vous mettre en forme. Les mesures sont automatiquement synchronisées avec l'application Health Mate, ce qui signifie que vous pouvez visualiser les résultats avec des graphiques faciles à lire. Zéro publicité.",
        "TEXT": "Suivez vos hanches, votre taille et votre poitrine sur votre montre. Prise en charge complète l’app Santé. Temps de chargement rapide. Complétement gratuit.",
        "IMG": "Mesurer la taille de la poitrine, la largeur de buste, la circonférence de la taille et la longueur des hanches à l'aide d'une montre sur votre poignet",
        "DWN": "Obtenez une application GRATUITE GRATUITE TAILLE POUR Apple Watch directement à partir de l'Apple App Store",
        "ABOUT": "Suivez vos hanches, votre taille et votre poitrine sur votre Apple Watch. Calcule automatiquement la forme du corps à l'aide de la formule Bradley Bayou. Prise en charge complète l’app Santé. Sauvegardes iCloud. Temps de chargement rapide. Complétement gratuit.",
        "HEAD1": "La composition corporelle",
        "DESC1": "Lorsque vous gagnez du muscle et que vous perdez des pouces de graisse, votre poids pourrait ne pas changer beaucoup. C'est pourquoi la composition corporelle peut vous dire plus que la balance, il vous raconte la vraie histoire.",
        "LINK1": "Santé en ligne",
        "HEAD2": "Poitrine",
        "DESC2": "Pourquoi mesurer? Nous ne sommes au courant d'aucun besoin médical ou de bien-être. Cependant, la largeur de la poitrine (buste) est l'une des mesures les plus importantes des proportions parfaites du corps. On pense que les proportions correctes sont plus attrayantes que la taille ou la hauteur globale du corps.",
        "HEAD3": "Taille",
        "HEAD4": "les hanches",
        "DESC4": "Les preuves montrent que la graisse autour des cuisses et de l'arrière est plus difficile à déplacer que la graisse autour de la taille. Le ratio de taille à hanches est couramment utilisé comme indicateur ou mesure de la santé et le risque de développer des conditions de santé graves.",
        "HEAD5": "Forme du corps",
        "DESC5": "Votre corps a-t-il la forme d'une pomme 🍎 ou d'une poire 🍐? Ou peut-être un sablier ? Découvrir la vraie forme de votre corps est plus qu'un de ces tests en ligne inutiles. Comprendre la forme de votre corps peut vous aider à découvrir l'entraînement le plus efficace. Des études suggèrent que cela peut aider à améliorer votre santé."
    },
    "EMOTION": {
        "HEAD": "Émotion",
        "SUBHEAD": "test de psychologie le plus rapide",
        "ICO": "Icône du test de psychologie le plus rapide et le plus connu au monde. Obtenez une chance de comprendre et de prédire vos humeurs. Sélectionnez simplement 8 couleurs que vous aimez et que vous n'aimez pas. Gratuit, sans publicité.",
        "TEXT": "Des sautes d'humeur inattendues ? Changements émotionnels intenses ? Déterminez la cause profonde en seulement 1 minute.",
        "IMG": "Le test de personnalité le plus rapide au monde. Sélectionnez 8 couleurs et connaissez votre état d'esprit actuel",
        "DWN": "Obtenez gratuitement une application pour Apple Watch, iPhone ou iPad directement depuis l'App Store d'Apple",
        "ABOUT_1": "Stress, anxiety, depression or mood swings?",
        "ABOUT_2": "The Emotions app will help you monitor your mood changes throughout the day.",
        "HEAD1": "Why Emotion?",
        "DESK1": "Unlike other tests, ours works directly with the human subconscious - you don’t have to answer 100 questions of the same type as in other tests - let your subconscious mind do the work",
        "BTN1": "Try Now",
        "ALT1": "Image for the fastest psychological test that can determine the inner state of a person using colors",
        "LIST1": {
            "LI1_HEAD": "Swing Charts",
            "LI1_TEXT": "Graphs of fluctuations in anxiety, harmony, energy and other independence for each month are presented.",
            "LI2_HEAD": "History of Measurements",
            "LI2_TEXT": "You can view measurement history by month and year.",
            "LI3_HEAD": "Detailed Diagnostics",
            "LI3_TEXT": "Shows the causes of the current state by category, the real state of affairs and expectations.",
            "LI4_HEAD": "Quick Testing",
            "LI4_TEXT": "The test takes less than a minute and immediately gives the finished result."
        },
        "HEAD2": "Biorhythms",
        "DESK2": "The application offers 3 cycles, thanks to which you can control regular or periodic repetitions in all life processes. Each cycle has 5 phases that describe in more detail the specific characteristics and features of the state.",
        "BTN2": "Learn More",
        "ALT2": "Image for the psychological test that helps you to track the dynamics of your biorhythms",
        "LIST2": {
            "LI1_HEAD": "Physical",
            "LI1_TEXT": "The physical biorhythm is related to the body's physical cycles and energy levels. Biorhythm affects endurance, speed, reaction time and muscle strength.",
            "LI2_HEAD": "Emotional",
            "LI2_TEXT": "The emotional biorhythm of a person reflects the cyclicity of sensitivity, determines his creative possibilities, and his general mental state.",
            "LI3_HEAD": "Intellectual",
            "LI3_TEXT": "Intellectual is connected with mental processes. It is characterized by sharpness of mind, easy problem solving, on the other hand - discomfort and stress."
        },
        "HEAD3": "How It Works",
        "DESK3_1": "Have a look and choose the color you like best. From the remaining 7 colors, select a color again, and so on until the options run out. By repeating the above procedure, you will get a more detailed result.",
        "DESK3_2": "Deep testing includes:",
        "ALT3": "An image of a personality test that uses color to track your psychological state, understand your desires and find sources of stress",
        "LIST3": {
            "LI1_TEXT": "What do you desire right now",
            "LI2_TEXT": "Actual problem",
            "LI3_TEXT": "What awaits you in the future",
            "LI4_TEXT": "Your source of stress",
            "LI5_TEXT": "What do you feel at the moment"
        },
        "HEAD4": "Why It Works",
        "DESK4_1": "The application uses color as a visual representation - following a color scheme. The user should treat the application as a tool for self-awareness. The color test is the optimal tool for analyzing conflicts, personal life issues, random mood changes.",
        "DESK4_2": "Emotion is suitable for:",
        "ALT4": "Image for an application that is useful for people seeking to know themselves and control their inner state, using the psychological analysis of color preferences",
        "LIST4": {
            "LI1_TEXT": "People striving for self-development",
            "LI2_TEXT": "People, for a better understanding of the partner",
            "LI3_TEXT": "Students preparing for tests or exams",
            "LI4_TEXT": "For fitness and sports enthusiasts",
            "LI5_TEXT": "Data analytics research",
            "LI6_TEXT": "Rehabilitation center client"
        },
        "HEAD5": "Our Advantages",
        "ALT5_1": "Icon for a personality test that protects your data during psychological introspection",
        "ALT5_2": "Icon of a psychological test that allows you to comfortably explore your inner world",
        "ALT5_3": "Personality test icon to keep you safe while using our app",
        "ALT5_4": "Ad-free, quick and easy psychological personality test icon",
        "LIST5": {
            "LI1_HEAD": "Data protection",
            "LI1_TEXT": "We DO NOT store your data on our servers.",
            "LI2_HEAD": "Synchronization",
            "LI2_TEXT": "Data is automatically transferred to all devices.",
            "LI3_HEAD": "Without authorization",
            "LI3_TEXT": "No account required for this app.",
            "LI4_HEAD": "Without advertising",
            "LI4_TEXT": "We DO NOT have annoying ads."
        },
        "HEAD6": "Indicators",
        "LIST6": {
            "LI1_HEAD": "Anxiety",
            "LI1_TEXT": "This is an emotion characterized by a feeling of tension and thoughts of anxiety about a specific threat..",
            "LI2_HEAD": "Productivity",
            "LI2_TEXT": "Shows how efficiently and effectively you are able to complete tasks.",
            "LI3_HEAD": "Harmony",
            "LI3_TEXT": "The state when all aspects of the personality are in balance and work in harmony with each other.",
            "LI4_HEAD": "Independence",
            "LI4_TEXT": "Emotion refers to the way we make decisions and take responsibility.",
            "LI5_HEAD": "Energy",
            "LI5_TEXT": "Shows the amount of energy, the so-called 'Green level' that contributes to the achievement of goals.",
            "LI6_HEAD": "Openness",
            "LI6_TEXT": "This emotion describes how open people are to new ideas and experiences.",
            "BTN": "Learn More"
        },
        "HEAD7": "Application",
        "DESK7": "The test gives a broad characterization of the subject's emotional state, free from conscious control. The test works well even with color blind people and those who, as they think, deliberately choose not what they like.",
        "LIST7": {
            "LI1_HEAD": "To control the dynamics of athletes' emotions",
            "LI1_TEXT": "This enables the coach to foresee and purposefully eliminate disruptions associated with the depletion of the energy or volitional capabilities of athletes.",
            "LI2_HEAD": "Forensic psychological examinations",
            "LI2_TEXT": "The features of the test make it simply indispensable in the analysis of family and marriage conflicts and the reasons that make it difficult to arrange a personal life for those who come for a consultation with a psychologist.",
            "LI3_HEAD": "Analysis of the emotional state of patients",
            "LI3_TEXT": "Medical psychologists can use the test when selecting candidates for psychotherapeutic groups for more adequate selection, to control the process of mental rehabilitation in each patient.",
            "LI4_HEAD": "Enterprise Performance Analysis",
            "LI4_TEXT": "The test has been successfully used to test the performance of employees in large factories to gain insight into employee well-being, engagement and overall performance.",
            "LI5_HEAD": "When preparing for an exam or job interview",
            "LI5_TEXT": "By observing your emotions, you can identify patterns and triggers that can contribute to increased stress. This knowledge will help you plan important topics at the peak of activity for better memorization of information.",
            "LI6_HEAD": "Rehabilitation of soldiers returning from captivity",
            "LI6_TEXT": "To determine the mental tension of military personnel, a modified color test was used as a method for determining the emotional and motivational state."
        },
        "HEAD8": "Our app is available for any device",
        "DESK8": "Download the app right now and start tracking your mood changes even within the same day",
        "ALT8": "Screenshots of an application that will allow you to track your psychological state regularly, comfortably and on any device"
    },
    "FOOTER": {
        "C": "© 2023 Martspec LLC. Tous les droits sont réservés.",
        "APPLE_BUTTON":{
            "TITLE": "Voir toutes les applications martspec sur notre Apple AppStore",
            "ALT": "Voir toutes nos applications sur Martpsec AppStore chez Apple"
        }
    },
    "ERROR": {
        "404_HEAD": "Page non trouvée",
        "404_TEXT": "Cette page n'existe pas. Veuillez vous assurer que vous avez utilisé la bonne URL.",
        "404_BTN": "Domicile"
    },
    "COMING_SOON": {
        "HEAD": "En construction",
        "TEXT_1": "Nous travaillons dur pour vous offrir la meilleure page web possible.",
        "TEXT_2": "Nous vous remercions de votre patience.",
        "BTN": "Accueil",
        "CTA": "Suivez-nous"
    },
    "MISSION": {
        "HEAD": "Mission",
        "M": "Nous permettons à chacun de suivre rapidement et facilement sa santé et son bien-être.",
        "P1": "Notre mission nous amène à faire tout notre possible pour développer le potentiel humain. Nous le faisons en suivant 3 concepts de base :",
        "P1_1": "Créer des innovations technologiques révolutionnaires",
        "P1_2": "Rendre nos applications plus inspirantes et plus belles",
        "P1_3": "Écouter les commentaires de nos communautés",
        "P2": "Pour réaliser notre ambition, nous commençons par la science. La recherche et l'analyse scientifiques publiées jouent un rôle important dans le développement d'améliorations. Avec nos utilisateurs, nous cherchons des moyens de suivre, de mesurer et d'appliquer le bien-être plus efficacement. Les commentaires sont un outil important pour débloquer les innovations futures, y compris la création de nouvelles applications, l'amélioration des applications existantes et même la suppression d'applications qui ne profitent pas aux utilisateurs."
    },
    "ABOUT": {
        "HEAD": "À propos de nous",
        "P1": "Martspec a été fondée 🌱 au printemps 2020. Pendant cette période, de nombreuses personnes travaillaient à domicile et leurs routines quotidiennes ont changé, ce qui a amené beaucoup d'entre elles à arrêter de faire de l'exercice régulièrement. Cela a entraîné des changements importants dans leur corps et leur santé.",
        "P2": "Nos applications de bien-être sont spécialement conçues pour fournir aux utilisateurs les outils nécessaires pour cultiver des habitudes saines. En suivant méticuleusement leurs progrès, les individus se souviennent chaque jour de leur dévouement inébranlable envers leur santé, ce qui conduit finalement à des améliorations substantielles de leur bien-être général.",
        "P3": "Les personnes qui surveillent quotidiennement leur bien-être ont tendance à réaliser de plus grands progrès que celles qui ne le font pas.",
        "P4": "Nous croyons passionnément au pouvoir des idées pour changer les attitudes, les vies et, en fin de compte, le monde. Notre première idée était de créer une application qui suit le poids corporel directement à partir d'appareils portables. Nous avons développé l’application Poids pour Apple Watch, facilitant le suivi du poids corporel et enregistrant automatiquement les mesures dans L’app Santé. Le design épuré et minimaliste de l’application l’a rendue très populaire.",
        "P5": "L'une de nos dernières applications, Émotion, vise à promouvoir le bien-être mental en proposant un test de personnalité rapide et simple. En plus du bien-être physique et du suivi de la santé, nous avons créé notre première application, Émotion, pour promouvoir le bien-être mental. Depuis sa création, ce produit n’a reçu que des avis positifs et bénéficie presque exclusivement de notes 5 étoiles.",
        "P6": "Nos applications sont construites avec une technologie de pointe et sont disponibles dans plusieurs langues dans le monde. Cependant, rien de tout cela n’a d’importance. Il ne s’agit pas seulement du nombre d’applications et de logiciels de pointe. Martspec concerne les gens. Martspec, c'est la confiance dans la technologie qui permet aux individus d'assurer leur santé et leur bien-être personnels."
    },
    "TEAM": {
        "HEAD": "L'équipe",
        "SUBHEAD": "Les personnes derrière l'entreprise sont aussi importantes que l'entreprise elle-même. Rencontrez nos ingénieurs et concepteurs de logiciels hautement talentueux qui créent les meilleures applications de bien-être.",
        "ENGINEER_MOBILE": "Ingénieur logiciel mobile",
        "ENGINEER_WEB": "Ingénieur logiciel Web",
        "DESIGNER_UI_UX": "Concepteur UI/UX",
        "ENGINEER_QA": "Ingénieur AQ",
        "COPYWRITER": "Copywriter",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia",
        "ANASTASIIA": "Anastasiia",
        "MIKE": "Mike",
        "YELYZAVETA": "Yelyzaveta"
    },
    "PP": {
        "HEAD": "Politique de confidentialité",
        "DATE": "Dernière mise à jour : 20 août 2022",
        "P1": "La protection de vos informations privées est notre priorité. Cette politique de confidentialité décrit nos politiques et procédures sur la collecte, l'utilisation et la divulgation de vos informations lorsque vous utilisez l'une de nos applications mobiles, visitez notre site Web à martspec.com ou interagissez avec nous d'autres manières connexes - y compris les ventes, le marketing ou les événements.",
        "P2": "Le but de cet avis de confidentialité est de vous expliquer de la manière la plus claire possible quelles informations nous collectons, comment nous les utilisons et quels droits vous avez par rapport à celles-ci. S'il y a des termes dans cet avis de confidentialité avec lesquels vous n'êtes pas d'accord, veuillez cesser immédiatement d'utiliser nos services.",
        "P3": "Nous utilisons vos données personnelles pour fournir et améliorer le service. En utilisant le Service ou l'une de nos applications mobiles, vous acceptez la collecte et l'utilisation d'informations conformément à la présente politique de confidentialité.",
        "DEFINITION": {
            "HEAD": "Interprétation et définitions",
            "P1": "Les mots dont la lettre initiale est en majuscule ont des significations définies dans les conditions suivantes. Les définitions suivantes auront la même signification qu'elles apparaissent au singulier ou au pluriel.",
            "P2": "Aux fins de la présente politique de confidentialité :",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Compte",
                    "P1": " désigne un compte unique créé pour vous permettre d'accéder à notre service ou à des parties de notre service."
                },
                "APP": {
                    "STRONG": "Application",
                    "P1": " fait référence à toute application mobile de la nôtre qui fait référence ou est liée à cette politique et conçue pour les téléphones intelligents, les appareils portables, les tablettes ou les ordinateurs."
                },
                "BUSINESS": {
                    "STRONG": "Entreprise",
                    "P1": ", aux fins du CCPA (California Consumer Privacy Act), désigne la Société en tant qu'entité juridique qui collecte les informations personnelles des Consommateurs et détermine les finalités et les moyens du traitement des informations personnelles des Consommateurs, ou pour le compte de laquelle ces informations sont collectées et qui, seules ou conjointement avec d'autres, déterminent les finalités et les moyens du traitement des informations personnelles des consommateurs, qui font des affaires dans l'État de Californie."
                },
                "COMPANY": {
                    "STRONG": "Compagnie",
                    "P1": " (ci-après dénommée \"la Société\", \"Nous\", \"Nous\" ou \"Notre\" dans le présent Contrat) fait référence à Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Consommateur (Consommatrice)",
                    "P1": ", aux fins du CCPA (California Consumer Privacy Act), désigne une personne physique qui est un résident de Californie. Un résident, tel que défini dans la loi, comprend (1) toute personne qui se trouve aux États-Unis à des fins autres que temporaires ou transitoires, et (2) toute personne domiciliée aux États-Unis qui se trouve en dehors des États-Unis à des fins temporaires ou transitoires finalité transitoire."
                },
                "COOKIES": {
                    "STRONG": "Cookies",
                    "P1": " sont de petits fichiers qui sont placés sur votre ordinateur, appareil mobile ou tout autre appareil par un site Web, contenant les détails de votre historique de navigation sur ce site Web parmi ses nombreuses utilisations."
                },
                "COUNTRY": {
                    "STRONG": "De campagne",
                    "P1": " fait référence à : Texas, États-Unis"
                },
                "DEVICE": {
                    "STRONG": "Appareil",
                    "P1": " désigne tout appareil pouvant accéder au Service tel qu'un ordinateur, un téléphone portable ou une tablette numérique."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Données personnelles",
                    "P1": " désigne toute information relative à une personne identifiée ou identifiable.",
                    "P2": "Aux fins du CCPA, les données personnelles désignent toute information qui vous identifie, se rapporte à, décrit ou est susceptible d'être associée à, ou pourrait raisonnablement être liée, directement ou indirectement, à vous."
                },
                "SALE": {
                    "STRONG": "Vente",
                    "P1": ", aux fins du CCPA (California Consumer Privacy Act), signifie vendre, louer, divulguer, divulguer, diffuser, mettre à disposition, transférer ou autrement communiquer oralement, par écrit, par voie électronique ou autre, les informations personnelles d'un consommateur à un autre entreprise ou un tiers moyennant une contrepartie monétaire ou autre contrepartie de valeur."
                },
                "SERVICE": {
                    "STRONG": "Un service",
                    "P1": " fait référence à notre site Web, à notre application et à d'autres services connexes, y compris les ventes, le marketing ou les événements."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Fournisseur de services",
                    "P1": " désigne toute personne physique ou morale qui traite les données pour le compte de la Société. Il fait référence à des sociétés tierces ou à des personnes employées par la Société pour faciliter le Service, pour fournir le Service au nom de la Société, pour effectuer des services liés au Service ou pour aider la Société à analyser la manière dont le Service est utilisé."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Service de médias sociaux tiers",
                    "P1": " désigne tout site Internet ou tout site Internet de réseau social par l'intermédiaire duquel un Utilisateur peut se connecter ou créer un compte pour utiliser le Service."
                },
                "USAGE_DATA": {
                    "STRONG": "Données d'utilisation",
                    "P1": " fait référence aux données collectées automatiquement, soit générées par l'utilisation du Service, soit à partir de l'infrastructure du Service elle-même (par exemple, la durée d'une visite de page)."
                },
                "WEBSITE": {
                    "STRONG": "Le site Web",
                    "P1": " fait référence à Martspec, accessible depuis ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Toi",
                    "P1": " désigne la personne accédant ou utilisant le Service, ou la société ou toute autre entité juridique au nom de laquelle cette personne accède ou utilise le Service, selon le cas."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Types de données collectées",
            "HEAD5": {
                "PERSONAL_DATA": "Données personnelles",
                "USAGE_DATA": "Données d'utilisation",
                "INFORMATION_COLLECTED": "Informations collectées sur l'appareil avec notre application"
            },
            "P1": "Lors de l'utilisation de notre service, nous pouvons vous demander de nous fournir certaines informations personnellement identifiables qui peuvent être utilisées pour vous contacter ou vous identifier. Les informations personnellement identifiables peuvent inclure, mais sans s'y limiter :",
            "P2": "Les données d'utilisation sont collectées automatiquement lors de l'utilisation du service.",
            "P3": "Les données d'utilisation peuvent inclure des informations telles que l'adresse de protocole Internet de votre appareil (par exemple, l'adresse IP), le type de navigateur, la version du navigateur, les pages de notre service que vous visitez, l'heure et la date de votre visite, le temps passé sur ces pages, l'appareil unique identifiants et autres données de diagnostic.",
            "P4": "Lorsque vous accédez au service par ou via un appareil mobile, nous pouvons collecter automatiquement certaines informations, y compris, mais sans s'y limiter, le type d'appareil mobile que vous utilisez, l'identifiant unique de votre appareil mobile, l'adresse IP de votre appareil mobile, votre système d'exploitation, le type de navigateur Internet mobile que vous utilisez, les identifiants uniques de l'appareil et d'autres données de diagnostic.",
            "P5": "Nous pouvons également collecter des informations que votre navigateur envoie chaque fois que vous visitez notre service ou lorsque vous accédez au service par ou via un appareil mobile.",
            "P6": "Nous pouvons demander l'accès ou l'autorisation à certaines fonctionnalités de votre appareil, y compris celles de votre appareil mobile et d'autres fonctionnalités. Si vous souhaitez modifier notre accès ou nos autorisations, vous pouvez le faire dans les paramètres de votre appareil. Ces informations sont principalement nécessaires pour maintenir la sécurité et le fonctionnement de notre application, pour le dépannage et pour nos analyses internes et nos rapports.",
            "UL1": {
                "EMAIL": "Adresse e-mail",
                "FIRST_LAST_NAMES": "Prénom et nom",
                "USAGE_DATA": "Données d'utilisation"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Accès aux appareils mobiles. ",
                    "TEXT": " Nous pouvons demander l'accès ou l'autorisation à certaines fonctionnalités de votre appareil mobile, y compris la santé Apple de votre appareil mobile et d'autres fonctionnalités. Si vous souhaitez modifier notre accès ou nos autorisations, vous pouvez le faire dans les paramètres de votre appareil."
                },
                "MOBILE_DATA": {
                    "STRONG": "Données des appareils mobiles.",
                    "TEXT": " Nous recueillons automatiquement des informations sur l'appareil (telles que l'ID, le modèle et le fabricant de votre appareil mobile), le système d'exploitation, les informations de version et les informations de configuration du système, les numéros d'identification de l'appareil et de l'application, le type et la version du navigateur, le modèle de matériel et l'adresse IP (Internet Protocol) ( ou serveur proxy). Si vous utilisez notre application, nous pouvons également collecter des informations sur le réseau téléphonique associé à votre appareil mobile, le système d'exploitation ou la plate-forme de votre appareil mobile, le type d'appareil mobile que vous utilisez, l'identifiant unique de votre appareil mobile et des informations sur les fonctionnalités de notre application à laquelle vous avez accédé."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Notifications push.",
                    "TEXT": " Nous pouvons vous demander de vous envoyer des notifications push concernant votre compte ou certaines fonctionnalités de l'Application. Si vous souhaitez refuser de recevoir ces types de communications, vous pouvez les désactiver dans les paramètres de votre appareil."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Technologies de suivi",
            "HEAD5": "Contrôle des fonctionnalités DO-NOT-TRACK",
            "P1": {
                "TEXT": "Nous utilisons des cookies ou des technologies de suivi similaires pour suivre l'activité sur notre service et stocker certaines informations. Les technologies de suivi peuvent inclure\nmais sans s'y limiter, les balises, le stockage de session de navigateur, les cookies, les balises et les scripts pour collecter et suivre les informations et pour améliorer et analyser notre service.\nVous pouvez demander à votre navigateur de refuser tous les cookies ou d'indiquer quand un cookie est en cours d'envoi.\nEn savoir plus sur les cookies : ",
                "A": "Tout sur les cookies"
            },
            "P2": "Nous utilisons la technologie \"Persistant\" (reste sur votre ordinateur personnel ou appareil mobile lorsque vous vous déconnectez) et \"Session\" (supprimé dès que vous fermez votre navigateur Web)\nla technologie de suivi aux fins décrites ci-dessous:",
            "P3": "La plupart des navigateurs Web et certains systèmes d'exploitation mobiles et applications mobiles incluent une fonctionnalité ou un paramètre Do-Not-Track (\"DNT\") que vous pouvez activer pour signaler votre préférence en matière de confidentialité pour que les données sur vos activités de navigation en ligne ne soient pas surveillées et collectées. À ce stade, aucune norme technologique uniforme pour la reconnaissance et la mise en œuvre des signaux DNT n'a été finalisée. En tant que tel, nous ne répondons pas actuellement aux signaux du navigateur DNT ou à tout autre mécanisme qui communique automatiquement votre choix de ne pas être suivi en ligne. Si une norme de suivi en ligne est adoptée que nous devons suivre à l'avenir, nous vous informerons de cette pratique dans une version révisée de cet avis de confidentialité.",
            "UL": {
                "NECESSARY": {
                    "P1": "Nécessaire / Essentiel",
                    "P2": "Genre : Séance",
                    "P3": "Administré par : Nous",
                    "P4": "Objectif : vous fournir les services disponibles via le site Web et vous permettre d'utiliser certaines de ses fonctionnalités. Il permet d'authentifier les utilisateurs\net d'empêcher l'utilisation frauduleuse des comptes d'utilisateurs. Sans cela, les services que vous avez demandés ne peuvent pas être fournis, et nous les utilisons uniquement pour vous fournir ces services."
                },
                "FUNCTIONALITY": {
                    "P1": "Fonctionnalité",
                    "P2": "Type : Persistant",
                    "P3": "Administré par : Nous",
                    "P4": "Objectif : nous permet de mémoriser les choix que vous faites lorsque vous utilisez le site Web, tels que la mémorisation de vos informations de connexion ou de votre préférence de langue. Celles-ci ont pour but de Vous offrir une expérience plus personnelle et de Vous éviter d'avoir à ressaisir vos préférences à chaque fois que Vous utilisez le Site."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Utilisation de vos données personnelles",
                "HEAD5": {
                    "DISCLOSE": "La divulgation de vos informations personnelles peut se produire dans les situations suivantes :",
                    "USE": "L'utilisation de vos données personnelles peut être aux fins suivantes :",
                    "SHARING": "Le partage de vos informations personnelles peut se produire dans les situations suivantes :"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Forces de l'ordre :",
                        "TEXT": " Nous pouvons divulguer vos informations lorsque nous sommes légalement tenus de le faire afin de nous conformer à la loi applicable, aux demandes gouvernementales, à une procédure judiciaire, à une ordonnance d'un tribunal ou à une procédure judiciaire, par exemple en réponse à une ordonnance d'un tribunal ou à une citation à comparaître (y compris en réponse aux autorités publiques pour répondre aux exigences de sécurité nationale ou d'application de la loi)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Pour les transferts d'entreprise :",
                        "TEXT": " Nous pouvons partager ou transférer vos informations dans le cadre de, ou pendant les négociations de, toute fusion, vente d'actifs de la société, financement ou acquisition de tout ou partie de nos activités à une autre société."
                    },
                    "OTHER": {
                        "STRONG": "Autres exigences légales :",
                        "TEXT": " La Société peut divulguer vos données personnelles en croyant de bonne foi qu'une telle action est nécessaire pour :",
                        "UL": {
                            "L1": "Respecter une obligation légale",
                            "L2": "Protéger et défendre les droits ou la propriété de la Société",
                            "L3": "Prévenir ou enquêter sur d'éventuels actes répréhensibles en rapport avec le Service",
                            "L4": "Protéger la sécurité personnelle des Utilisateurs du Service ou du public",
                            "L5": "Protégez-vous contre la responsabilité légale"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Pour fournir et maintenir notre Service",
                        "TEXT": ", y compris pour surveiller l'utilisation de notre service."
                    },
                    "L2": {
                        "STRONG": "Pour gérer votre compte :",
                        "TEXT": " pour gérer Votre inscription en tant qu'utilisateur du Service. Les données personnelles que vous fournissez peuvent vous donner accès à différentes fonctionnalités du service qui sont à votre disposition en tant qu'utilisateur enregistré."
                    },
                    "L3": {
                        "STRONG": "Pour l'exécution d'un contrat :",
                        "TEXT": " Lorsque nous avons conclu un contrat avec vous, nous pouvons traiter vos informations personnelles pour respecter les termes de notre contrat."
                    },
                    "L4": {
                        "STRONG": "Te contacter :",
                        "TEXT": " Pour vous contacter par e-mail, appels téléphoniques, SMS ou autres formes équivalentes de communication électronique, telles que les notifications push d'une application mobile concernant les mises à jour ou les communications informatives liées aux fonctionnalités, produits ou services sous contrat, y compris les mises à jour de sécurité, lorsque cela est nécessaire ou raisonnable pour leur mise en œuvre."
                    },
                    "L5": {
                        "STRONG": "Pour vous fournir",
                        "TEXT": " avec des nouvelles, des offres spéciales et des informations générales sur d'autres biens, services et événements que nous proposons qui sont similaires à ceux que vous avez déjà achetés ou demandés, sauf si vous avez choisi de ne pas recevoir ces informations."
                    },
                    "L6": {
                        "STRONG": "Pour les intérêts légitimes :",
                        "TEXT": " Nous pouvons traiter vos données lorsque cela est raisonnablement nécessaire pour atteindre nos intérêts commerciaux légitimes."
                    },
                    "L7": {
                        "STRONG": "Pour gérer Vos demandes :",
                        "TEXT": " Pour assister et gérer vos demandes envers nous."
                    },
                    "L8": {
                        "STRONG": "Demandez des commentaires.",
                        "TEXT": " Nous pouvons utiliser vos informations pour demander des commentaires et vous contacter au sujet de votre utilisation de nos Services."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Avec les fournisseurs de services :",
                        "TEXT": " Nous pouvons partager vos informations personnelles avec des fournisseurs de services pour surveiller et analyser l'utilisation de notre service, pour vous contacter."
                    },
                    "L2": {
                        "STRONG": "Pour les transferts d'entreprise :",
                        "TEXT": " Nous pouvons partager ou transférer vos informations personnelles dans le cadre de ou pendant les négociations de toute fusion, vente des actifs de la société, financement ou acquisition de tout ou partie de nos activités à une autre société."
                    },
                    "L3": {
                        "STRONG": "Avec les affiliés :",
                        "TEXT": " Nous pouvons partager vos informations avec nos affiliés, auquel cas nous exigerons de ces affiliés qu'ils respectent la présente politique de confidentialité. Les sociétés affiliées incluent notre société mère et toutes autres filiales, partenaires de coentreprise ou autres sociétés que nous contrôlons ou qui sont sous contrôle commun avec nous."
                    },
                    "L4": {
                        "STRONG": "Avec les partenaires commerciaux :",
                        "TEXT": " Nous pouvons partager vos informations avec nos partenaires commerciaux pour vous proposer certains produits, services ou promotions."
                    },
                    "L5": {
                        "STRONG": "Avec d'autres utilisateurs :",
                        "TEXT": " lorsque vous partagez des informations personnelles ou interagissez autrement dans les espaces publics avec d'autres utilisateurs, ces informations peuvent être vues par tous les utilisateurs et peuvent être diffusées publiquement à l'extérieur. Si vous interagissez avec d'autres utilisateurs ou que vous vous inscrivez via un service de médias sociaux tiers, vos contacts sur le service de médias sociaux tiers peuvent voir votre nom, votre profil, vos photos et la description de votre activité. De même, les autres utilisateurs pourront voir les descriptions de Votre activité, communiquer avec Vous et consulter Votre profil."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Conservation de vos données personnelles",
                "P1": "La Société ne conservera vos données personnelles que le temps nécessaire aux fins énoncées dans la présente politique\nde confidentialité. Nous conserverons et utiliserons vos données personnelles dans la mesure nécessaire pour nous conformer à nos obligations légales (par exemple,\nsi nous sommes tenus de conserver vos données pour nous conformer aux lois applicables), résoudre les litiges et appliquer nos accords légaux\net nos politiques.",
                "P2": "La Société conservera également les données d'utilisation à des fins d'analyse interne. Les données d'utilisation sont généralement conservées pendant une période plus courte,\nsauf lorsque ces données sont utilisées pour renforcer la sécurité ou pour améliorer la fonctionnalité de notre service, ou lorsque nous sommes légalement tenus\nde conserver ces données pendant des périodes plus longues.",
                "P3": "Lorsque nous n'avons aucun besoin commercial légitime de traiter vos informations personnelles, nous supprimerons ou anonymiserons ces\ninformations, ou, si cela n'est pas possible (par exemple, parce que vos informations personnelles ont été stockées dans des archives de sauvegarde), alors\nnous stockera en toute sécurité vos informations personnelles et les isolera de tout traitement ultérieur jusqu'à ce que la suppression soit possible."
            },
            "TRANSFER": {
                "HEAD4": "Transfert de vos données personnelles",
                "P1": "Vos informations, y compris les données personnelles, sont traitées dans les bureaux d'exploitation de la société et dans tout autre lieu où se trouvent les parties impliquées dans le traitement. Cela signifie que ces informations peuvent être transférées et conservées sur des ordinateurs situés en dehors de votre état, province, pays ou autre juridiction gouvernementale où les lois sur la protection des données peuvent différer de celles de votre juridiction.",
                "P2": "En utilisant notre service, vous consentez à cette politique de confidentialité et à votre accord pour ce transfert.",
                "P3": "La société prendra toutes les mesures raisonnablement nécessaires pour garantir que vos données sont traitées en toute sécurité et conformément à la présente politique de confidentialité et aucun transfert de vos données personnelles n'aura lieu vers une organisation ou un pays à moins que des contrôles adéquats ne soient en place, y compris la sécurité de Vos données et autres informations personnelles."
            },
            "SECURITY": {
                "HEAD4": "Sécurité de vos données personnelles",
                "P": "La sécurité de vos données personnelles est importante pour nous, mais n'oubliez pas qu'aucune méthode de transmission sur Internet ou méthode de stockage électronique n'est sécurisée à 100 %. Bien que nous nous efforcions d'utiliser des moyens commercialement acceptables pour protéger vos données personnelles, nous ne pouvons garantir leur sécurité absolue."
            }
        },
        "CHILD": {
            "HEAD4": "Enfants de moins de treize ans",
            "P": "Nous ne collectons pas sciemment des informations personnellement identifiables auprès d'enfants de moins de treize ans. Si vous avez moins de treize ans, vous devez\ndemander à votre parent ou tuteur l'autorisation d'utiliser ce Service ou l'une de nos applications mobiles."
        },
        "RIGHTS": {
            "HEAD4": "Quels sont vos droits de confidentialité ?",
            "HEAD5": "Information sur le compte",
            "P1": "Dans certaines régions (comme l'EEE et le Royaume-Uni), vous disposez de certains droits en vertu des lois applicables en matière de protection des données. Ceux-ci peuvent inclure le droit (i) de\ndemander l'accès et d'obtenir une copie de vos informations personnelles, (ii) de demander la rectification ou l'effacement ; (iii) restreindre le traitement de vos informations personnelles ; et (iv) le cas échéant, à la portabilité des données. Dans certaines circonstances, vous pouvez également avoir le droit de vous opposer au traitement de vos informations personnelles. Pour faire une telle demande, veuillez utiliser les <b>coordonnées</b> fournies ci-dessous. Nous examinerons et agirons sur toute demande conformément aux lois applicables en matière de protection des données.",
            "P2": "Si nous comptons sur votre consentement pour traiter vos informations personnelles, vous avez le droit de retirer votre consentement à tout moment. Veuillez\nnoter toutefois que cela n'affectera pas la licéité du traitement avant son retrait, ni le traitement de vos\ninformations personnelles effectué sur la base de motifs de traitement licites autres que le consentement.",
            "P3": {
                "TEXT": "Si vous résidez dans l'EEE ou au Royaume-Uni et que vous pensez que nous traitons illégalement vos informations personnelles, vous avez également le droit de vous plaindre auprès de votre autorité locale de contrôle de la protection des données. Vous trouverez leurs coordonnées ici : ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Si vous résidez en Suisse, les coordonnées des autorités de protection des données sont disponibles ici : ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Si vous souhaitez à tout moment consulter ou modifier les informations de votre compte ou résilier votre compte, vous pouvez :\nvous connecter aux paramètres de votre compte et mettre à jour votre compte utilisateur.\nSur votre demande de résiliation de votre compte, nous désactiverons ou supprimer votre compte et vos informations de nos bases de données actives. Cependant, nous pouvons conserver certaines informations dans nos fichiers pour prévenir la fraude, résoudre les problèmes, aider à toute enquête, appliquer nos conditions d'utilisation et/ou nous conformer aux exigences légales applicables."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "Confidentialité de CCPA",
                "CALIFORNIA": "Vos droits à la vie privée en Californie (California's Shine the Light law)",
                "MINOR": "Droits de confidentialité de la Californie pour les utilisateurs mineurs (California Business and Professions Code Section 22581)",
                "EXERCISING": "Exercice de vos droits de protection des données CCPA",
                "YOUR_RIGHTS": "Vos droits en vertu du CCPA",
                "PERSONAL_INFORMATION": "Collecte et partage de renseignements personnels en vertu du CCPA"
            },
            "HEAD5": {
                "SHARED": "Vos informations seront-elles partagées avec quelqu'un d'autre ?",
                "YOUR_RIGHTS": "Vos droits sur vos données personnelles",
                "OTHER": "Autres droits de confidentialité"
            },
            "P1": "En vertu de l'article 1798 du Code civil de Californie (California's Shine the Light law), les résidents de Californie ayant une relation commerciale établie avec nous peuvent demander des informations une fois par an sur le partage de leurs données personnelles avec des tiers à des fins de marketing direct.",
            "P2": "Si vous souhaitez demander plus d'informations en vertu de la loi California Shine the Light, et si vous êtes un résident de Californie, vous pouvez nous contacter en utilisant les coordonnées fournies ci-dessous.",
            "P3": "Si vous avez moins de 18 ans, résidez en Californie et disposez d'un compte enregistré auprès d'un Service, vous avez le droit de demander la suppression des données indésirables que vous publiez publiquement sur les Services. Pour demander la suppression de ces données, veuillez nous contacter en utilisant les coordonnées fournies ci-dessous, et inclure l'adresse e-mail associée à votre compte et une déclaration indiquant que vous résidez en Californie. Nous veillerons à ce que les données ne soient pas affichées publiquement sur les Services, mais sachez que les données peuvent ne pas être complètement ou complètement supprimées de tous nos systèmes (par exemple, les sauvegardes, etc.).",
            "P4": "La section 22581 du California Business and Professions Code permet aux résidents californiens de moins de 18 ans qui sont des utilisateurs enregistrés de sites, services ou applications en ligne de demander et d'obtenir la suppression du contenu ou des informations qu'ils ont publiés publiquement.",
            "P5": "Pour demander la suppression de ces données, et si vous résidez en Californie, vous pouvez nous contacter en utilisant les coordonnées fournies ci-dessous et inclure l'adresse e-mail associée à votre compte.",
            "P6": "Sachez que votre demande ne garantit pas la suppression complète ou complète du contenu ou des informations publiés en ligne et que la loi peut ne pas autoriser ou exiger la suppression dans certaines circonstances.",
            "P7": {
                "TEXT1": "Afin d'exercer l'un de vos droits en vertu du CCPA, et si vous êtes un résident de Californie. Le California Code of Regulations définit un \"résident\" comme :",
                "TEXT2": "Toutes les autres personnes sont définies comme des \"non-résidents\".\nSi cette définition de \"résident\" s'applique à vous, nous devons respecter certains droits et obligations concernant vos informations personnelles.",
                "UL": {
                    "L1": "toute personne qui se trouve dans l'État de Californie à des fins autres que temporaires ou transitoires et",
                    "L2": " toute personne domiciliée dans l'État de Californie qui se trouve en dehors de l'État de Californie à des fins temporaires ou transitoires"
                }
            },
            "P8": "La Société divulguera et fournira gratuitement les informations requises dans les 45 jours suivant la réception de votre demande vérifiable. Le délai pour fournir les informations requises peut être prolongé une fois de 45 jours supplémentaires lorsque cela est raisonnablement nécessaire et avec un préavis.",
            "P9": "En vertu de la présente politique de confidentialité, et conformément à la loi si vous résidez en Californie, vous disposez des droits suivants :",
            "P10": "Nous ne vendons pas d'informations personnelles. Vous trouverez plus d'informations sur nos pratiques de collecte et de partage de données dans cet avis de confidentialité.\nVous pouvez nous contacter en vous référant aux coordonnées au bas de ce document.",
            "P11": "Si vous utilisez un agent autorisé pour exercer votre droit de retrait, nous pouvons refuser une demande si l'agent autorisé\nde ne fournit pas la preuve qu'il a été valablement autorisé à agir en votre nom.",
            "P12": "Nous pouvons divulguer vos informations personnelles à nos prestataires de services conformément à un contrat écrit entre nous et chaque prestataire de services. Chaque fournisseur de services est une entité à but lucratif qui traite les informations en notre nom.",
            "P13": "Nous pouvons utiliser vos informations personnelles à nos propres fins commerciales, par exemple pour entreprendre des recherches internes pour le développement technologique et la démonstration. Ceci n'est pas considéré comme une \"vente\" de vos données personnelles.",
            "P14": "Martspec LLC n'a divulgué ni vendu aucune information personnelle à des tiers à des fins commerciales ou commerciales au cours des 12 derniers mois. Martspec LLC ne vendra pas d'informations personnelles à l'avenir appartenant aux visiteurs du site Web, aux utilisateurs et aux autres consommateurs.",
            "P15": "Pour exercer ces droits, vous pouvez nous contacter en vous référant aux coordonnées figurant en bas de ce document. Si vous avez une plainte concernant la façon dont nous traitons vos données, nous aimerions avoir de vos nouvelles.  ",
            "UL1": {
                "L1": {
                    "STRONG": "Le droit de remarquer.",
                    "TEXT": " Vous devez être correctement informé des catégories de données personnelles qui sont collectées et des finalités pour lesquelles les données personnelles sont utilisées."
                },
                "L2": {
                    "STRONG": "Le droit d'accès / le droit de demander.",
                    "TEXT": " Le CCPA vous permet de demander et d'obtenir de la société des informations concernant la divulgation de vos données personnelles qui ont été collectées au cours des 12 derniers mois par la société ou ses filiales à un tiers à des fins de marketing direct."
                },
                "L3": {
                    "STRONG": "Le droit de dire non à la vente de Données Personnelles.",
                    "TEXT": " Vous avez également le droit de demander à la Société de ne pas vendre Vos Données Personnelles à des tiers. Vous pouvez soumettre une telle demande en visitant notre section ou notre page Web \"Ne vendez pas mes informations personnelles\"."
                },
                "L4": {
                    "STRONG": "Le droit de connaître vos données personnelles.",
                    "TEXT": " Vous avez le droit de demander et d'obtenir de la Société des informations concernant la divulgation des éléments suivants :",
                    "UL": {
                        "L1": "Les catégories de Données Personnelles collectées",
                        "L2": "Les sources à partir desquelles les données personnelles ont été collectées",
                        "L3": "Le but commercial ou commercial de la collecte ou de la vente des données personnelles",
                        "L4": "Catégories de tiers avec lesquels nous partageons des données personnelles",
                        "L5": "Les éléments spécifiques de données personnelles que nous avons collectées à votre sujet"
                    }
                },
                "L5": {
                    "STRONG": "Le droit de supprimer les données personnelles.",
                    "TEXT": " Vous avez également le droit de demander la suppression de Vos Données Personnelles qui ont été collectées au cours des 12 derniers mois."
                },
                "L6": {
                    "STRONG": "Le droit de ne pas être discriminé.",
                    "TEXT": " Vous avez le droit de ne pas faire l'objet de discrimination pour avoir exercé l'un de vos droits de consommateur, notamment en :",
                    "UL": {
                        "L1": "Vous refuser des biens ou des services",
                        "L2": "Facturer des prix ou des tarifs différents pour des biens ou des services, y compris l'utilisation de remises ou d'autres avantages ou l'imposition de pénalités",
                        "L3": "Vous fournir un niveau ou une qualité différente de biens ou de services",
                        "L4": "Suggérer que vous recevrez un prix ou un tarif différent pour les biens ou services ou un niveau ou une qualité différente des biens ou services."
                    }
                }
            },
            "UL2": {
                "L1": "Droit de demander la suppression des données - Demande de suppression",
                "L2": "Droit d'être informé - Demande de savoir",
                "L3": "Droit à la non-discrimination pour l'exercice du droit à la vie privée d'un consommateur",
                "L4": "Processus de vérification"
            },
            "UL3": {
                "L1": "vous pouvez vous opposer au traitement de vos données personnelles",
                "L2": "vous pouvez demander la correction de vos données personnelles si elles sont incorrectes ou ne sont plus pertinentes, ou demander de restreindre le traitement des données",
                "L3": "vous pouvez désigner un agent autorisé pour faire une demande en vertu du CCPA en votre nom. Nous pouvons refuser une demande d'un agent autorisé qui ne fournit pas la preuve qu'il a été valablement autorisé à agir en votre nom conformément au CCPA.",
                "L4": "vous pouvez demander à vous désinscrire de la vente future de vos informations personnelles à des tiers. Dès réception d'une demande de désinscription, nous donnerons suite à la demande dès que possible, mais au plus tard 15 jours à compter de la date de soumission de la demande."
            }
        },
        "LINK": {
            "HEAD4": "Liens vers d'autres sites Web",
            "P1": "Notre service peut contenir des liens vers d'autres sites Web qui ne sont pas exploités par nous. Si vous cliquez sur un lien tiers, vous serez dirigé vers le site de ce tiers. Nous vous conseillons vivement de consulter la politique de confidentialité de chaque site que vous visitez.",
            "P2": "Nous n'avons aucun contrôle et n'assumons aucune responsabilité quant au contenu, aux politiques de confidentialité ou aux pratiques des sites ou services tiers."
        },
        "CHANGES": {
            "HEAD4": "Modifications de cette politique de confidentialité",
            "P1": "Nous pouvons mettre à jour notre politique de confidentialité de temps à autre. La version mise à jour sera indiquée par une date de \"Dernière mise à jour\" mise à jour et la version mise à jour entrera en vigueur dès qu'elle sera accessible. ",
            "P2": "Il vous est conseillé de consulter périodiquement cette politique de confidentialité pour tout changement. Les modifications apportées à cette politique de confidentialité entrent en vigueur lorsqu'elles sont publiées sur cette page."
        },
        "CONTACT": {
            "HEAD4": "Nous contacter",
            "TEXT": "Si vous avez des questions concernant cette politique de confidentialité, vous pouvez nous contacter :",
            "UL": {
                "L1": {
                    "TEXT": "En visitant cette page sur notre site Web : ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Via notre messager FaceBook au ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Via notre messager Twitter à ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Via notre groupe LinkedIn au ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}