{
    "COUNTRY_CODE": "in",
    "BTN": {
        "SRC1": "स्रोत लेख पढ़ें",
        "FACT": "तथ्य देखें",
        "SRC2": "स्रोत लेख से तथ्य प्राप्त करें",
        "WIKI": "वाईकेआई पर पूरा लेख पढ़ें"
    },
    "MAIN": {
        "HEAD": "स्वास्थ्य ट्रैकिंग की सरलता",
        "SUBHEAD": "एप्लिकेशन दैनिक कार्यों को चुस्त और सरल बनाने के लिए",
        "IMG": "Apple वॉच वेलनेस और हेल्थ ऐप"
    },
    "NAV": {
        "APPS": "अनुप्रयोग",
        "ABOUT": "हमारे बारे में"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "पानी-नमक संतुलन",
        "ICO": "Apple Watch के लिए सबसे आसान मुफ़्त इलेक्ट्रोलाइट खपत ट्रैकर का आइकॉन। मैग्नीशियम, कैल्शियम, पोटैशियम, आयरन के सेवन पर नजर रखें। Apple स्वास्थ्य से जुड़ा हुआ है। शून्य विज्ञापन।",
        "TEXT": "इलेक्ट्रोलाइट्स शरीर में होमियोस्टैसिस को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। वे हृदय और न्यूरोलॉजिकल फ़ंक्शन, द्रव संतुलन, ऑक्सीजन वितरण, एसिड-बेस बैलेंस और बहुत कुछ को विनियमित करने में मदद करते हैं।",
        "IMG": "अपने Apple वॉच के साथ इलेक्ट्रोलाइट्स और मिनरल्स रिकॉर्ड करें",
        "DWN": "ऐपल ऐपस्टोर से फ्री इलेक्ट्रोलाइट ट्रैकर ऐप डाउनलोड करें",
        "ABOUT": "इलेक्ट्रोलाइट्स शरीर में होमियोस्टैसिस को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। वे हृदय और न्यूरोलॉजिकल फ़ंक्शन, द्रव संतुलन, ऑक्सीजन वितरण, एसिड-बेस बैलेंस और बहुत कुछ को विनियमित करने में मदद करते हैं। ऐप्पल वॉच ऐप के साथ इलेक्ट्रोलाइट का सेवन ट्रैक करें।",
        "HEAD1": "मैगनीशियम",
        "DESC1": "हृदय की लय, तंत्रिका कार्य, मांसपेशियों में संकुचन, रक्तचाप और शर्करा के स्तर को नियंत्रित करता है, प्रोटीन, हड्डी और डीएनए बनाने में भाग लेता है। मैग्नीशियम की कमी से भूख, मितली, उल्टी, थकान और कमजोरी का नुकसान होता है; जबकि इसका उच्च स्तर हाइपरमैग्नेसिमिया का कारण हो सकता है। ",
        "HEAD2": "कैल्शियम",
        "DESC2": "मस्तिष्क और हर शरीर के हिस्से के बीच संदेश ले जाने के लिए मांसपेशियों को स्थानांतरित करने और नसों में मदद करता है। पूरे शरीर में रक्त वाहिकाओं को रक्त स्थानांतरित करने के लिए सहायता करता है। हार्मोन और एंजाइमों की रिहाई में भाग लेता है जो मानव शरीर में लगभग हर कार्य को प्रभावित करते हैं। शरीर की कैल्शियम आपूर्ति का लगभग 99% हिस्सा हड्डियों और दांतों में जमा होता है। ",
        "HEAD3": "पोटैशियम",
        "DESC3": "शरीर में लगभग सभी चीजों के लिए उपयोग किया जाता है, जिसमें उचित गुर्दे और हृदय समारोह, मांसपेशियों में संकुचन और तंत्रिका संचरण शामिल हैं। पोटैशियम की कमी से हड्डियों में ब्लड प्रेशर और डील्स कैल्शियम बढ़ सकता है। ",
        "HEAD4": "लोहा",
        "DESC4": "हीमोग्लोबिन और मायोग्लोबिन का एक महत्वपूर्ण हिस्सा, प्रोटीन जो शरीर के ऊतकों और मांसपेशियों को ऑक्सीजन ले जाता है। लाल रक्त कोशिकाओं में मानव शरीर के आधे से अधिक लोहे होते हैं। ",
        "HEAD5": "जोखिम",
        "DESC5": "इलेक्ट्रोलाइट असंतुलन बहुत कम या बहुत अधिक इलेक्ट्रोलाइट के साथ-साथ बहुत कम या बहुत अधिक इलेक्ट्रोलाइट का सेवन करके विकसित हो सकता है। ",
        "BTN_OPEN": "संतुलन"
    },
    "MASS": {
        "HEAD": "वजन",
        "SUBHEAD": "सबसे हल्का वजन डायरी",
        "ICO": "हमारे सबसे उन्नत स्वास्थ्य पहनने योग्य ऐप के लिए आइकन जो आपको कलाई से आसानी से अपना वजन दर्ज करने देता है। स्वचालित इन-ऐप जर्नलिंग महीने और साल के अनुसार रुझानों और सभी मापों को देखने का एक आसान तरीका प्रदान करता है। पूरी तरह से नि: शुल्क, कोई इन-ऐप खरीदारी नहीं, कोई विज्ञापन नहीं। यह ऐपल वॉच ओनली ऐप है। चलाने के लिए iPhone साथी ऐप की आवश्यकता नहीं है।",
        "TEXT": "अपने वजन को ट्रैक करना आपके समय और वर्कआउट के संदर्भ में आपकी कार्यक्षमता को बढ़ाता है। यह न केवल आपको बेहतर करने के लिए प्रेरित करेगा, बल्कि आपको अपनी खुद की प्रतियोगिता बनाने के लिए प्रेरित करेगा!",
        "IMG": "शरीर के द्रव्यमान को सीधे अपने Apple वॉच से Apple हेल्थ स्टोरेज में सेव करें",
        "DWN": "ऐप्पल ऐपस्टोर से फ्री लॉग मास ऐप डाउनलोड करें",
        "ABOUT": "बॉडीवेट जर्नल आपके व्यायाम की दक्षता और लक्ष्य तक पहुंचने के लिए प्रेरणा बढ़ाने के लिए एक आदर्श उपकरण है। सभी डेटा स्वास्थ्य ऐप के साथ समन्वयित हैं और आपके iCloud में सुरक्षित रूप से संग्रहीत हैं। सब कुछ आसान और बिल्कुल मुफ्त है। शून्य विज्ञापन और कोई इन-ऐप खरीदारी नहीं।",
        "HEAD1": "जवाबदेही",
        "DESC1": "हमारे पास अपने स्वास्थ्य के लिए स्वयं एक जिम्मेदारी है। कोई भी हमें वजन कम करने या स्वस्थ खाद्य पदार्थ चुनने के लिए नहीं कर सकता है। हमें अपने लिए यह तय करना चाहिए।",
        "HEAD2": "ईमानदारी",
        "DESC2": "हमारे वजन को लॉग करना वास्तविक बनाता है। जबकि यह अजीब लगता है; यह वास्तविक है। यह डेटा, रिकॉर्ड किए गए तथ्य हैं। वे वास्तविक हैं कि हम उन्हें रिकॉर्ड करते हैं या नहीं।",
        "HEAD3": "प्रतिबद्धता",
        "DESC3": "रोजाना प्रवेश करना महत्वपूर्ण है, यह हमारे दिमाग के सामने स्वस्थ आदतें रखता है। हर बार जब हम प्रवेश करते हैं, तो हमें स्वास्थ्य के प्रति अपनी प्रतिबद्धता की याद दिलाई जाती है। यहाँ और वहाँ एक दिन छोड़ना 2 दिन, फिर 3 दिन छोड़ना आसान बनाता है। फिर, इससे पहले कि आप इसे जानें, आप रुक गए हैं और आप अपनी पुरानी आदतों में वापस आ गए हैं। ",
        "HEAD4": "अनुप्रयोग सुविधाएँ",
        "DESC4_1": "Apple स्वास्थ्य एकीकरण",
        "DESC4_2": "प्रतिशत अंतर के साथ पिछली रिकॉर्डिंग का इतिहास",
        "DESC4_3": "सभी घड़ी आकार, सभी घड़ी चेहरा विजेट प्रकार",
        "DESC4_4": "आईक्लाउड बैकअप",
        "DESC4_5": "आईफोन के बिना काम करता है",
        "DESC4_6": "न्यूनतम शैली",
        "DESC4_7": "मुफ़्त, शून्य विज्ञापन और कोई इन-ऐप खरीदारी नहीं",
        "BTN_OPEN": "रास्ता"
    },
    "VITAMIN": {
        "HEAD": "विटामिन",
        "SUBHEAD": "परम विटामिन ट्रैकर",
        "ICO": "आपके ऐप्पल वॉच, आईफोन और आईपैड के लिए सर्वश्रेष्ठ विटामिन और खनिज ट्रैकर ऐप के लिए आइकन। स्वास्थ्य ऐप के साथ निर्बाध रूप से सिंक हो जाता है। शून्य विज्ञापन।",
        "TEXT": "अपने आवश्यक विटामिन पर नज़र रखने के कई फायदे हैं, भोजन की असहिष्णुता को बढ़ाने से लेकर ऊर्जा में वृद्धि करने, मूड में बदलाव से बचने और अपने दिन की लय को पूरा करने तक।",
        "IMG": "अपनी कलाई पर सीधे सबसे आवश्यक विटामिन ट्रैक करें",
        "DWN": "ऐप्पल ऐपस्टोर से मुफ्त विटामिन और पोषक तत्व ट्रैकिंग ऐप डाउनलोड करें",
        "ABOUT_1": "Control your intake of important vitamins and minerals every day.",
        "ABOUT_2": "The energy of healthy eating and a happy life.",
        "LIST1": {
            "LI1_HEAD": "Ease of daily use",
            "LI1_TEXT": "Our users helped us make the application simple, convenient and understandable.",
            "LI2_HEAD": "Add up to 20 of your items",
            "LI2_TEXT": "Replenish and monitor the list of installed elements and minerals.",
            "LI3_HEAD": "All vitamins and minerals from Apple Health",
            "LI3_TEXT": "We support the full range of essential vitamins and minerals from Apple."
        },
        "HEAD2": "Why Vitamin?",
        "DESC2_1": "\"VITAMIN\" from the Latin \"VITA\" means \"LIFE\". Our life is not possible without vitamins.",
        "DESC2_2": "The application tracks the vitamins, minerals taken and their amount. You can add your own elements.",
        "DESC2_3": "Create a schedule and receive a push notification about taking vitamins at the appointed time.",
        "HEAD3": "Principle of operation",
        "DESC3_1": "The vitamin intake tracker promotes proper nutrition and the formation of a more informed approach to food selection, which, in turn, has a positive effect on the state of body and mind.",
        "DESC3_2": "A description of each vitamin:",
        "LIST3": {
            "LI1_TEXT": "Products containing this element",
            "LI2_TEXT": "Signs of element deficiency in the body",
            "LI3_TEXT": "Daily and maximum consumption rate",
            "LI4_TEXT": "Overdose Information",
            "LI5_TEXT": "Functions of the selected element",
            "LI6_TEXT": "Interesting fact about the element"
        },
        "HEAD4": "Benefits of Vitamin",
        "LIST4": {
            "LI1_HEAD": "Data Protection",
            "LI1_TEXT": "We do NOT store your data on our servers.",
            "LI2_HEAD": "Sync",
            "LI2_TEXT": "Data is automatically transferred to all devices.",
            "LI3_HEAD": "No authorization",
            "LI3_TEXT": "An account is not required to use the application.",
            "LI4_HEAD": "No ads",
            "LI4_TEXT": "We do NOT have annoying ads.",
            "LI5_HEAD": "Notice about taking vitamins",
            "LI5_TEXT": "Reminds about appointment by hours, days and weeks.",
            "LI6_HEAD": "Sync with Apple Health",
            "LI6_TEXT": "Between devices via iCloud and the Apple Health app."
        },
        "HEAD5": "The app tracks essential vitamins and minerals:",
        "LIST5": {
            "LI1_HEAD": "4",
            "LI1_TEXT": "Fat-soluble vitamins",
            "LI2_HEAD": "9",
            "LI2_TEXT": "Water-soluble vitamins",
            "LI3_HEAD": "14",
            "LI3_TEXT": "Minerals",
            "LI4_HEAD": "20",
            "LI4_TEXT": "Add your items"
        },
        "HEAD6": "Vitamin - an application for controlling the balance of necessary vitamins and minerals.",
        "DESC6": "Install the app for IOS for free and enjoy health and vitality.",
        "BTN_OPEN": "जाँच करना",
        "VITAMIN_FAT": {
            "NAME": "वसा में घुलनशील विटामिन",
            "SHORT": "फैट-घुलनशील",
            "DESC": "वसा-घुलनशील, जिसका अर्थ है कि शरीर द्वारा तत्काल आवश्यक कोई भी राशि वसा ऊतक या यकृत में अवशोषित और संग्रहित नहीं होती है।"
        },
        "VITAMIN_WATER": {
            "NAME": "पानी में घुलनशील विटामिन",
            "SHORT": "पानी में घुलनशील",
            "DESC": "पानी में घुलनशील विटामिन आवश्यक पोषक तत्व हैं जो पानी में घुल जाते हैं और हमारे शरीर में महत्वपूर्ण भूमिका निभाते हैं। वसा में घुलनशील विटामिन के विपरीत, वे शरीर में जमा नहीं होते हैं, इसलिए हमें उनका नियमित रूप से सेवन करने की आवश्यकता होती है।"
        },
        "MINERAL": {
            "NAME": "खनिज पदार्थ",
            "SHORT": "खनिज",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "इलेक्ट्रोलाइट्स",
            "SHORT": "इलेक्ट्रोलाइट",
            "DESC": "इलेक्ट्रोलाइट्स महत्वपूर्ण खनिज हैं जो द्रव संतुलन, तंत्रिका कार्य और मांसपेशियों के संकुचन जैसे उचित शारीरिक कार्यों को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। संतुलित आहार खाने से इष्टतम स्वास्थ्य के लिए आवश्यक इलेक्ट्रोलाइट स्तर बनाए रखने में मदद मिलती है।"
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "विटामिन",
                "VITAMIN_WATER": "विटामिन",
                "MINERAL": "खनिज"
            },
            "FUNC": "समारोह",
            "DEF": "कमी",
            "OVER": "जरूरत से ज्यादा",
            "DOSE_RDV": "आयु के अनुसार दैनिक सेवन",
            "DOSE_UL": "सहनीय ऊपरी सेवन स्तर",
            "MALE": "पुरुष",
            "FEMA": "महिला",
            "AGE": {
                "HEAD": "आयु",
                "0_1": "जन्म से 1 वर्ष तक",
                "1_3": "1-3 साल",
                "4_8": "4-8 साल",
                "9_13": "9-13 साल",
                "14_18": "14-18 साल",
                "19_50": "19-50 साल",
                "51_70": "51-70 साल",
                "71": "71+ साल",
                "PREG_14_18": "गर्भावस्था 14-18 वर्ष",
                "PREG_19_50": "गर्भावस्था 14-18 वर्ष",
                "LACT_14_18": "स्तनपान 14-18 वर्ष",
                "LACT_19_50": "स्तनपान 19-50 वर्ष"
            },
            "FOOD_100G": "खाद्य पदार्थों में सामग्री %{unit} प्रति 100 ग्राम",
            "FOOD_ALMOND": "बादाम",
            "FOOD_APPLE": "सेब, गाला",
            "FOOD_APRICOT": "खुबानी",
            "FOOD_ASPARAGUS": "एस्परैगस",
            "FOOD_AVOCADO": "एवोकाडो",
            "FOOD_BANANA": "केला",
            "FOOD_BEEF_ST": "बीफ़ का स्टू",
            "FOOD_BEEF": "गोमांस, हड्डी रहित, कोई वसा नहीं",
            "FOOD_BROCCOLI": "ब्रोकोली",
            "FOOD_BUTTER": "मक्खन",
            "FOOD_CABBAGE": "पत्ता गोभी",
            "FOOD_CARROT": "गाजर",
            "FOOD_CHEESE_CH": "पनीर, चेडर",
            "FOOD_CHEESE_PR": "पनीर, परमेसन",
            "FOOD_CHEESE_SW": "पनीर, स्विस",
            "FOOD_CHICKEN": "मुर्गा",
            "FOOD_CRAB_BLUE": "केकड़ा, नीला",
            "FOOD_CRAB": "केकड़ा",
            "FOOD_CUCUMBER": "खीरा",
            "FOOD_EGG": "अंडा",
            "FOOD_FISH_HAD": "मछली, हैडॉक",
            "FOOD_FLAX": "पटसन के बीज",
            "FOOD_GARLIC": "लहसुन",
            "FOOD_GRAPE": "अंगूर",
            "FOOD_HAZELNUT": "हेज़लनट",
            "FOOD_KIWI": "कीवी फल",
            "FOOD_LENTILS": "मसूर की दाल",
            "FOOD_MASHROOM": "मशरूम",
            "FOOD_MANGO": "आम",
            "FOOD_MILK": "दूध (संपूर्ण",
            "FOOD_OATMEAL": "जई का दलिया",
            "FOOD_OLIVE_BR": "जैतून, नमकीन पानी में",
            "FOOD_OLIVE_OIL": "जैतून का तेल",
            "FOOD_ONION": "हरी प्याज",
            "FOOD_ORANGE": "नारंगी",
            "FOOD_OYSTERS": "कस्तूरी",
            "FOOD_PAPAYA": "पपीता",
            "FOOD_PARSLEY": "अजमोद",
            "FOOD_PEANUT": "मूंगफली",
            "FOOD_PEAR": "नाशपाती",
            "FOOD_PECAN": "एक प्रकार का अखरोट",
            "FOOD_PEPPER_G": "हरी मिर्च",
            "FOOD_PINEAPPLE": "अनानास",
            "FOOD_PINENUTS": "पाइन नट्स",
            "FOOD_PISTACHIO": "पिस्ता",
            "FOOD_PORK": "पोर्क अतिरिक्त पसलियां",
            "FOOD_POTATO_BK": "आलू, बेक किया हुआ",
            "FOOD_POTATO_RED": "आलू, लाल छिलका",
            "FOOD_POTATO_SW": "शकरकंद",
            "FOOD_PUMPKIN": "कद्दू के बीज",
            "FOOD_RICE": "चावल, सफेद",
            "FOOD_SALAMI": "सलामी",
            "FOOD_SALMON": "सैल्मन, अटलांटिक, जंगली",
            "FOOD_SALT": "नमक",
            "FOOD_SARDINES": "सार्डिन, तेल में डिब्बाबंद",
            "FOOD_SEAWEED": "समुद्री सिवार",
            "FOOD_SESAME": "तिल के बीज",
            "FOOD_SHRIMP": "झींगा",
            "FOOD_STRAWBERRY": "स्ट्रॉबेरी",
            "FOOD_SUNFLOWER": "सरसों के बीज",
            "FOOD_TOFU": "टोफू, फर्म",
            "FOOD_TOMATO": "टमाटर",
            "MCG": "mcg",
            "MG": "mg",
            "FACTS": "क्या आप जानते हैं?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "रेटिनॉल",
            "DESK": "प्रतिरक्षा प्रणाली और शरीर के प्रजनन कार्य के लिए महत्वपूर्ण है। यह एक मजबूत एंटीऑक्सीडेंट है, जो त्वचा के उत्थान और बालों के विकास को नियंत्रित करता है",
            "FUNC": "एंटीऑक्सीडेंट गुण. वसा और स्टेरॉयड से ऊर्जा उत्पादन. ग्लूकोज चयापचय में आवश्यक. कोशिकाओं की वृद्धि एवं विकास.",
            "DEF_1": "रतौंधी सहित आंखों की समस्याएं",
            "DEF_2": "सूखी ऊबड़-खाबड़ त्वचा",
            "DEF_3": "क्रोनिक कमी असामान्य फेफड़ों के विकास और श्वसन रोगों (जैसे निमोनिया) से जुड़ी हो सकती है",
            "DEF_4": "संक्रमण की गंभीरता में वृद्धि, विशेषकर गले या पेट में",
            "DEF_5": "गंभीर खसरे के लिए एक प्रमुख जोखिम कारक",
            "OVER_1": "त्वचा: सूखना, रंग बदलना, उंगलियों पर दरारें",
            "OVER_2": "सूखे होंठ, मुँह और नाक",
            "OVER_3": "मतली, उल्टी, भूख न लगना, जोड़ों का दर्द, शरीर के तापमान में अस्थायी वृद्धि",
            "OVER_4": "लंबे समय तक अत्यधिक उपयोग से कोलेस्ट्रॉल का स्तर बढ़ सकता है और हड्डियों के निर्माण में परिवर्तन हो सकता है → हड्डियों के नुकसान का खतरा हो सकता है",
            "OVER_5": "विटामिन डी के लाभकारी कार्यों में बाधा उत्पन्न हो सकती है",
            "FACT_1": "त्वचा और बालों सहित सभी शारीरिक ऊतकों का विकास",
            "FACT_2": "शरीर आवश्यकतानुसार बीटा-कैरोटीन से विटामिन ए बना सकता है",
            "FACT_3": "ऐसे दावे हैं कि कुछ सनस्क्रीन, मॉइस्चराइजर और लिप बाम में मिलाए जाने वाले विटामिन ए से विटामिन ए विषाक्तता या कैंसर हो सकता है।",
            "FACT_4": "उन्नत आयु-संबंधित मैकुलर अपघटन विकसित होने का 18-25% कम जोखिम (AREDS2 अध्ययन)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "कैल्सिफेरोल",
            "DESK": "यह दांतों, हड्डियों और मांसपेशियों के स्वास्थ्य का समर्थन करता है। इस विटामिन की कमी से बच्चों में रिकेट्स और वयस्कों में ऑस्टियोमलेशिया हो जाता है।",
            "FUNC": "स्वस्थ हड्डियों और दांतों को बनाए रखना। आंत में कैल्शियम का अवशोषण. सूजन में कमी. प्रतिरक्षा कार्य को विनियमित करना। मांसपेशीय तंतुओं का विकास. ग्लूकोज चयापचय में भूमिका निभाता है।",
            "DEF_1": "ऑस्टियोपोरोसिस और हड्डियों की कमजोरी",
            "DEF_2": "संक्रमणों",
            "DEF_3": "बच्चों में रिकेट्स",
            "OVER_1": "विटामिन डी की अधिक मात्रा विषैली होती है",
            "OVER_2": "वृक्कीय विफलता",
            "OVER_3": "पूरे शरीर में कोमल ऊतकों का कैल्सीफिकेशन",
            "FACT_1": "Ca (कैल्शियम) और P (फॉस्फोरस) को अवशोषित करने में मदद करता है",
            "FACT_2": "शरीर को विटामिन के और ए को अवशोषित करने में मदद करता है",
            "FACT_3": "शरीर में वसा का उच्च स्तर त्वचा से विटामिन डी प्राप्त करना सीमित कर सकता है (30+ का बीएमआई)",
            "FACT_4": "नैदानिक ​​परीक्षण: विटामिन डी की खुराक अवसादग्रस्त लक्षणों या हल्के अवसाद को रोकती या इलाज नहीं करती है",
            "FACT_5": "इसका कोई ठोस प्रमाण नहीं है कि डी मल्टीपल स्केलेरोसिस को रोकने में मदद करता है",
            "FACT_6": "विटामिन डी न केवल एक विटामिन है, बल्कि एक हार्मोन भी है",
            "FACT_7": "विटामिन डी की उच्च मात्रा वजन घटाने को बढ़ावा नहीं देती है"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "टोकोफ़ेरॉल",
            "DESK": "यह एक शक्तिशाली एंटीऑक्सीडेंट है और फाइबर के निर्माण में भाग लेता है जो त्वचा को लोचदार बनाए रखने में मदद करता है। प्रजनन प्रणाली पर महत्वपूर्ण प्रभाव डालता है।",
            "FUNC": "यह एक शक्तिशाली एंटीऑक्सीडेंट है. प्रतिरक्षा कार्य में शामिल। रक्त वाहिकाओं को चौड़ा करना और उनमें रक्त को जमने से रोकना। जीन अभिव्यक्ति और अन्य चयापचय प्रक्रियाओं का विनियमन। कोशिकाएं एक-दूसरे के साथ बातचीत करने और कई महत्वपूर्ण कार्यों को पूरा करने के लिए विटामिन ई का उपयोग करती हैं।",
            "DEF_1": "आंख की रेटिना को नुकसान",
            "DEF_2": "तंत्रिका क्षति, आमतौर पर हाथ या पैर में",
            "DEF_3": "शरीर की गतिविधियों पर नियंत्रण खोना",
            "DEF_4": "प्रतिरक्षा कार्य में कमी",
            "DEF_5": "वसा-कुअवशोषण विकार वाले लोगों में वसा की कमी होने की संभावना अधिक होती है",
            "OVER_1": "1000 मिलीग्राम से अधिक खुराक से अतिरिक्त रक्तस्राव का खतरा बढ़ जाता है",
            "FACT_1": "वसायुक्त ऊतक और यकृत में संग्रहित होता है",
            "FACT_2": "शरीर को विटामिन के और ए को अवशोषित करने में मदद करता है",
            "FACT_3": "50 मिलीग्राम विटामिन ई लेने वाले पुरुष धूम्रपान करने वालों में प्रोस्टेट कैंसर 32% कम था",
            "FACT_4": "5.5 साल तक 180 मिलीग्राम विटामिन ई लेने वाले स्वस्थ पुरुषों में प्रोस्टेट कैंसर का खतरा 17% बढ़ जाता है",
            "FACT_5": "वैज्ञानिक इस बात पर बहस कर रहे हैं कि क्या विटामिन ई की खुराक हानिकारक हो सकती है",
            "FACT_6": "18,000 महिलाओं में रजोनिवृत्ति के बाद स्तन कैंसर के एक अध्ययन में विटामिन ई से कोई लाभ नहीं पाया गया",
            "FACT_7": "87,998 महिलाओं में कोलन कैंसर के अध्ययन में विटामिन ई से कोई लाभ नहीं पाया गया",
            "FACT_8": "वयस्कों पर एक अध्ययन, जिन्होंने 10 साल या उससे अधिक समय तक पूरक विटामिन ई लिया, उनमें मूत्राशय के कैंसर से मृत्यु का जोखिम कम हो गया",
            "FACT_9": "कैंसर को रोकने के लिए विटामिन ई लेने का समर्थन करने के लिए आज तक के साक्ष्य अपर्याप्त हैं",
            "FACT_10": "विटामिन ई (20 मिलीग्राम/दिन) के उच्च आहार सेवन से एएमडी (उम्र से संबंधित धब्बेदार अध: पतन - वृद्ध लोगों में महत्वपूर्ण दृष्टि हानि का सबसे आम कारण) विकसित होने का जोखिम लगभग 20% कम होता है।",
            "FACT_11": "5 साल का अध्ययन: विटामिन ई (180 मिलीग्राम डीएल-अल्फा-टोकोफेरिल एसीटेट), बीटा-कैरोटीन (15 मिलीग्राम), विटामिन सी (500 मिलीग्राम) युक्त दैनिक पूरक लेने से उन्नत एएमडी विकसित होने का जोखिम 25% कम हो जाता है। प्लेसबो लेने वाले प्रतिभागियों की तुलना में जिंक (80 मिलीग्राम), और तांबा (2 मिलीग्राम)।",
            "FACT_12": "अल्जाइमर रोग की प्रगति और संज्ञानात्मक गिरावट के एक अध्ययन में विटामिन ई से कोई लाभ नहीं पाया गया",
            "FACT_13": "शुक्राणु की गतिशीलता और गिनती में सुधार करने में मदद करता है, कम शुक्राणु संख्या और धीमी गति के कारण होने वाले पुरुष बांझपन के जोखिम को कम करता है।",
            "FACT_14": "मासिक धर्म चक्र को नियंत्रित करता है, गर्भधारण में सहायता करता है और गर्भधारण को बढ़ावा देता है।"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "फाइलोक्विनोन, मेनाक्विनोन",
            "DESK": "विटामिन रक्त के थक्के और हड्डी के निर्माण के लिए आवश्यक विशेष प्रोटीन का उत्पादन करने में मदद करता है।",
            "FUNC": "प्रोटीन का संश्लेषण. रक्त के थक्के जमने और हड्डी के चयापचय और अन्य विविध शारीरिक कार्यों में भागीदारी।",
            "DEF_1": "खून बह रहा है",
            "DEF_2": "ऑस्टियोपोरोसिस (भंगुर हड्डियाँ)",
            "OVER_1": "किसी भी जोखिम का कोई सबूत नहीं",
            "FACT_1": "एंटीबायोटिक्स विटामिन के चयापचय को अवरुद्ध करते हैं",
            "FACT_2": "क्योंकि विटामिन K वसा में घुलनशील है, अवशोषण में सुधार के लिए कुछ वसा वाले विटामिन K खाद्य पदार्थ खाना सबसे अच्छा है",
            "FACT_3": "नाल के पार विटामिन K का परिवहन ख़राब होता है, जिससे नवजात शिशुओं में विटामिन K की कमी का खतरा बढ़ जाता है",
            "FACT_4": "एक अध्ययन में पाया गया कि 3 साल तक प्रतिदिन 180 एमसीजी लेने से हड्डियों की ताकत में सुधार हुआ और रीढ़ की ऊंचाई में कमी कम हुई"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "थायमिन",
            "DESK": "विटामिन बी1 ऊर्जा चयापचय के लिए आवश्यक है, एसिटाइलकोलाइन के संश्लेषण के लिए महत्वपूर्ण है, जो तंत्रिका आवेगों के संचालन और तंत्रिका तंत्र में अन्य प्रक्रियाओं के लिए जिम्मेदार है।",
            "FUNC": "कार्बोहाइड्रेट, वसा और प्रोटीन से ऊर्जा उत्पादन। ग्लूकोज चयापचय में आवश्यक. तंत्रिका, मांसपेशी और हृदय के कार्य में महत्वपूर्ण भूमिका।",
            "DEF_1": "परिधीय नसों और बर्बादी के साथ समस्याएं",
            "DEF_2": "अल्पकालिक स्मृति हानि",
            "DEF_3": "वजन में कमी और एनोरेक्सिया",
            "OVER_1": "हमारे पास किसी भी जोखिम का कोई सबूत नहीं है",
            "FACT_1": "तनाव के समय में प्रतिरक्षा प्रणाली को बढ़ावा दें",
            "FACT_2": "टैनिन (चाय और कॉफी में मौजूद रसायन) बी1 अवशोषण में बाधा उत्पन्न कर सकता है",
            "FACT_3": "यह तेज़ गर्मी या लंबे समय तक पकाने से नष्ट हो जाता है"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "राइबोफ्लेविन",
            "DESK": "बी2 लाल रक्त कोशिकाओं और एंटीबॉडी के निर्माण के लिए आवश्यक है। यह शरीर के प्रजनन कार्य के लिए भी महत्वपूर्ण है।",
            "FUNC": "एंटीऑक्सीडेंट गुण. वसा और स्टेरॉयड से ऊर्जा उत्पादन. ग्लूकोज चयापचय में आवश्यक. कोशिकाओं की वृद्धि एवं विकास.",
            "DEF_1": "मुंह, होंठ, जीभ या गले में सूजन",
            "DEF_2": "मुँह के कोनों पर स्टामाटाइटिस",
            "DEF_3": "बालों का झड़ना",
            "DEF_4": "त्वचा के लाल चकत्ते",
            "DEF_5": "खुजली भरी लाल आँखें",
            "DEF_6": "यकृत और तंत्रिका तंत्र का ख़राब होना",
            "OVER_1": "हमारे पास किसी भी जोखिम का कोई सबूत नहीं है",
            "FACT_1": "माइग्रेन सिरदर्द को रोकने के लिए प्रभावी होने की संभावना (अमेरिकन सिरदर्द सोसाइटी)",
            "FACT_2": "आंत में बैक्टीरिया इसकी थोड़ी मात्रा पैदा कर सकते हैं",
            "FACT_3": "अधिकांश राइबोफ्लेविन का उपयोग तुरंत किया जाता है और केवल थोड़ी मात्रा ही यकृत, हृदय और गुर्दे में संग्रहीत होती है",
            "FACT_4": "शरीर को विटामिन बी6 और बी9 को उपयोग योग्य रूपों में बदलने में मदद करता है",
            "FACT_5": "प्रकाश के संपर्क में आने से यह निष्क्रिय हो सकता है और प्रयोग करने योग्य नहीं रह जाता है",
            "FACT_6": "आंखों को सूरज की किरणों से बचाता है",
            "FACT_7": "आँख के लेंस पर बादल छाने से रोका जा सकता है (मोतियाबिंद)"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "नियासिन",
            "DESK": "यह तंत्रिका और पाचन तंत्र को स्वस्थ रहने और त्वचा को अच्छा दिखने में मदद करता है। डीएनए सुरक्षा.",
            "FUNC": "कार्बोहाइड्रेट, वसा और प्रोटीन से ऊर्जा उत्पादन। एंटीऑक्सीडेंट गुण. कोलेस्ट्रॉल और फैटी एसिड का संश्लेषण. डीएनए निर्माण और क्षतिपूर्ति।",
            "DEF_1": "सूरज की रोशनी के संपर्क में आने वाली त्वचा पर मोटे, पपड़ीदार दाने",
            "DEF_2": "सूजा हुआ मुँह और चमकदार लाल जीभ",
            "DEF_3": "कब्ज़ की शिकायत",
            "DEF_4": "सिरदर्द, स्मृति हानि और थकान",
            "OVER_1": "30 से 50 स्वभाव - शरीर, आकार और छाती की त्वचा का रंग लाल हो जाता है",
            "OVER_2": "1000+ मिलीग्राम उच्च रक्तचाप, थकान, पेट दर्द, बिगड़ा हुआ ग्लूकोज सहनशीलता और इंसुलिन प्रतिरोध का कारण बन सकता है। कृपया ध्यान दें, बहुत अधिक मात्रा में लेने पर भी नियासिन आपके शरीर में लगभग पूरी तरह से अवशोषित हो जाता है।",
            "FACT_1": "वर्षों तक ली गई निकोटिनिक एसिड की बहुत अधिक खुराक - आरडीए से 100 गुना से अधिक - डिस्लिपिडेमिया के लिए प्रभावी उपचार हो सकती है",
            "FACT_2": "क्रोमियम के साथ नियासिन लेने से आपका रक्त शर्करा कम हो सकता है"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "पैंथोथेटिक अम्ल",
            "DESK": "पैंटोथेनिक एसिड वसा, प्रोटीन और कार्बोहाइड्रेट के टूटने और आत्मसात करने में शामिल है।",
            "FUNC": "कार्बोहाइड्रेट, प्रोटीन और लिपिड से ऊर्जा उत्पादन। स्वस्थ त्वचा का रखरखाव. सेक्स हार्मोन और तनाव से संबंधित हार्मोन का उत्पादन।",
            "DEF_1": "लगभग सभी खाद्य पदार्थों में मौजूद है, इसकी कमी दुर्लभ है",
            "DEF_2": "पहचानना मुश्किल",
            "DEF_3": "चूहों पर प्रयोग से त्वचा में जलन और फर का सफ़ेद होना दिखाई दिया",
            "OVER_1": "मनुष्यों में विषाक्त होने के बारे में ज्ञात नहीं है",
            "OVER_2": "गैस्ट्रोइंटेस्टाइनल दुष्प्रभाव",
            "OVER_3": "आंतों और सेलुलर अवशोषण के लिए बायोटिन के साथ प्रतिस्पर्धा कर सकता है",
            "FACT_1": "घाव भरने में तेजी ला सकता है",
            "FACT_2": "त्वचा पर मॉइस्चराइजिंग प्रभाव",
            "FACT_3": "रक्त में कोलेस्ट्रॉल और वसा को कम कर सकता है"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "ख़तम",
            "DESK": "यह प्रोटीन विनिमय, लौह चयापचय और अस्थि मज्जा कोशिकाओं और अन्य ऊतकों में इसके परिवहन को नियंत्रित करता है।",
            "FUNC": "कार्बोहाइड्रेट, वसा और प्रोटीन से ऊर्जा उत्पादन। लाल रक्त कोशिकाओं का निर्माण. कोशिकाओं को स्वस्थ रखना. प्रतिरक्षा कार्य। मस्तिष्क का स्वास्थ्य. न्यूरोट्रांसमीटर (मस्तिष्क में रासायनिक संदेशवाहक) का निर्माण। मस्तिष्क द्वारा ऊर्जा के उपयोग का नियमन।",
            "DEF_1": "इम्यून सिस्टम कमजोर होना",
            "DEF_2": "तंत्रिका क्षति, आमतौर पर हाथों और पैरों में",
            "DEF_3": "रक्ताल्पता",
            "DEF_4": "अवसाद और भ्रम",
            "DEF_5": "मोटापा, शराब, एस्ट्रोजेन या स्टेरॉयड के सेवन से इसकी कमी हो सकती है",
            "OVER_1": "सुन्न होना",
            "OVER_2": "सीने में जलन और मतली",
            "OVER_3": "शरीर की गतिविधियों पर नियंत्रण खोना",
            "FACT_1": "बड़े वयस्कों की याददाश्त में सुधार करता है",
            "FACT_2": "अनुभूति या मनोदशा में सुधार नहीं करता",
            "FACT_3": "गर्भावस्था के दौरान मतली और उल्टी के हल्के लक्षणों में मदद मिल सकती है",
            "FACT_4": "वायु प्रदूषण के हानिकारक प्रभावों के खिलाफ मदद मिल सकती है",
            "FACT_5": "शरीर विटामिन बी 6 को संग्रहित नहीं करता है और अतिरिक्त मात्रा में मूत्र में छोड़ देता है, इसलिए लोगों को हर दिन पर्याप्त विटामिन बी 6 प्राप्त करने की आवश्यकता होती है"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "बायोटिन",
            "DESK": "बालों, त्वचा और नाखूनों की स्थिति पर इसके सकारात्मक प्रभाव के कारण बायोटिन को 'सौंदर्य विटामिन' कहा जाता है।",
            "FUNC": "फैटी एसिड, ग्लूकोज और अमीनो एसिड से ऊर्जा उत्पादन के महत्वपूर्ण चरणों को तेज करता है। हिस्टोन संशोधनों, जीन विनियमन और सेल सिग्नलिंग में महत्वपूर्ण भूमिका निभाता है।",
            "DEF_1": "आंखों, नाक, मुंह और जननांग क्षेत्र के आसपास दाने",
            "DEF_2": "बालों का पतला होना या बालों का झड़ना, त्वचा या नाखून की समस्याएँ",
            "OVER_1": "अधिक मात्रा में सेवन करने पर भी यह मनुष्यों के लिए विषैला नहीं माना जाता है",
            "FACT_1": "बायोटिन + क्रोमियम संयोजन रक्त शर्करा नियंत्रण में सुधार कर सकता है",
            "FACT_2": "स्वाद की भावना को बहाल करने में मदद मिल सकती है",
            "FACT_3": "स्वस्थ बालों, त्वचा और नाखूनों को बढ़ावा दें",
            "FACT_4": "स्वस्थ गर्भावस्था के लिए विकासशील भ्रूण को बायोटिन की आवश्यकता होती है",
            "FACT_5": "प्रगतिशील मल्टीपल स्केलेरोसिस वाले 23 रोगियों पर किए गए एक अध्ययन में पाया गया कि बायोटिन की उच्च खुराक (100-600 मिलीग्राम/दिन) प्रगतिशील दृश्य हानि वाले 5 में से 5 रोगियों में निरंतर नैदानिक ​​​​सुधार से जुड़ी हुई है; और 18 में से 16 मरीज़ अंगों के आंशिक पक्षाघात से पीड़ित हैं",
            "FACT_6": "यह प्रयोगात्मक रूप से सिद्ध हो चुका है कि कच्चे अंडे का सफेद भाग बायोटिन विरोधी है और हाइपोविटामिनोसिस के लक्षणों का कारण बनता है"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "फोलिक एसिड",
            "DESK": "यह लाल और सफेद रक्त कोशिकाओं के निर्माण में भाग लेता है, शरीर को डीएनए और आरएनए कोशिकाओं को बनाने में मदद करता है, साथ ही कार्बोहाइड्रेट को ग्लूकोज में परिवर्तित करता है। प्रोटीन चयापचय. डीएनए और आरएनए का निर्माण. कार्बोहाइड्रेट से ऊर्जा बनाना. भ्रूण तंत्रिका तंत्र का विकास. स्वस्थ लाल रक्त कोशिकाओं का उत्पादन.",
            "FUNC": "प्रोटीन चयापचय. डीएनए और आरएनए का उत्पादन. कार्बोहाइड्रेट से ऊर्जा बनाना. स्वस्थ लाल रक्त कोशिकाओं के उत्पादन के लिए आवश्यक है। इसका भ्रूण के तंत्रिका तंत्र के विकास पर सकारात्मक प्रभाव पड़ता है, खासकर गर्भावस्था की शुरुआत में।",
            "DEF_1": "थकान, कमजोरी और सांस लेने में तकलीफ",
            "DEF_2": "मुश्किल से ध्यान दे",
            "DEF_3": "अवसाद का खतरा बढ़ गया",
            "DEF_4": "उम्र बढ़ने में संज्ञानात्मक शिथिलता",
            "DEF_5": "आपके बालों, नाखूनों और त्वचा में परिवर्तन",
            "DEF_6": "शराब फोलेट के अवशोषण में बाधा डालती है और फोलेट के टूटने की दर को तेज कर देती है",
            "DEF_7": "जन्मजात न्यूरल ट्यूब विकृति",
            "OVER_1": "अधिक मात्रा विटामिन बी12 की कमी को पूरा कर सकती है",
            "OVER_2": "खाना खाने से फोलेट विषाक्तता अत्यंत दुर्लभ है",
            "FACT_1": "फोलेट का राइबोफ्लेविन के साथ एक महत्वपूर्ण चयापचय संपर्क होता है",
            "FACT_2": "विटामिन सी फोलेट जैवउपलब्धता में सुधार कर सकता है",
            "FACT_3": "फोलेट युक्त आहार हृदय-संवहनी रोग के जोखिम को कम करने से जुड़ा हुआ है। 10 वर्षों तक 1,980 फ़िनिश पुरुषों पर किए गए एक अध्ययन के आधार पर",
            "FACT_4": "फोलासिन को कभी-कभी फोलिक एसिड या फोलेट भी कहा जाता है।",
            "FACT_5": "यह संभव है कि अपर्याप्त फोलेट का सेवन जीनोम अस्थिरता और गुणसूत्र टूटने में योगदान देता है जो अक्सर कैंसर के विकास की विशेषता है",
            "FACT_6": "पूरक फोलिक एसिड की अधिक मात्रा कैंसर रोगियों में ट्यूमर के विकास को तेज कर सकती है (अधिक शोध की आवश्यकता है)",
            "FACT_7": "भ्रूण के तंत्रिका तंत्र का विकास"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "कोबालिन",
            "DESK": "कोबालिन केंद्रीय तंत्रिका तंत्र के स्वास्थ्य के लिए जिम्मेदार है। यह तनाव और अवसाद का विरोध करने में मदद करता है। यह B9 के साथ मिलकर लाल रक्त कोशिकाओं के निर्माण में भाग लेता है",
            "FUNC": "न्यूरोट्रांसमीटर संश्लेषण के लिए अत्यंत आवश्यक है। मस्तिष्क और तंत्रिकाओं की वृद्धि, विकास और कार्य। लाल रक्त कोशिका निर्माण, कोशिका चयापचय, और डीएनए का उत्पादन।",
            "DEF_1": "पेट की पुरानी सूजन",
            "DEF_2": "बहुत ज्यादा थकान या कमजोरी महसूस होना",
            "DEF_3": "नज़रों की समस्या",
            "DEF_4": "पीली त्वचा",
            "DEF_5": "कमी के लक्षण प्रकट होने में वर्षों लग सकते हैं",
            "DEF_6": "शाकाहारी लोग उच्च जोखिम में हैं",
            "OVER_1": "बड़ी मात्रा में भी, विटामिन बी12 को आम तौर पर सुरक्षित माना जाता है क्योंकि शरीर इसकी अधिक मात्रा जमा नहीं करता है",
            "FACT_1": "शरीर लगभग 1 से 5 मिलीग्राम विटामिन बी12 संग्रहित करता है - आमतौर पर एक दिन में ली जाने वाली मात्रा से 1000 से 2000 गुना अधिक।",
            "FACT_2": "अवसाद और ऑस्टियोपोरोसिस को विटामिन बी12 की कम मात्रा से जोड़ा गया है",
            "FACT_3": "विटामिन सी के साथ विटामिन बी12 लेने से आपके शरीर में विटामिन बी12 की उपलब्ध मात्रा कम हो सकती है। इस इंटरैक्शन से बचने के लिए, विटामिन बी12 सप्लीमेंट लेने के दो या अधिक घंटे बाद विटामिन सी लें",
            "FACT_4": "फोलेट की अधिक मात्रा विटामिन बी12 की कमी को पूरा कर सकती है",
            "FACT_5": "मस्तिष्क के कामकाज में मदद करता है, खासकर उम्र बढ़ने के साथ",
            "FACT_6": "यह B9 के साथ मिलकर लाल रक्त कोशिकाओं के निर्माण में भाग लेता है"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "एस्कॉर्बिक अम्ल",
            "DESK": "यह कोशिकाओं को समय से पहले बूढ़ा होने से बचाता है और रक्त वाहिकाओं के काम, हड्डियों और उपास्थि की स्थिति का समर्थन करता है। यह त्वचा के पुनर्जनन के लिए भी महत्वपूर्ण है, क्योंकि यह कोलेजन संश्लेषण में भाग लेता है। रक्तवाहिकाओं की दीवारों को मजबूत बनाता है। प्रतिरक्षा प्रणाली को बढ़ावा देता है.",
            "FUNC": "संक्रमण और घाव ठीक होना. शक्तिशाली एंटीऑक्सीडेंट. रक्त वाहिकाओं, स्वस्थ त्वचा, उपास्थि और मांसपेशियों का निर्माण। हड्डियों में कोलेजन संश्लेषण. कोशिकाओं की सुरक्षा. न्यूरोट्रांसमीटर उत्पादन.",
            "DEF_1": "पाजी",
            "DEF_2": "मसूड़ों में सूजन और खून आना",
            "DEF_3": "दांतों का ढीला होना या गिरना",
            "DEF_4": "जोड़ों का दर्द",
            "DEF_5": "ख़राब घाव भरना",
            "DEF_6": "बालों के रोमों के आसपास रक्तस्राव",
            "DEF_7": "धूम्रपान करने वालों या निष्क्रिय धूम्रपान करने वालों को अधिक खतरा होता है",
            "OVER_1": "प्रतिदिन 2000 मिलीग्राम से अधिक गैस्ट्रोइंटेस्टाइनल संकट और दस्त को बढ़ावा दे सकता है",
            "OVER_2": "उच्च विटामिन सी के सेवन से मूत्र में ऑक्सालेट और यूरिक एसिड का उत्सर्जन भी बढ़ सकता है, जो गुर्दे की पथरी के निर्माण में योगदान कर सकता है।",
            "OVER_3": "इससे अतिरिक्त लौह अवशोषण हो सकता है और परिणामस्वरूप ऊतक क्षति हो सकती है",
            "OVER_4": "विटामिन बी12 और तांबे के स्तर को कम कर सकता है",
            "FACT_1": "विटामिन सी की खुराक आम सर्दी को नहीं रोकेगी",
            "FACT_2": "उच्च विटामिन सी का सेवन झुर्रियाँ, त्वचा का सूखापन और बेहतर त्वचा-उम्र बढ़ने की संभावना को कम करने से जुड़ा था।",
            "FACT_3": "एल्युमीनियम युक्त दवाओं से एल्युमीनियम का अवशोषण बढ़ सकता है",
            "FACT_4": "धूम्रपान करने वाले व्यक्तियों को धूम्रपान न करने वालों की तुलना में प्रतिदिन 35 मिलीग्राम अधिक विटामिन सी की आवश्यकता होती है",
            "FACT_5": "रक्तवाहिकाओं की दीवारों को मजबूत बनाता है",
            "FACT_6": "प्रतिरक्षा प्रणाली को बढ़ावा देता है"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "कैल्शियम",
            "DESK": "कैल्शियम हड्डी के ऊतकों का मुख्य तत्व है, साथ ही सेलुलर गतिविधि का एक सार्वभौमिक नियामक भी है।",
            "FUNC": "स्वस्थ हड्डियाँ और दाँत. रक्त का थक्का जमने में महत्वपूर्ण भूमिका निभाता है। मांसपेशियों को सिकुड़ने में मदद करना, और सामान्य हृदय ताल और तंत्रिका कार्यों को विनियमित करना। ऊतक को कठोर, मजबूत और लचीला बनाए रखना।",
            "DEF_1": "हड्डियों की ताकत में कमी जिससे ऑस्टियोपोरोसिस हो सकता है",
            "DEF_2": "बच्चों में रिकेट्स",
            "DEF_3": "वयस्कों में अस्थि विकार",
            "OVER_1": "हाइपरकैल्सीमिया के लक्षण: गुर्दे, पित्ताशय और मूत्राशय में पथरी का बनना, पेट में अल्सर (अम्लता कम होने पर), हृदय रोग",
            "FACT_1": "शरीर का 99% कैल्शियम हड्डियों में जमा होता है",
            "FACT_2": "कुछ नैदानिक ​​परीक्षणों में पाया गया है कि कैल्शियम अनुपूरण वृद्ध वयस्कों में हड्डियों के स्वास्थ्य में सुधार कर सकता है",
            "FACT_3": "अकेले कैल्शियम अनुपूरण या विटामिन डी के साथ संयोजन से वृद्ध वयस्कों में अस्थि खनिज घनत्व बढ़ जाता है",
            "FACT_4": "कैल्शियम का सेवन बढ़ाने से वृद्ध वयस्कों में फ्रैक्चर और गिरने का खतरा कम हो जाता है",
            "FACT_5": "55+ वर्ष की आयु की 1,179 महिलाओं का 4-वर्षीय परीक्षण: अकेले 1,400 से 1,500 मिलीग्राम कैल्शियम, 1,400 से 1,500 मिलीग्राम कैल्शियम और 27.5 एमसीजी विटामिन डी3, या प्लेसिबो प्रतिदिन लेना। संयोजन लेने वाली महिलाओं में कैंसर की घटना 60% कम थी और प्लेसबो समूह की तुलना में केवल कैल्शियम की खुराक लेने वाली महिलाओं में कैंसर की घटना 47% कम थी।",
            "FACT_6": "77,712 वयस्कों पर 8 साल का अध्ययन: 1999 मिलीग्राम/दिन का औसत कैल्शियम सेवन 587 मिलीग्राम/दिन की तुलना में कोलन कैंसर के 26% कम जोखिम से जुड़ा था। मलाशय कैंसर के खतरे से संबंध नहीं पाया गया"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "क्लोरीन",
            "DESK": "क्लोरीन गैस्ट्रिक जूस के संश्लेषण/उत्पादन में मदद करता है और अच्छी भूख पैदा करता है। ऊतकों में पानी बनाए रखता है, शरीर को नमी खोने से रोकता है।",
            "FUNC": "कोशिकाओं के अंदर और बाहर जाने वाले द्रव की मात्रा और पोषक तत्वों के प्रकार को विनियमित करना (शरीर के तरल पदार्थ का आसमाटिक दबाव 🥤)। उचित अम्ल-क्षार संतुलन (पीएच स्तर) बनाए रखना। पाचन के लिए आवश्यक पेट के एसिड को ट्रिगर करना। तंत्रिका और मांसपेशी कोशिकाओं की क्रिया को उत्तेजित करना। ऑक्सीजन और कार्बन डाइऑक्साइड का प्रवाह शुरू करना।",
            "DEF_1": "उच्च रक्त पीएच स्तर",
            "DEF_2": "उदासीनता",
            "DEF_3": "भ्रम",
            "DEF_4": "अनियमित हृदय गति",
            "DEF_5": "मांसपेशियों में ऐंठन",
            "OVER_1": "आपका रक्तचाप बढ़ गया",
            "OVER_2": "मांसपेशियों में कमजोरी और थकान",
            "FACT_1": "टेबल नमक हमारे आहार में क्लोराइड का प्रमुख योगदानकर्ता है, यह 60% क्लोराइड और 40% सोडियम से बना होता है।",
            "FACT_2": "कमी तब हो सकती है जब आपका शरीर बहुत अधिक तरल पदार्थ खो देता है। यह भारी पसीना, उल्टी या दस्त के कारण हो सकता है",
            "FACT_3": "1 ग्राम टेबल नमक में लगभग 600 मिलीग्राम क्लोराइड होता है। एक वयस्क के लिए क्लोराइड की न्यूनतम आवश्यकता लगभग 700 मिलीग्राम प्रति दिन है"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "क्रोम",
            "DESK": "क्रोम सामान्य वसा चयापचय के लिए आवश्यक है। इस तत्व की कमी से अधिक वजन और मोटापा होता है।",
            "FUNC": "हार्मोन इंसुलिन की क्रिया को बढ़ाता है। यह कार्बोहाइड्रेट, प्रोटीन और वसा के टूटने और अवशोषण में भी शामिल है।",
            "DEF_1": "परिष्कृत शर्करा से भरपूर आहार के कारण मूत्र में अधिक क्रोमियम उत्सर्जित हो सकता है",
            "OVER_1": "केवल कभी कभी",
            "OVER_2": "वजन घटना, एनीमिया",
            "OVER_3": "जिगर की शिथिलता और गुर्दे की विफलता",
            "OVER_4": "जिल्द की सूजन",
            "OVER_5": "ग्लूकोज की कमी",
            "FACT_1": "खराब रूप से अवशोषित, अधिकतम 5% आंत में अवशोषित हो जाता है",
            "FACT_2": "विटामिन सी और बी3 (नियासिन) क्रोमियम के अवशोषण में सुधार करते हैं",
            "FACT_3": "पृथ्वी में सबसे आम तत्वों में से एक",
            "FACT_4": "एक छोटे अध्ययन से पता चलता है कि क्रोमियम इंसुलिन प्रतिरोध के जोखिम को कम कर सकता है, हालांकि, निष्कर्ष असंगत हैं",
            "FACT_5": "पॉलीसिस्टिक ओवरी सिंड्रोम वाली महिलाओं पर एक अध्ययन से पता चला है कि सीआर बॉडी मास इंडेक्स (बीएमआई) और फ्री टेस्टोस्टेरोन के स्तर को काफी कम कर देता है।",
            "FACT_6": "क्रोमियम अनुपूरण का शरीर के वजन या लिपिड पर कोई प्रभाव नहीं पड़ता है। हालाँकि, एक अध्ययन से पता चलता है कि क्रोमियम पिकोलिनेट शरीर के वजन और शरीर में वसा प्रतिशत को कम कर सकता है। अधिक शोध की आवश्यकता है",
            "FACT_7": "धात्विक सीआर गैर-विषाक्त है, लेकिन घुलनशील यौगिक विषैले होते हैं (श्वसन पथ को नुकसान पहुंचाते हैं, त्वचा को ख़राब करते हैं, एलर्जी के प्रति संवेदनशीलता बढ़ाते हैं)",
            "FACT_8": "इनहेल्ड क्रोमियम (VI) एक मानव कैंसरकारी है"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "ताँबा",
            "DESK": "कॉपर एरिथ्रोसाइट्स (लाल रक्त कोशिकाओं) के निर्माण में शामिल है और कोलेजन का मुख्य घटक है।",
            "FUNC": "रक्त वाहिकाओं का रखरखाव. प्रतिरक्षा प्रणाली का समर्थन करना। शरीर के लिए ऊर्जा उत्पन्न करने के लिए विभिन्न एंजाइमों की सहायता करना। लोहे को तोड़ना और अवशोषित करना। लाल रक्त कोशिकाओं, कोलेजन, संयोजी ऊतक और मस्तिष्क न्यूरोट्रांसमीटर का निर्माण। सामान्य मस्तिष्क विकास और प्रतिरक्षा कार्यों में सहायता करना।",
            "DEF_1": "रक्ताल्पता",
            "DEF_2": "उच्च कोलेस्ट्रॉल",
            "DEF_3": "ऑस्टियोपोरोसिस, हड्डी का फ्रैक्चर",
            "DEF_4": "संक्रमण बढ़ना",
            "DEF_5": "त्वचा के रंगद्रव्य का नुकसान",
            "OVER_1": "शरीर अतिरिक्त तांबे को बाहर निकालने में कुशल है और इसकी अधिक मात्रा दुर्लभ है",
            "OVER_2": "पेट दर्द, तेज़ प्यास और दस्त",
            "OVER_3": "यकृत को होने वाले नुकसान",
            "FACT_1": "हमारा जीव तांबे का उत्पादन नहीं कर सकता",
            "FACT_2": "तांबे का असामान्य स्तर आनुवंशिक उत्परिवर्तन या उम्र बढ़ने के कारण होता है",
            "FACT_3": "जो लोग अधिक मात्रा में जिंक, आयरन या विटामिन सी लेते हैं उन्हें अधिक तांबे की आवश्यकता हो सकती है",
            "FACT_4": "एंटीऑक्सीडेंट के रूप में भी कार्य कर सकता है",
            "FACT_5": "पशु अध्ययन: मुँह से तांबा लेने से गठिया को रोकने और धीमा करने में मदद मिल सकती है, लेकिन मनुष्यों में इसके प्रमाण की कमी है",
            "FACT_6": "इस बात के कुछ हल्के सबूत हैं कि जिंक, मैंगनीज और कैल्शियम के साथ तांबा लेने से रजोनिवृत्ति के बाद महिलाओं में हड्डियों के नुकसान की दर को धीमा करने में मदद मिल सकती है।",
            "FACT_7": "मानव अध्ययनों में पाया गया है कि लंबे समय तक जिंक की खुराक का उच्च स्तर लेने से शरीर की तांबे को अवशोषित करने की क्षमता कम हो सकती है",
            "FACT_8": "एक अध्ययन में पाया गया है कि मनोभ्रंश से पीड़ित लोगों के मस्तिष्क के क्षतिग्रस्त हिस्सों में तांबे का उच्च स्तर एंजाइमों से बंधा नहीं होता है। अधिक शोध की आवश्यकता है",
            "FACT_9": "तांबा आपके मस्तिष्क तक ऑक्सीजन पहुंचाने में मदद करता है",
            "FACT_10": "आपके शरीर में मस्तिष्क में तांबे का स्तर सबसे अधिक होता है",
            "FACT_11": "जिंक और कॉपर एक-दूसरे के अवशोषण में बाधा डालते हैं, इसलिए उन्हें अलग-अलग समय, जैसे सुबह और शाम, लेने की सलाह दी जाती है।"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "आयोडीन",
            "DESK": "थायरॉयड ग्रंथि के समुचित कार्य के लिए आयोडीन महत्वपूर्ण है।",
            "FUNC": "थायराइड हार्मोन बनाने के लिए आवश्यक है, जो सामान्य चयापचय, वृद्धि और विकास के लिए आवश्यक हैं।",
            "DEF_1": "हाइपोथायरायडिज्म (थायराइड हार्मोन का कम स्तर) - बच्चों में शारीरिक और मानसिक विकास को प्रभावित कर सकता है",
            "DEF_2": "थकान",
            "DEF_3": "भार बढ़ना",
            "DEF_4": "शुष्क त्वचा",
            "DEF_5": "तापमान परिवर्तन के प्रति संवेदनशीलता",
            "DEF_6": "पुरुषों की तुलना में महिलाओं में अधिक बार होता है",
            "DEF_7": "बढ़ी हुई थायरॉयड ग्रंथि",
            "OVER_1": "आमतौर पर अधिकांश स्वस्थ लोगों में इसे अच्छी तरह से सहन किया जाता है",
            "OVER_2": "हाइपरथायरायडिज्म सिंड्रोम जिसके कारण वजन कम होता है, दिल की धड़कन तेज हो जाती है और पसीना आने लगता है",
            "FACT_1": "70 से 80% आयोडीन गर्दन में थायरॉयड ग्रंथि में पाया जाता है",
            "FACT_2": "हमारा शरीर आयोडीन का उत्पादन नहीं कर सकता",
            "FACT_3": "त्वचा को कीटाणुरहित करने और घावों को साफ करने के लिए उपयोग किया जाता है",
            "FACT_4": "थायराइड कैंसर के खतरे को कम करने के लिए विकिरण के संपर्क में आने के बाद इसे लेना चाहिए",
            "FACT_5": "मध्यम से गंभीर आयोडीन की कमी, विशेष रूप से बच्चों में, आईक्यू को लगभग 12-13.5 अंक तक कम कर देती है",
            "FACT_6": "फ़ाइब्रोसिस्टिक स्तन रोग से पीड़ित 65% महिलाओं को आयोडीन प्राप्त करने से दर्द में कमी आई"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "लोहा",
            "DESK": "यह हीमोग्लोबिन के स्तर को प्रभावित करता है और ऊतकों को ऑक्सीजन की डिलीवरी सुनिश्चित करता है।",
            "FUNC": "स्वस्थ रक्त बनाए रखना. मांसपेशियों के चयापचय और स्वस्थ संयोजी ऊतक का समर्थन करना। शारीरिक विकास, तंत्रिका संबंधी विकास, सेलुलर कार्यप्रणाली और कुछ हार्मोनों के संश्लेषण के लिए आवश्यक है। हीमोग्लोबिन का प्रमुख घटक, लाल रक्त कोशिकाओं में एक प्रकार का प्रोटीन जो आपके फेफड़ों से ऑक्सीजन ले जाता है।",
            "DEF_1": "थकान",
            "DEF_2": "रक्ताल्पता",
            "DEF_3": "भ्रम, एकाग्रता में कमी, ध्यान में कमी",
            "DEF_4": "ठंड के प्रति संवेदनशीलता",
            "DEF_5": "पीली त्वचा",
            "DEF_6": "बालों का झड़ना, नाखून कमजोर होना",
            "DEF_7": "गर्भावस्था के दौरान अपर्याप्त आयरन के सेवन से महिला में एनीमिया का खतरा बढ़ जाता है",
            "DEF_8": "संयुक्त राज्य अमेरिका में 6 से 11 महीने की उम्र के 12% शिशुओं में अपर्याप्त आयरन है",
            "OVER_1": "हेमोक्रोमैटोसिस हो सकता है, जो मधुमेह, यकृत क्षति और त्वचा के मलिनकिरण का कारण बन सकता है",
            "OVER_2": "अतिरिक्त आयरन को मानव शरीर द्वारा उत्सर्जित नहीं किया जा सकता है",
            "OVER_3": "गैस्ट्रोइंटेस्टाइनल प्रभाव",
            "OVER_4": "1983 और 2000 के बीच, कम से कम 43 अमेरिकी बच्चों की आयरन की उच्च खुराक (36-443 मिलीग्राम आयरन/किलो शरीर वजन) युक्त खुराक लेने से मृत्यु हो गई।",
            "OVER_5": "संयुक्त राज्य अमेरिका में 6 वर्ष से कम उम्र के बच्चों में आयरन युक्त उत्पादों का आकस्मिक ओवरडोज़ घातक विषाक्तता का एक प्रमुख कारण है",
            "FACT_1": "पशु अध्ययन आयरन की कमी को मानसिक समस्याओं से जोड़ते हैं",
            "FACT_2": "विश्व स्वास्थ्य संगठन: दुनिया भर में एनीमिया के 1.62 अरब मामलों में से लगभग आधे मामले आयरन की कमी के कारण होते हैं",
            "FACT_3": "25 मिलीग्राम आयरन या अधिक वाले पूरक जिंक अवशोषण को कम कर सकते हैं",
            "FACT_4": "बच्चों के स्वस्थ मस्तिष्क विकास और वृद्धि के लिए महत्वपूर्ण",
            "FACT_5": "दुनिया की 80% आबादी में आयरन की कमी हो सकती है",
            "FACT_6": "कुछ अध्ययनों में पाया गया है कि आयरन की खुराक लेने से उन लोगों के खेल प्रदर्शन में सुधार हुआ जिनमें आयरन का स्तर थोड़ा कम था",
            "FACT_7": "विटामिन सी नॉन-हीम आयरन के अवशोषण में मदद करता है",
            "FACT_8": "कैल्शियम (सभी डेयरी उत्पादों सहित), चोकर, चाय और असंसाधित साबुत अनाज उत्पाद आयरन के अवशोषण को रोकते हैं",
            "FACT_9": "लोहे के बर्तन में खाना पकाने से आपका आयरन काफी बढ़ सकता है",
            "FACT_10": "आप भोजन से 2 प्रकार के आयरन प्राप्त कर सकते हैं: हीम और नॉन-हीम। हेम आयरन शरीर द्वारा अधिक आसानी से अवशोषित हो जाता है। हीम आयरन का सबसे अच्छा आहार स्रोत दुबला लाल मांस, मुर्गी पालन, मछली, शंख (विशेष रूप से सीप), यकृत और अन्य अंग मांस हैं। गैर-हीम आयरन में सूखे सेम और मटर, फलियां, नट और बीज, साबुत अनाज, गहरे गुड़ और हरी पत्तेदार सब्जियां शामिल हैं। कुछ पोषक तत्व शरीर को इस प्रकार के आयरन को बेहतर ढंग से अवशोषित करने में मदद करते हैं। पौधों और आयरन-फोर्टिफाइड खाद्य पदार्थों में केवल नॉनहेम आयरन होता है, जबकि मांस, समुद्री भोजन और पोल्ट्री में हीम और नॉनहेम आयरन दोनों होते हैं।",
            "FACT_11": "हेमोक्रोमैटोसिस, एचएफई जीन में उत्परिवर्तन के कारण होने वाली बीमारी है, जो शरीर में आयरन के अत्यधिक निर्माण से जुड़ी है। लगभग 10 में से 1 श्वेत नस्ल में सबसे आम HFE उत्परिवर्तन (C282Y) होता है, लेकिन प्रति 1,000 में से केवल 4.4 श्वेत ही उत्परिवर्तन के लिए समयुग्मजी होते हैं और उनमें हेमोक्रोमैटोसिस होता है। अन्य जातीय समूहों में यह स्थिति बहुत कम आम है"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "मैगनीशियम",
            "DESK": "यह खनिज हृदय के समुचित कार्य को सुनिश्चित करता है। यह तंत्रिका तंत्र और मांसपेशियों के साथ-साथ प्रोटीन संश्लेषण के लिए आवश्यक है।",
            "FUNC": "एंजाइम सक्रियण (300 से अधिक)। ऊर्जा उत्पादन। शरीर में कैल्शियम, तांबा, जस्ता, पोटेशियम, विटामिन डी और अन्य महत्वपूर्ण पोषक तत्वों का विनियमन। यह एक विद्युत चालक का कार्य करता है जो मांसपेशियों को सिकोड़ता है और हृदय को लगातार धड़कता है। डीएनए और आरएनए का संश्लेषण.",
            "DEF_1": "भ्रम, व्याकुलता, चिड़चिड़ापन और चिंता",
            "DEF_2": "त्वचा में सुन्नता या झुनझुनी",
            "DEF_3": "नींद संबंधी विकार, अनिद्रा",
            "DEF_4": "समुद्री बीमारी और उल्टी",
            "DEF_5": "असामान्य हृदय ताल",
            "DEF_6": "कम रक्तचाप",
            "DEF_7": "मांसपेशियों में ऐंठन, दौरे, कमजोरी और रेस्टलेस लेग सिंड्रोम (आरएलएस)",
            "DEF_8": "अतिवातायनता",
            "DEF_9": "नाखून का ख़राब विकास",
            "OVER_1": "गुर्दे की बीमारी वाले लोगों में विषाक्तता का खतरा अधिक होता है",
            "OVER_2": "मतली उल्टी",
            "OVER_3": "दस्त",
            "OVER_4": "ख़राब मूड, अवसाद",
            "OVER_5": "मांसपेशियों में कमजोरी",
            "OVER_6": "निम्न रक्तचाप, असामान्य दिल की धड़कन, दिल का दौरा",
            "FACT_1": "गुर्दे इस खनिज के मूत्र उत्सर्जन को सीमित करते हैं",
            "FACT_2": "संयुक्त राज्य अमेरिका में लोगों के आहार संबंधी सर्वेक्षण लगातार कमी दर्शाते हैं",
            "FACT_3": "मैग्नीशियम की कमी ऑस्टियोपोरोसिस के लिए एक जोखिम कारक हो सकती है",
            "FACT_4": "मैग्नीशियम की कमी उन कारकों से संबंधित है जो सिरदर्द को बढ़ावा देते हैं",
            "FACT_5": "शरीर के प्रत्येक अंग, विशेषकर हृदय, मांसपेशियों और गुर्दे को मैग्नीशियम की आवश्यकता होती है",
            "FACT_6": "एक वयस्क शरीर में लगभग 25 ग्राम मैग्नीशियम होता है, जिसका 60% हड्डियों में जमा होता है",
            "FACT_7": "मैग्नीशियम की खुराक पैर और पैरों की ऐंठन के लिए एक लोकप्रिय उपाय है। यह वैज्ञानिक रूप से सिद्ध नहीं हुआ था",
            "FACT_8": "पर्याप्त मैग्नीशियम वाले आहार का सेवन करने से उच्च रक्तचाप (उच्च रक्तचाप) का खतरा कम हो सकता है। हालाँकि, सबूत अनिर्णायक है",
            "FACT_9": "उच्च आहार सेवन (250 मिलीग्राम/दिन तक) इस्केमिक हृदय रोग के कम जोखिम से जुड़ा था। इसे बेहतर ढंग से समझने के लिए बड़े क्लिनिकल ट्रायल की जरूरत है",
            "FACT_10": "अधिक मात्रा में मैग्नीशियम वाले आहार से मधुमेह का खतरा काफी कम हो जाता है। अधिक शोध की आवश्यकता है",
            "FACT_11": "अल्पकालिक अध्ययन: ऑस्टियोपोरोसिस से पीड़ित 20 पोस्टमेनोपॉज़ल महिलाओं में 30 दिनों के लिए 290 मिलीग्राम/दिन मैग्नीशियम साइट्रेट ने हड्डियों के कारोबार को दबा दिया है।"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "मैंगनीज",
            "DESK": "मैंगनीज प्रोटीन, कार्बोहाइड्रेट और वसा के चयापचय को प्रभावित करता है। यह इंसुलिन के प्रभाव को भी बढ़ाता है और रक्त में कोलेस्ट्रॉल के एक निश्चित स्तर को बनाए रखता है।",
            "FUNC": "कार्बोहाइड्रेट, प्रोटीन और कोलेस्ट्रॉल को तोड़ना। हड्डियों का निर्माण और प्रतिरक्षा एवं प्रजनन प्रणाली को सुचारू रूप से चलाना। संयोजी ऊतक, हड्डियों, रक्त का थक्का जमाने वाले कारक और सेक्स हार्मोन का निर्माण। कैल्शियम अवशोषण और रक्त शर्करा विनियमन में सहायता करना।",
            "DEF_1": "अस्थि विकृति",
            "DEF_2": "कमजोरी और दौरे",
            "DEF_3": "बांझपन",
            "DEF_4": "अस्थि विखनिजीकरण का कारण हो सकता है",
            "DEF_5": "बच्चों में ख़राब विकास",
            "DEF_6": "त्वचा पर चकत्ते, बालों का रंगहीन होना",
            "DEF_7": "कोलेस्ट्रॉल का स्तर कम होना",
            "DEF_8": "पुरुषों में क्षारीय फॉस्फेट गतिविधि में वृद्धि",
            "DEF_9": "मूड में बदलाव और महिलाओं में मासिक धर्म से पहले का दर्द बढ़ जाना",
            "DEF_10": "असामान्य ग्लूकोज सहनशीलता का कारण हो सकता है",
            "OVER_1": "सुनने में हानि होना",
            "OVER_2": "सिर दर्द",
            "OVER_3": "अवसाद, मूड में बदलाव",
            "OVER_4": "स्कूली बच्चों में खराब संज्ञानात्मक प्रदर्शन",
            "OVER_5": "कंपकंपी और मांसपेशियों में ऐंठन",
            "OVER_6": "आंदोलनों का बिगड़ा समन्वय, चक्कर आना",
            "FACT_1": "रक्त का थक्का जमाकर घाव भरने में सहायता के लिए विटामिन K के साथ काम करता है",
            "FACT_2": "मस्तिष्क में मैंगनीज की असामान्य सांद्रता पार्किंसंस रोग के समान तंत्रिका संबंधी विकारों से जुड़ी है",
            "FACT_3": "मैंगनीज एसओडी एंटीऑक्सीडेंट का हिस्सा है, जो मुक्त कण अणुओं के कारण होने वाली कोशिका क्षति से बचा सकता है",
            "FACT_4": "मानव शरीर में लगभग 10 से 20 मिलीग्राम मैंगनीज होता है"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "मोलिब्डेनम",
            "DESK": "मोलिब्डेनम कई एंजाइमों का एक हिस्सा है। यह नाइट्रोजन आत्मसात में भाग लेता है, दांतों के इनेमल को मजबूत करता है और नपुंसकता को भी रोकता है।",
            "FUNC": "डीएनए जैसे प्रोटीन और आनुवंशिक सामग्री का प्रसंस्करण। नशीली दवाओं, शराब और विषाक्त पदार्थों को तोड़ने में मदद करना।",
            "DEF_1": "कोई स्पष्ट संकेत नहीं",
            "OVER_1": "जोड़ों में दर्द",
            "OVER_2": "गठिया जैसे लक्षण",
            "OVER_3": "यूरिक एसिड का बढ़ा हुआ स्तर",
            "FACT_1": "प्यूरीन और सल्फाइट्स को तोड़ना। सल्फाइट्स रंग और शेल्फ-लाइफ बनाए रखने के लिए कुछ खाद्य पदार्थों में जोड़ा जाने वाला एक परिरक्षक है; कुछ लोगों में सल्फाइट्स के प्रति संवेदनशीलता विकसित हो जाती है, जिससे एलर्जी की प्रतिक्रिया होती है",
            "FACT_2": "गुर्दे मोलिब्डेनम स्तर के मुख्य नियामक हैं",
            "FACT_3": "वयस्क आहार मोलिब्डेनम का 40% से 100% अवशोषित करते हैं। शिशु स्तन के दूध से लगभग सारा मोलिब्डेनम अवशोषित कर लेते हैं"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "फास्फोरस",
            "DESK": "फास्फोरस हड्डियों और दांतों के लिए आवश्यक है। इसकी मदद से शरीर में प्रोटीन और न्यूक्लिक एसिड बनते हैं; यह कई पोषक तत्वों को अवशोषित करने में मदद करता है।",
            "FUNC": "शरीर कैसे ऊर्जा का भंडारण और उपयोग करता है, इसमें महत्वपूर्ण भूमिका। सभी ऊतकों और कोशिकाओं की वृद्धि, रखरखाव और मरम्मत। आनुवंशिक बिल्डिंग ब्लॉक्स, डीएनए और आरएनए का उत्पादन। रक्त पीएच को सामान्य सीमा के भीतर रखना। गुर्दे में अपशिष्ट पदार्थों को छानना। हृदय सहित तंत्रिकाओं और मांसपेशियों के सामान्य कार्य को विनियमित करना।",
            "DEF_1": "भूख कम लगना और वजन में बदलाव आना",
            "DEF_2": "चिंता, चिड़चिड़ापन और भ्रम",
            "DEF_3": "हड्डियों में दर्द, नाजुक हड्डियाँ और कठोर जोड़",
            "DEF_4": "थकान, अनियमित श्वास, सुन्नता, कमजोरी",
            "DEF_5": "कमी का सबसे आम कारण गुर्दे की समस्याएं हैं",
            "DEF_6": "एल्यूमीनियम युक्त एंटासिड का अत्यधिक उपयोग फॉस्फोरस से बंध सकता है और इसकी कमी का खतरा बढ़ सकता है",
            "DEF_7": "शराब हड्डियों से फास्फोरस निकाल सकती है और शरीर में इसका स्तर कम कर सकती है",
            "DEF_8": "इंसुलिन की उच्च खुराक रक्त में फास्फोरस के स्तर को कम कर सकती है",
            "OVER_1": "आमतौर पर कोई लक्षण नहीं होता",
            "OVER_2": "शरीर में कैल्शियम जमा होने और गुर्दे जैसे कोमल ऊतकों के सख्त होने का कारण हो सकता है",
            "OVER_3": "आयरन, कैल्शियम, मैग्नीशियम और जिंक का उपयोग करने की शरीर की क्षमता में हस्तक्षेप हो सकता है",
            "OVER_4": "फॉस्फोरस और पोटेशियम की खुराक का एक साथ उपयोग करने से रक्त में बहुत अधिक पोटेशियम हो सकता है",
            "FACT_1": "गुर्दे, हड्डियाँ और आंतें शरीर में फास्फोरस के स्तर को कसकर नियंत्रित करते हैं",
            "FACT_2": "कैल्शियम के बाद फास्फोरस शरीर में सबसे प्रचुर मात्रा में पाया जाने वाला खनिज है",
            "FACT_3": "फास्फोरस की कमी को हाइपोफोस्फेटेमिया कहा जाता है",
            "FACT_4": "फॉस्फोरस विषाक्तता को हाइपरफोस्फेटेमिया कहा जाता है",
            "FACT_5": "शरीर का 85% फास्फोरस हड्डियों और दांतों में होता है",
            "FACT_6": "वर्कआउट के बाद मांसपेशियों के दर्द को कम करने में मदद करता है",
            "FACT_7": "कई अवलोकन संबंधी अध्ययन उच्च फॉस्फेट स्तर और हृदय रोग के जोखिम के बीच संबंध का समर्थन करते हैं। सीरम फॉस्फेट में 1 मिलीग्राम/डीएल की वृद्धि एट्रियल फाइब्रिलेशन के 13% अधिक जोखिम से जुड़ी थी। अतिरिक्त शोध की आवश्यकता है",
            "FACT_8": "1988-1994 में एकत्र किया गया डेटा: उच्च फॉस्फोरस का सेवन (1,000+ मिलीग्राम/दिन) 2006 तक वयस्कों में सर्व-कारण और हृदय संबंधी मृत्यु दर में वृद्धि के साथ जुड़ा हुआ था।",
            "FACT_9": "आहार में कैल्शियम और फास्फोरस का संतुलन ऑस्टियोपोरोसिस (भंगुर हड्डियों) के खतरे को कम कर सकता है। जैसे-जैसे आपके द्वारा खाए जाने वाले फास्फोरस की मात्रा बढ़ती है, वैसे-वैसे कैल्शियम की आवश्यकता भी बढ़ती है। जब शरीर में कैल्शियम से अधिक फास्फोरस होता है, तो शरीर हड्डियों में जमा कैल्शियम का उपयोग करेगा। इससे ऑस्टियोपोरोसिस हो सकता है और मसूड़ों और दांतों की समस्याएं हो सकती हैं"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "पोटैशियम",
            "DESK": "पोटेशियम शरीर के सभी कोशिकाओं और ऊतकों का मुख्य तत्व है। यह तंत्रिका और हृदय प्रणाली के समुचित कार्य के लिए आवश्यक है।",
            "FUNC": "हमारी कोशिकाओं के अंदर द्रव के सामान्य स्तर को बनाए रखना। शरीर के सभी ऊतकों द्वारा उपयोग किया जाता है। मांसपेशियों को सिकुड़ने में मदद करता है और रक्तचाप को सामान्य बनाए रखता है। इलेक्ट्रोलाइट.",
            "DEF_1": "रक्तचाप में वृद्धि",
            "DEF_2": "गुर्दे की पथरी का खतरा",
            "DEF_3": "मूत्र में कैल्शियम का उत्सर्जन",
            "DEF_4": "थकान, मांसपेशियों में कमजोरी",
            "DEF_5": "नई हड्डियों के आकार में छोटे-छोटे परिवर्तन होते हैं",
            "DEF_6": "मैग्नीशियम की कमी से पोटेशियम की हानि बढ़ सकती है",
            "DEF_7": "नमक संवेदनशीलता (सोडियम सेवन में परिवर्तन रक्तचाप को सामान्य सीमा से अधिक प्रभावित करता है)",
            "OVER_1": "अनियमित हृदय गति, उच्च खुराक असामान्य हृदय समारोह का कारण बन सकती है",
            "OVER_2": "कमजोरी, थकान",
            "OVER_3": "मतली उल्टी",
            "OVER_4": "सांस लेने में कठिनाई",
            "OVER_5": "छाती में दर्द",
            "FACT_1": "संयुक्त राज्य अमेरिका में अधिकांश लोग अनुशंसित से कम पोटेशियम का सेवन करते हैं",
            "FACT_2": "सोडियम, इसका समकक्ष, कोशिकाओं के बाहर सामान्य द्रव स्तर को बनाए रखता है",
            "FACT_3": "शरीर में पोटेशियम का सही संतुलन बनाए रखना रक्त में सोडियम और मैग्नीशियम की मात्रा पर निर्भर करता है। बहुत अधिक सोडियम, जो पश्चिमी आहारों में आम है जिसमें बहुत अधिक नमक का उपयोग होता है, पोटेशियम की आवश्यकता को बढ़ा सकता है",
            "FACT_4": "वृद्ध लोगों में हाइपरकेलेमिया का खतरा अधिक होता है क्योंकि उम्र बढ़ने के साथ उनकी किडनी पोटेशियम को खत्म करने में कम कुशल होती है",
            "FACT_5": "शरीर में लगभग 140 ग्राम पोटैशियम होता है",
            "FACT_6": "गुर्दे पोटेशियम उत्सर्जन को नियंत्रित करते हैं। जिन लोगों की किडनी सामान्य रूप से कार्य करती है, उच्च आहार पोटेशियम का सेवन स्वास्थ्य जोखिम पैदा नहीं करता है क्योंकि किडनी अतिरिक्त मात्रा को खत्म कर देती है",
            "FACT_7": "प्रतिदिन न्यूनतम 195 मिलीग्राम पोटैशियम उत्सर्जित होता है",
            "FACT_8": "अधिकांश नैदानिक ​​परीक्षणों से पता चलता है कि पोटेशियम अनुपूरण रक्तचाप को कम करता है",
            "FACT_9": "पोटेशियम के अच्छे स्रोत और कम सोडियम वाले आहार से उच्च रक्तचाप और स्ट्रोक का खतरा कम हो सकता है",
            "FACT_10": "फलों और सब्जियों पर जोर देने वाले आहार से पोटेशियम का अधिक सेवन हड्डियों के स्वास्थ्य में सुधार कर सकता है। हालाँकि, अधिक शोध की आवश्यकता है",
            "FACT_11": "वयस्कों के कई अवलोकन संबंधी अध्ययनों में कम पोटेशियम सेवन और फास्टिंग ग्लूकोज की बढ़ी हुई दर, इंसुलिन प्रतिरोध और टाइप 2 मधुमेह के बीच संबंध पाया गया है। काले लोगों में ये जुड़ाव अधिक मजबूत हो सकते हैं",
            "FACT_12": "दवाओं के साथ दुष्प्रभावों और अंतःक्रियाओं की संभावना के कारण, आपको किसी जानकार स्वास्थ्य देखभाल प्रदाता की देखरेख में ही आहार अनुपूरक लेना चाहिए।"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "सेलेनियम",
            "DESK": "यह कोशिकाओं की रक्षा करता है और प्रतिरक्षा प्रणाली के काम को प्रभावित करता है। सेलेनियम कैंसर कोशिकाओं के विभाजन को दबाता है और न्यूरॉन्स और हृदय की मांसपेशियों की कोशिकाओं की रक्षा करता है।",
            "FUNC": "डीएनए का निर्माण. मुक्त कणों और संक्रमणों से कोशिका क्षति से सुरक्षा। प्रजनन और थायराइड हार्मोन के चयापचय में भागीदारी। प्रतिरक्षा प्रणाली का समुचित कार्य।",
            "DEF_1": "अतिरिक्त तनाव के साथ कमी से केशन रोग जैसी कुछ बीमारियाँ विकसित हो सकती हैं",
            "DEF_2": "मतली उल्टी",
            "DEF_3": "सिर दर्द",
            "DEF_4": "मानसिक स्थिति में परिवर्तन, भ्रम",
            "DEF_5": "सुस्ती",
            "DEF_6": "बरामदगी",
            "DEF_7": "प्रगाढ़ बेहोशी",
            "OVER_1": "सांस में धातु जैसा स्वाद और लहसुन की गंध",
            "OVER_2": "बालों और नाखूनों का झड़ना या भंगुर होना",
            "OVER_3": "त्वचा पर लाल चकत्ते या घाव, त्वचा का लाल होना",
            "OVER_4": "थकान, चिड़चिड़ापन, मांसपेशियों में कोमलता",
            "OVER_5": "कार्डियोमायोपैथी",
            "FACT_1": "शरीर में अधिकांश सेलेनियम मांसपेशियों के ऊतकों (28% से 46%) में संग्रहित होता है। एक एंटीऑक्सीडेंट के रूप में काम करता है, खासकर जब विटामिन ई के साथ मिलाया जाता है",
            "FACT_2": "शोध: जो लोग 7 साल से अधिक समय तक प्रतिदिन 200+ एमसीजी सेलेनियम लेते हैं, उनमें टाइप 2 मधुमेह विकसित होने का जोखिम काफी अधिक होता है। अधिक अध्ययन की आवश्यकता है, परिणाम अनिर्णायक हैं",
            "FACT_3": "नौ यादृच्छिक नैदानिक ​​​​परीक्षण: सेलेनियम गैस्ट्रोइंटेस्टाइनल कैंसर को रोकने में मदद कर सकता है लेकिन मजबूत निष्कर्ष निकालने के लिए और अधिक नैदानिक ​​​​परीक्षणों की आवश्यकता है",
            "FACT_4": "एफडीए: कुछ वैज्ञानिक प्रमाण बताते हैं कि सेलेनियम के सेवन से कुछ प्रकार के कैंसर का खतरा कम हो सकता है। एफडीए ने निर्धारित किया है कि यह साक्ष्य सीमित है और निर्णायक नहीं है",
            "FACT_5": "ब्राजील नट्स में बहुत अधिक मात्रा में सेलेनियम (68-91 एमसीजी प्रति नट) होता है और अगर नियमित रूप से सेवन किया जाए तो सेलेनियम विषाक्तता हो सकती है।",
            "FACT_6": "हृदय रोग की प्राथमिक रोकथाम के लिए सेलेनियम-केवल अनुपूरण के परीक्षणों की समीक्षा में घातक और गैर-घातक हृदय संबंधी घटनाओं पर सेलेनियम का कोई सांख्यिकीय महत्वपूर्ण प्रभाव नहीं पाया गया।",
            "FACT_7": "उम्र के साथ शरीर में सेलेनियम की सांद्रता घटती जाती है",
            "FACT_8": "थायरॉइड ग्रंथि में सेलेनियम की मात्रा सबसे अधिक होती है",
            "FACT_9": "SU.VI.MAX अध्ययन महिलाओं में शरीर में सेलेनियम सांद्रता और थायरॉयड मात्रा के बीच विपरीत संबंध का संकेत देता है"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "सोडियम",
            "DESK": "शरीर में जल-नमक संतुलन, रक्तचाप नियमन, नसों और मांसपेशियों के कामकाज को बनाए रखने के लिए सोडियम आवश्यक है।",
            "FUNC": "कोशिकाओं के बाहर सामान्य द्रव स्तर बनाए रखना। रक्तचाप को बनाए रखने का प्रमुख घटक। तंत्रिकाओं, मांसपेशियों और शरीर के अन्य ऊतकों के ठीक से काम करने के लिए यह आवश्यक है। यह एक इलेक्ट्रोलाइट है.",
            "DEF_1": "शरीर में पानी और सोडियम का संतुलन इस पर निर्भर करता है। जब सोडियम की मात्रा कम हो जाती है या पानी की मात्रा बढ़ जाती है तो हममें सोडियम की कमी हो जाती है",
            "DEF_2": "सिरदर्द, भ्रम, चिड़चिड़ापन, बेचैनी",
            "DEF_3": "भूख में कमी",
            "DEF_4": "आक्षेप, थकान, मांसपेशियों में कमजोरी, ऐंठन या ऐंठन",
            "DEF_5": "मतली उल्टी",
            "OVER_1": "सामान्य से अधिक फूला हुआ या फुला हुआ महसूस होना",
            "OVER_2": "रक्तचाप में वृद्धि",
            "OVER_3": "मुँह सूखना या बहुत अधिक प्यास लगना",
            "FACT_1": "पोटेशियम, इसका समकक्ष, कोशिकाओं के अंदर सामान्य द्रव स्तर को बनाए रखता है",
            "FACT_2": "जब कोशिकाओं के बाहर तरल पदार्थ में सोडियम की मात्रा सामान्य से कम हो जाती है, तो स्तर को संतुलित करने के लिए पानी कोशिकाओं में चला जाता है। इससे कोशिकाएं बहुत अधिक पानी से फूल जाती हैं। मस्तिष्क कोशिकाएं सूजन के प्रति विशेष रूप से संवेदनशील होती हैं, और यह कम सोडियम के कई लक्षणों का कारण बनती है",
            "FACT_3": "अमेरिका में 10 में से 9 लोग अपने जीवन में किसी न किसी समय उच्च रक्तचाप का विकास करेंगे",
            "FACT_4": "अमेरिका में औसत दैनिक सोडियम सेवन को 2,300 मिलीग्राम (लगभग 1 चम्मच नमक) प्रति दिन तक कम करने से उच्च रक्तचाप के 11 मिलियन मामलों को रोका जा सकेगा।",
            "FACT_5": "वर्तमान में, खाद्य पदार्थों में सोडियम की मात्रा की अनुमति की कोई सीमा नहीं है",
            "FACT_6": "फ़िनलैंड और यूनाइटेड किंगडम ने सोडियम कटौती के सफल प्रयासों का नेतृत्व किया है",
            "FACT_7": "आमतौर पर लड़कियां लड़कों की तुलना में काफी कम सोडियम का सेवन करती हैं"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "जस्ता",
            "DESK": "जस्ता मानव शरीर में नहीं बनाया जा सकता है, लेकिन यह प्रतिरक्षा प्रणाली, सभी अंगों और हार्मोन के स्राव के स्थिर कामकाज के लिए बहुत महत्वपूर्ण है।",
            "FUNC": "डीएनए के निर्माण, कोशिकाओं के विकास, प्रोटीन के निर्माण, क्षतिग्रस्त ऊतकों को ठीक करने और स्वस्थ प्रतिरक्षा प्रणाली का समर्थन करने के लिए प्रमुख घटक। 100 से अधिक एंजाइमों में उपयोग किया जाता है। गंध/स्वाद की अनुभूति का सामान्य कार्य।",
            "DEF_1": "स्वाद या गंध का नुकसान",
            "DEF_2": "अपर्याप्त भूख",
            "DEF_3": "उदास मन",
            "DEF_4": "रोग प्रतिरोधक क्षमता कम होना",
            "DEF_5": "घाव भरने में देरी होना",
            "DEF_6": "दस्त",
            "DEF_7": "बालों का झड़ना",
            "OVER_1": "अपर्याप्त भूख",
            "OVER_2": "पेट में दर्द या ऐंठन",
            "OVER_3": "सिर दर्द",
            "OVER_4": "प्रतिरक्षा कार्य में कमी",
            "OVER_5": "एचडीएल कोलेस्ट्रॉल का स्तर कम हुआ",
            "OVER_6": "मतली उल्टी",
            "OVER_7": "अकेले आहार से बहुत अधिक जिंक खाने की कोई रिपोर्ट नहीं मिली है। ओवरडोज़ केवल सप्लीमेंट्स से था",
            "OVER_8": "50 मिलीग्राम/दिन से अधिक की खुराक तांबे के अवशोषण में हस्तक्षेप कर सकती है",
            "OVER_9": "142 मिलीग्राम/दिन से अधिक खुराक मैग्नीशियम संतुलन को बाधित कर सकती है",
            "FACT_1": "मानव शरीर को जिंक की केवल थोड़ी मात्रा की आवश्यकता होती है",
            "FACT_2": "क्योंकि यह कोशिकाओं को बढ़ने और बढ़ने में मदद करता है, तीव्र वृद्धि के समय, जैसे बचपन, किशोरावस्था और गर्भावस्था के दौरान पर्याप्त जिंक की आवश्यकता होती है।",
            "FACT_3": "जिंक स्वाद और गंध की इंद्रियों से भी जुड़ा हुआ है",
            "FACT_4": "इसमें एंटीऑक्सीडेंट गुण होते हैं",
            "FACT_5": "अधिकांश जिंक कंकाल की मांसपेशियों और हड्डियों में संग्रहित होता है",
            "FACT_6": "जिंक सर्दी के लक्षणों की गंभीरता और अवधि को कम कर सकता है",
            "FACT_7": "मानव रेटिना में जिंक की उच्च सांद्रता होती है, और शोध से पता चला है कि जिंक और एंटीऑक्सीडेंट दोनों युक्त पूरक एएमडी (उम्र से संबंधित धब्बेदार अध: पतन) की प्रगति में देरी कर सकते हैं।",
            "FACT_8": "शोधकर्ताओं का अनुमान है कि जिंक की कमी मधुमेह की प्रगति में भूमिका निभा सकती है। आज तक के साक्ष्य किसी भी निष्कर्ष का समर्थन करने के लिए अपर्याप्त हैं",
            "FACT_9": "घावों के इलाज के लिए दवा में उपयोग किया जाता है",
            "FACT_10": "सनबर्न से बचाव कर सकते हैं",
            "FACT_11": "जिंक और कॉपर एक-दूसरे के अवशोषण में बाधा डालते हैं, इसलिए उन्हें अलग-अलग समय, जैसे सुबह और शाम, लेने की सलाह दी जाती है।"
        }
    },
    "WAIST": {
        "HEAD": "कमर",
        "SUBHEAD": "छोटी कमर - स्वस्थ हृदय",
        "ICO": "सर्वश्रेष्ठ कमर परिधि ट्रैकिंग ऐप्पल वॉच ऐप के लिए आइकन। Apple स्वास्थ्य के साथ पूर्ण तुल्यकालन। विज्ञापन, भुगतान और पंजीकरण के बिना आसानी से उपयोग करें।",
        "TEXT": "ऐप्पल वॉच पर कमर परिधि को ट्रैक करने का सबसे आसान तरीका। सभी रिकॉर्ड आपके Apple हेल्थ के लिए सिंक हो जाते हैं।",
        "IMG": "अपने हाथ से सीधे अपने कमर के आकार (बेली बटन) पर नज़र रखें",
        "DWN": "ऐप्पल ऐप स्टोर से मुफ्त कमर ऐप डाउनलोड करें",
        "ABOUT": "ऐप्पल वॉच के लिए कमर परिधि ट्रैकर का उपयोग करना आसान है। खाते या पंजीकरण की आवश्यकता नहीं है। बिल्कुल नि: शुल्क। सभी रिकॉर्ड आपके ऐप्पल हेल्थ ऐप से सिंक हो जाते हैं और पिछले 7 दिनों में आपकी कलाई से सीधे पहुँचा जा सकता है।",
        "HEAD1": "चिकित्सा तथ्य",
        "DESC1": "यदि आपके कूल्हों के आसपास अधिक वसा आपकी कमर के आसपास स्थित है, तो आपको हृदय रोग और टाइप 2 मधुमेह सहित स्थितियों के लिए उच्च जोखिम है।",
        "LINK1": "नेशनल इंस्टीट्यूट ऑफ हेल्थ, यूएसए",
        "HEAD2": "बीएमआई से बेहतर है",
        "LINK2": "अमेरिकन हार्ट एसोसिएशन द्वारा अध्ययन",
        "DESC2": " यह दर्शाता है कि व्यापक रूप से इस्तेमाल किए गए बॉडी मास इंडेक्स की तुलना में हृदय रोग के जोखिम का अनुमान लगाने के लिए कमर की माप एक बेहतर तरीका हो सकता है।",
        "HEAD3": "शरीर की संरचना",
        "DESC3": "जब आप मांसपेशियों को प्राप्त कर रहे हैं और वसा का इंच कम कर रहे हैं तो आपका वजन ज्यादा नहीं बदल सकता है। इसलिए शरीर रचना आपको पैमाने से अधिक बता सकती है, यह आपको सच्ची कहानी बताती है।",
        "HEAD4": "ऊंचा हृदय जोखिम",
        "DESC4_1": "पुरुष: 102 सेमी या उससे अधिक",
        "DESC4_2": "महिला: 88 सेमी या अधिक",
        "DESC4_3": "कमर के आकार का हर 5cm पुरुषों में 17% और महिलाओं में बीएमआई की परवाह किए बिना 13% बढ़ाता है",
        "DESC4_4": "स्रोत: ",
        "BTN_OPEN": "घटाना"
    },
    "ZINC": {
        "HEAD": "जिंक",
        "SUBHEAD": "जिंक का सेवन ट्रैकिंग",
        "ICO": "हमारे मुफ़्त Apple वॉच ऐप के लिए आइकॉन जो जिंक की खपत को ट्रैक करने में आपकी मदद करता है। अपने Apple वॉच से डाइटरी जिंक के बारे में रिकॉर्ड बनाएं और स्वास्थ्य ऐप के साथ सिंक करें। काम करने के लिए किसी सहयोगी iPhone ऐप की आवश्यकता नहीं है। शून्य विज्ञापन।",
        "TEXT": "अपनी घड़ी के लिए अपनी सादगी शरीर जस्ता ट्रैकर में सुंदर। Apple स्वास्थ्य सक्षम। वास्तविक परिणाम। नि: शुल्क। शून्य विज्ञापन।",
        "IMG": "जस्ता पूरक की अपनी रोजमर्रा की खपत को ट्रैक करें",
        "DWN": "ऐप्पल स्टोर से नि: शुल्क बॉडीज़िक एप्लिकेशन प्राप्त करें",
        "ABOUT": "ऐप्पल वॉच के लिए आहार जिंक ट्रैकर का उपयोग करना आसान है। ऐप्पल स्वास्थ्य के साथ ऑटो सिंक, पंजीकरण की आवश्यकता नहीं है और बिल्कुल मुफ्त।",
        "HEAD1": "आयु से संबंधित रोग",
        "DESC1": "जस्ता उम्र से संबंधित बीमारियों, जैसे निमोनिया, संक्रमण और आयु से संबंधित मैकुलर अपघटन (एएमडी) के आपके जोखिम को काफी कम कर सकता है। यह ऑक्सीडेटिव तनाव से छुटकारा पा सकता है और टी-कोशिकाओं और प्राकृतिक हत्यारा कोशिकाओं की गतिविधि को बढ़ाकर प्रतिरक्षा प्रतिक्रिया में सुधार कर सकता है, जो आपके शरीर को संक्रमण से बचाने में मदद करता है। जस्ता अनुभव के साथ पूरक पुराने वयस्कों ने इन्फ्लूएंजा टीकाकरण प्रतिक्रिया में सुधार किया, निमोनिया का खतरा कम किया और मानसिक प्रदर्शन को बढ़ावा दिया।",
        "LINK1": "राष्ट्रीय स्वास्थ्य संस्थान, यूएसए",
        "HEAD2": "घाव चिकित्सा त्वरण",
        "DESC2": "जस्ता आमतौर पर अस्पतालों में जलन, कुछ अल्सर और अन्य त्वचा की चोटों के इलाज के रूप में उपयोग किया जाता है। वास्तव में, आपकी त्वचा में अपेक्षाकृत अधिक मात्रा होती है - लगभग 5% - आपके शरीर की जिंक सामग्री का।",
        "LINK2": "अमेरिकन हार्ट एसोसिएशन द्वारा एक अध्ययन",
        "HEAD3": "सूजन घट जाती है",
        "DESC3": "ऑक्सीडेटिव तनाव को कम करता है और आपके शरीर में कुछ सूजन प्रोटीन के स्तर को कम करता है। ऑक्सीडेटिव तनाव पुरानी सूजन की ओर जाता है, जो पुरानी बीमारियों की एक विस्तृत श्रृंखला, जैसे हृदय रोग, कैंसर और मानसिक गिरावट में योगदान कारक होता है।",
        "HEAD4": "ऊंचा कार्डियोवैस्कुलर जोखिम",
        "BTN_OPEN": "सहायता"
    },
    "SIZE": {
        "HEAD": "शरीर का आकार",
        "SUBHEAD": "सुंदर आकृति - स्वस्थ शरीर",
        "ICO": "ऐप्पल वॉच, आईफोन, आईपैड और मैक एम कंप्यूटर के लिए ऐप स्टोर पर सबसे अच्छे बॉडी साइज ट्रैकर के लिए आइकन। शरीर का आकार आपको आकार में आने में मदद करने के लिए अपने बारे में जानने देता है। माप स्वचालित रूप से हेल्थ मेट ऐप से सिंक हो जाते हैं, जिसका अर्थ है कि आप पढ़ने में आसान चार्ट के साथ परिणामों की कल्पना कर सकते हैं। शून्य विज्ञापन।",
        "TEXT": "अपनी घड़ी पर अपने कूल्हों, कमर और छाती को ट्रैक करें। Apple स्वास्थ्य का पूरा समर्थन। फास्ट लोड समय। बिल्कुल नि: शुल्क।",
        "IMG": "अपनी कलाई पर घड़ी का उपयोग करके छाती का आकार, बस्ट चौड़ाई, कमर परिधि और कूल्हों की लंबाई को मापें",
        "DWN": "ऐप्पल स्टोर से नि: शुल्क बॉडीज़िक एप्लिकेशन प्राप्त करें",
        "ABOUT": "अपने ऐप्पल वॉच पर अपने कूल्हों, कमर और छाती को ट्रैक करें। स्वचालित रूप से ब्रैडली बेउ सूत्र का उपयोग करके शरीर के आकार की गणना करता है। स्वास्थ्य ऐप का पूर्ण समर्थन। आईक्लाउड बैकअप। फास्ट लोड समय। बिल्कुल नि: शुल्क।",
        "HEAD1": "शरीर की संरचना",
        "DESC1": "जब आप मांसपेशियों को प्राप्त कर रहे हैं और वसा के इंच खो रहे हैं तो आपका वजन ज्यादा नहीं बदल सकता है। यही कारण है कि शरीर की संरचना आपको पैमाने से अधिक बता सकती है, यह आपको सच्ची कहानी बताती है।",
        "LINK1": "हेल्थलाइन",
        "HEAD2": "छाती",
        "DESC2": "उपाय क्यों? हम इसके लिए किसी भी चिकित्सा या कल्याण की आवश्यकता से अवगत नहीं हैं। हालांकि, छाती (बस्ट) चौड़ाई सही शरीर के अनुपात के सबसे महत्वपूर्ण मापों में से एक है। सही अनुपात शरीर की समग्र आकार या ऊंचाई से अधिक आकर्षक माना जाता है।",
        "HEAD3": "कमर",
        "HEAD4": "कूल्हों",
        "DESC4": "साक्ष्य बताते हैं कि जांघों और पीछे के चारों ओर वसा कमर के चारों ओर वसा की तुलना में स्थानांतरित करना कठिन होता है। कमर से-कूल्हों का अनुपात आमतौर पर सूचक या स्वास्थ्य के उपाय के रूप में उपयोग किया जाता है, और गंभीर स्वास्थ्य परिस्थितियों को विकसित करने का जोखिम होता है।",
        "HEAD5": "शरीर का आकार",
        "DESC5": "क्या आपका शरीर सेब या नाशपाती के आकार का है? या शायद एक घंटे का चश्मा? अपने वास्तविक शरीर के आकार का पता लगाना उन व्यर्थ ऑनलाइन परीक्षणों में से एक से अधिक है। अपने शरीर के आकार को समझने से आपको सबसे प्रभावी कसरत खोजने में मदद मिल सकती है। अध्ययनों से पता चलता है कि यह आपके स्वास्थ्य को बेहतर बनाने में मदद कर सकता है।",
        "BTN_OPEN": "उपाय"
    },
    "EMOTION": {
        "HEAD": "भावना",
        "SUBHEAD": "सबसे तेज मानसिक जांच",
        "ICO": "सबसे तेज और दुनिया की सबसे प्रसिद्ध मानसिक जांच के लिए प्रतीक। अपनी भावनाओं को समझने और पूर्वानुमान करने का मौका प्राप्त करें। बस 8 रंग चुनें जो आपको पसंद और पसंद नहीं हैं। मुफ्त में, कोई विज्ञापन नहीं।",
        "TEXT": "अप्रत्याशित मूड स्विंग्स? तीव्र भावनाओं के बदलाव? सिर्फ 1 मिनट में मूड के मूल कारण का पता लगाएं।",
        "IMG": "दुनिया की सबसे तेज़ व्यक्तिगत जांच। 8 रंग चुनें और अपनी वर्तमान मानसिक स्थिति को जानें।",
        "DWN": "Apple App Store से सीधे Apple Watch, iPhone या iPad के लिए मुफ्त ऐप प्राप्त करें",
        "ABOUT_1": "तनाव, चिंता, डिप्रेशन या मूड स्विंग्स?",
        "ABOUT_2": "अपनी भावनाओं का मूल कारण सिर्फ 1 मिनट के भीतर खोजें।",
        "HEAD1": "क्यों भावना?",
        "DESK1": "एक शब्द में - सरल। यह बहुत ही सरल है। अन्य जांचों की तरह, भावना सीधे आपके उपमन से काम करती है। मौत के 100 बोरिंग सवालों का उत्तर देने की कोई आवश्यकता नहीं है। बस अपने अवचेतन मन को सबसे प्रिय क्रम में रंग चुनने दें।",
        "BTN1": "अब प्रयास करें",
        "ALT1": "व्यक्तिगतता टेस्ट की सबसे तेज़ तरीका की छवि जो रंगों का उपयोग करके व्यक्ति की आंतरिक स्थिति का पता लगा सकती है",
        "LIST1": {
            "LI1_HEAD": "चार्ट्स",
            "LI1_TEXT": "समय के साथ आपके चिंता स्तर, भावनात्मक संतुलन, ऊर्जा और अन्य कारकों में परिवर्तन को दृश्यीकरण करें",
            "LI2_HEAD": "इतिहास",
            "LI2_TEXT": "परीक्षा परिणाम सुविधाजनक रूप से व्यवस्थित हैं और सभी आपके डिवाइस पर पहुंचने वाले हैं",
            "LI3_HEAD": "गहरा नैदानिकी",
            "LI3_TEXT": "अपने डिप्रेशन, चिंता, नींद की बाधा, कम मेमोरी, कम ध्यान और अन्य कारकों का मूल कारण खोजें",
            "LI4_HEAD": "गति",
            "LI4_TEXT": "अधिकांश लोगों के लिए, प्रश्नोत्तरी को एक मिनट से कम समय में पूरा किया जा सकता है"
        },
        "HEAD2": "बायोरिदम्स",
        "DESK2": "अपने बायोरिदम पीक्स और महत्वपूर्ण दिनों को जानें। अपने आंतरिक संसाधनों का सबसे अच्छी तरह से उपयोग करें। प्राकृतिक क्षमताओं का उचित मूल्यांकन उचित ऊर्जा उपयोग करने और संभावित समस्याओं को रोकने में मदद कर सकता है।",
        "BTN_BIORHYTHM": "और अधिक जानें",
        "ALT2": "आपके बायोरिदम के गतिविधियों को ट्रैक करने में मदद करने वाले मानसिक जांच की छवि",
        "LIST2": {
            "LI1_HEAD": "भौतिक",
            "LI1_TEXT": "भौतिक बायोरिदम शरीर की भौतिक चक्रों और ऊर्जा स्तरों से संबंधित है। इसका प्रभाव सहिष्णुता, गति, प्रतिक्रिया का समय और मांसपेशियों की ताकत पर पड़ता है।",
            "LI2_HEAD": "भावनात्मक",
            "LI2_TEXT": "भावनात्मक बायोरिदम मानसिक स्थिरता, संवेग, मूड की विविधता, रचनात्मक संवादना और समग्र कल्याण को प्रकट करता है।",
            "LI3_HEAD": "बौद्धिक",
            "LI3_TEXT": "बौद्धिक बायोरिदम मानसिक प्रक्रियाओं पर प्रभाव डालता है, जैसे की मानस की तीव्रता, समस्या का समाधान, सीखने की क्षमता, स्मरण, विश्लेषणात्मक सोच, तर्क और निर्णय लेने की क्षमता।"
        },
        "HEAD3": "इसका काम कैसे करता है",
        "DESK3_1": "रंग का चयन करें जिस पर आपको पहले खींच लिया गया है। फिर शेष रंगों में से सबसे प्रिय का चयन करें। जब तक सभी रंग चुने नहीं जाते, तब तक दोहराएँ।",
        "DESK3_2": "गहरा परीक्षण दिखाता है:",
        "ALT3": "व्यक्तिगतता जांच की छवि जो आपकी मानसिक स्थिति को ट्रैक करने, आपकी इच्छाओं को समझने और तनाव के स्रोतों को खोजने में मदद करती है",
        "LIST3": {
            "LI1_TEXT": "आप अब वास्तव में क्या चाहते हैं",
            "LI2_TEXT": "वास्तविक समस्या",
            "LI3_TEXT": "आपके भविष्य में क्या है",
            "LI4_TEXT": "तनाव के स्रोत",
            "LI5_TEXT": "आप वर्तमान में कैसा महसूस करते हैं"
        },
        "HEAD4": "यह काम क्यों करता है",
        "DESK4_1": "रंग हमेशा मानवता पर प्रभाव डाले हैं, रात और दिन के अनियंत्रित कारकों से लेकर हमारे अंतरात्मा में गहरे अर्थों का प्रवर्गित मानने में। चाहे हमें यह पसंद हो या न हो, रंग और उनका अंतरात्मा प्रभाव यहाँ हैं। यह प्रभाव जाति, भाषा, शिक्षा स्तर या सामाजिक स्थिति के बावजूद मौजूद है।",
        "DESK4_2": "भावना उपयुक्त है:",
        "ALT4": "ऐसे लोगों के लिए उपयोगी एक एप्लिकेशन की छवि जो रंग पसंदियों की मानसिक वरीयताओं के मनोविज्ञानिक विश्लेषण का उपयोग करके अपने आप को जानने और अपनी आंतरिक स्थिति को नियंत्रित करने के इच्छुक लोगों के लिए उपयोगी है",
        "LIST4": {
            "LI1_TEXT": "आत्म-विकास",
            "LI2_TEXT": "साथी मिलान",
            "LI3_TEXT": "परीक्षा या परीक्षा की चिंता को पार करना",
            "LI4_TEXT": "फिटनेस और खिलाड़ियों के लिए",
            "LI5_TEXT": "अनुसंधान विश्लेषण",
            "LI6_TEXT": "पुनर्वास केंद्र"
        },
        "HEAD5": "हमारे लाभ",
        "ALT5_1": "व्यक्तिगतता जांच के लिए डेटा की सुरक्षा करने वाला प्रतीक",
        "ALT5_2": "अपने आंतरिक जगह को आराम से खोजने की अनुमति देने वाली मानसिक जांच की प्रतीक",
        "ALT5_3": "एप्लिकेशन का प्रतीक जो आपको हमारे एप्लिकेशन का उपयोग करते समय सुरक्षित रखता है",
        "ALT5_4": "विज्ञापन मुक्त, त्वरित और सरल मानसिक व्यक्तिगतता जांच का प्रतीक",
        "LIST5": {
            "LI1_HEAD": "सुरक्षित",
            "LI1_TEXT": "डेटा को संग्रहित नहीं किया जाता और हमारे या तीसरे पक्ष के सर्वरों पर ट्रांसफर नहीं किया जाता है। ऐप का उपयोग अंतर्दृष्टि नहीं की जाती है।",
            "LI2_HEAD": "उपलब्ध",
            "LI2_TEXT": "निजी iCloud के माध्यम से आपके डिवाइसों में सीमित डेटा सिंक। कोई मैन्युअल प्रयास की आवश्यकता नहीं है।",
            "LI3_HEAD": "कोई अधिकृति",
            "LI3_TEXT": "ऐप का उपयोग करने के लिए खाता बनाने की कोई आवश्यकता नहीं है।",
            "LI4_HEAD": "शून्य विज्ञापन",
            "LI4_TEXT": "हम आपकी गोपनीयता का सम्मान करते हैं। हमारे सभी ऐप विज्ञापन मुक्त हैं।"
        },
        "HEAD6": "व्यक्तित्व गुण",
        "LIST6": {
            "LI1_HEAD": "चिंता",
            "LI1_TEXT": "भविष्य की फैली हुई खतरे पर ध्यान केंद्रित दिनों के लिए लंबे समय तक प्रतिक्रिया",
            "LI2_HEAD": "उत्पादकता",
            "LI2_TEXT": "टास्क को एक छोटे समय सीमा में कुशलता से और प्रभावी रूप से पूरा करने की संभावना",
            "LI3_HEAD": "समान्यता",
            "LI3_TEXT": "व्यक्तित्व के सभी पहलुओं का संवाद में काम करने की संवाद",
            "LI4_HEAD": "स्वतंत्रता",
            "LI4_TEXT": "स्वतंत्र निर्णय लेने और जवाबदेही स्वीकार करने की क्षमता",
            "LI5_HEAD": "ऊर्जा",
            "LI5_TEXT": "लक्ष्य और उद्देश्य प्राप्त करने के लिए रिजर्व में ऊर्जा की मात्रा",
            "LI6_HEAD": "खुलापन",
            "LI6_TEXT": "नवाचारिक विचारों और अनुभवों को ग्रहण करने की क्षमता",
            "BTN": "और अधिक जानें"
        },
        "HEAD7": "उपयोग क्षेत्र",
        "DESK7": "इस जांच कर सकती है कि रंग दृष्टिहीन व्यक्तियों के लिए भी भावनात्मक स्थिति को सटीकता से माप सकती है। परिणामों को अपनी वर्तमान पसंद के आधार पर चुनने के लिए अवचेतन को काम करने दें। व्यक्तिगत पसंद के आधार पर रंग चुनें, ऑब्जेक्ट्स जैसे कारों या इमारतों के साथ किए गए संबंधों के बजाय।",
        "LIST7": {
            "LI1_HEAD": "खिलाड़ियों को भावनाओं को नियंत्रित करने में मदद करना",
            "LI1_TEXT": "इस तकनीक का उपयोग करके, कोच सकते हैं कि खिलाड़ी की ऊर्जा या इच्छाशक्ति में कमी के कारण उत्पन्न हो सकने वाले किसी भी विघटन का पूर्वानुमान और पूर्वानुमान लगा सकते हैं।",
            "LI2_HEAD": "परिवार और विवाह परामर्श",
            "LI2_TEXT": "इस विधि का परिवार और विवाह संघर्ष के विश्लेषण में अत्यंत अत्यंत आवश्यक है। खासकर उन लोगों को पहचानने में जिन्होंने मानसिक स्वास्थ्य प्रशासक के पास सलाह के लिए आए हैं।",
            "LI3_HEAD": "रोगी की भावनात्मक स्थिति का विश्लेषण",
            "LI3_TEXT": "मानसिक पुनर्वास प्रगति का पालन करने के लिए मनोचिकित्सक अपने सभी मरीजों की आवश्यकताओं को पूरा करने के लिए डेटा जोड़ते हैं, जो व्यक्तिगत व्यक्तिगत की आवश्यकताओं को पूरा करने के लिए अपने दृष्टिकोण को तैयार करने में मदद करता है।",
            "LI4_HEAD": "कर्मचारी प्रदर्शन समीक्षा",
            "LI4_TEXT": "कर्मचारी कार्य के मूल्यांकन के लिए यह प्रैक्टिकल होता है, उनके कल्याण, लगाव और कुल उत्पादकता के बारे में मूल्यवान जानकारी प्रदान करता है।",
            "LI5_HEAD": "परीक्षा या नौकरी साक्षात्कार की तैयारी",
            "LI5_TEXT": "अपनी भावनाओं पर ध्यान देने के द्वारा, आप उच्च तनाव स्तर के लिए कारण और ट्रिगर को पहचान सकते हैं। इस जागरूकता से आप अपने प्रदर्शन को अधिकतम करने के लिए महत्वपूर्ण कार्यों की अधिकतम समय पर कार्यों की योजना बना सकते हैं।",
            "LI6_HEAD": "बंदी से लौटने वाले सैनिकों का पुनर्वासन",
            "LI6_TEXT": "सैन्य कर्मियों के मानसिक तनाव का निर्धारण करने के लिए, एक संशोधित रंग जांच का उपयोग किया गया था, जैसे कि भावनात्मक और प्रेरणात्मक स्थिति का निर्धारण करने के लिए एक विधि के रूप में।"
        },
        "HEAD8": "एमोशन ऐप किसी भी Apple उपकरण के लिए उपलब्ध है",
        "DESK8": "आज ही ऐप डाउनलोड करके अपने मूड के परिवर्तन को ट्रैक करना शुरू करें",
        "ALT8": "नियमित रूप से अपनी मानसिक स्थिति को ट्रैक करने के लिए एप्लिकेशन के स्क्रीनशॉट",
        "BTN_OPEN": "उजागर करने के लिए"
    },
    "BIORHYTHMS": {
        "HEAD": "Biorhythms",
        "IMG": "Track your biorhythms with our apps",
        "DWN": "Get our free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store and start tracking your biorhythms easier.",
        "HEAD1": "What are biological rhythms?",
        "DESK1_1": "Biological rhythms are fluctuations in the functional parameters of the human body relative to the conditional zero level. All biological rhythms originate from the date of birth of a person, which is a common zero point for them, and fluctuate in the form of sinusoidal waves throughout life.",
        "DESK1_2": "The most important rhythms are physical, emotional and intellectual, they have the strongest influence on the state of the body. It should be noted that for each person the level of influence of biological rhythms is very individual, depending on the lifestyle.",
        "BTN1": "Read more",
        "HEAD2": "Biometric phases",
        "DESK2": "When any of the rhythms is at the highest point, the actions we do are more successful, and vice versa for the low points of the rhythm. Each of the 3 rhythms is divided into 5 phases that follow each other.",
        "ALT2": "An image that shows the fluctuations in physical, emotional and intellectual biorhythms, which are even easier to track with Martspec applications",
        "LIST2": {
            "LI1_HEAD": "Super phase",
            "LI1_TEXT": "The phase is at its maximum. This is the best time for activities, complex tasks, decision making and new beginnings.",
            "LI2_HEAD": "Active phase",
            "LI2_TEXT": "You feel an increase in confidence, concentration and energy. This is the time to learn or improve your skills.",
            "LI3_HEAD": "Transition stage",
            "LI3_TEXT": "A critical day for the human body. If possible, it is better to refrain from doing anything.",
            "LI4_HEAD": "Passive phase",
            "LI4_TEXT": "Your thoughts are slowing down and your performance is deteriorating, and it's getting harder and harder to hold back.",
            "LI5_HEAD": "Inert phase",
            "LI5_TEXT": "All your actions negatively affect you, you have apathy, aggression, irritability."
        },
        "HEAD3": "Characteristics and critical day",
        "DESK3_1": "The purpose of tracking biorhythmic cycles is to be able to calculate critical days to avoid various activities.",
        "DESK3_2": "Each rhythm shows:",
        "DESK3_3": "The critical day (zero day) occurs when the time intervals cross the zero line. At this moment, the transition from one phase of the biorhythmic cycle to another takes place. There are three critical days in each cycle, these days are accompanied by unstable states, internal processes change. It is advisable to exercise caution these days.",
        "ALT3": "Image for human biological rhythm charts that are easy to track with Martspec applications",
        "LIST3": {
            "LI1_TEXT": "Phase change",
            "LI2_TEXT": "Zero day",
            "LI3_TEXT": "Level",
            "LI4_TEXT": "Dynamics"
        },
        "HEAD4": "Why is it necessary to monitor biorhythms?",
        "DESK4": "Biological rhythm disturbances can affect a person's health and well-being. Some of the effects include:",
        "ALT4_1": "Icon for poor performance that can be alerted with biorhythm tracking",
        "ALT4_2": "Icon for daytime sleepiness due to human biological rhythm disorder",
        "ALT4_3": "Icon for a state of anxiety that can be more easily tracked by monitoring one's own biological rhythms",
        "ALT4_4": "Icon for lack of appetite caused by differences between biological rhythms in the human body",
        "LIST4": {
            "LI1_HEAD": "Low performance",
            "LI1_TEXT": "Significantly reduced mental activity, thinking, memory impairment.",
            "LI2_HEAD": "Daytime sleepiness",
            "LI2_TEXT": "Biological rhythm disturbance causes sleep disorders such as insomnia.",
            "LI3_HEAD": "Depression and anxiety",
            "LI3_TEXT": "Decrease in the protective functions of the psyche due to frequent psycho-traumatic situations.",
            "LI4_HEAD": "Lack of appetite",
            "LI4_TEXT": "The difference in the rhythms of the body leads to a decrease in appetite, deterioration in well-being and diseases."
        },
        "HEAD5": "Tracking biological rhythms just got easier",
        "DESK5": "Keep track of your health, mood swings and physical activity with our apps",
        "ALT5": "A picture of the Emotion app that makes it easier to track fluctuations in your biological rhythms",
        "RHYTHMS": {
            "LIST_HEAD": "Rhythm Features",
            "PHYS": {
                "HEAD": "Physical Rhythm",
                "DESK": "The physical biological rhythm is responsible for the physical condition of a person, the state of his endurance, muscle and, most importantly, heart strength, and endurance is the ability to withstand stress. The cycle consists of 23 days. In a positive period, the physical tone of the body increases, and in a negative - decreases.",
                "LI1": "Power",
                "LI2": "Endurance",
                "LI3": "Immunity to disease",
                "LI4": "Potency",
                "LI5": "Coordination",
                "LI6": "Pain resistance"
            },
            "EMOT": {
                "HEAD": "Emotional Rhythm",
                "DESK": "The emotional biological rhythm is responsible for the body's ability to create and experience emotions. The cycle consists of 28 days. During the period of a positive emotional biological rhythm, a person feels more inspired. In the negative zone of the biological rhythm, people often experience a crisis of creativity and sensitivity, may fall into depression.",
                "LI1": "Creativity",
                "LI2": "Changing mood",
                "LI3": "Sensitivity",
                "LI4": "Visual Perception",
                "LI5": "Mental Resilience"
            },
            "INTEL": {
                "HEAD": "Intelligent Rhythm",
                "DESK": "The intellectual biological rhythm determines the state of a person's mental activity, his ability to remember a variety of information, study science, learn, draw conclusions, consists of 33 days. Accordingly, in the positive part of this biological rhythm, such abilities are increased, and in the negative part they are reduced.",
                "LI1": "Memory or Perception",
                "LI2": "Vigilance",
                "LI3": "Analytical Thinking",
                "LI4": "Decision making",
                "LI5": "Logic",
                "LI6": "Learning"
            }
        }
    },
    "ANXIETY": {
        "HEAD": "Anxiety",
        "IMG": "Track your Anxiety with our apps",
        "CONTENTS": "Table of Contents",
        "DWN": "Get our free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store and start tracking your anxiety easier.",
        "HEAD1": "What is anxiety?",
        "DESK1_1": "Anxiety is an emotion characterized by feelings of tension, fear, worry, and even horror. This can make you sweat, feel anxious and tense, and have a racing heart. Anxiety can give you energy or help you focus. But for people with anxiety disorders, fear is not temporary and can be overwhelming.",
        "DESK1_2": "Fear is an emotional response to an immediate threat and is more associated with the fight or flight response - either staying to fight or leaving to avoid the danger.",
        "DESK1_3": "Anxiety disorder is a condition that develops gradually after a period of excessive worry; symptoms may vary in intensity and persist for longer periods of time. Anxiety disorders can cause people to avoid situations that trigger or worsen their symptoms. It can affect work productivity, schoolwork and personal relationships.",
        "HEAD2": "Types of Anxiety Disorders",
        "DESK2": "The average age of onset of an anxiety disorder is 20–24 years. They can occur with other mental disorders such as depression or post-traumatic stress disorder. There are several types of anxiety disorders, including:",
        "LIST2":{
            "LI1_HEAD": "Generalized anxiety disorder (GAD).",
            "LI1_TEXT": "People with GAD worry about common issues such as health, money, work, and family. It often occurs along with other anxiety disorders or depression, and occurs almost every day for several months.",
            "LI2_HEAD": "Panic disorder.",
            "LI2_TEXT": "People with panic disorder experience panic attacks. These are sudden, repeated periods of intense fear when there is no danger. The attacks occur quickly and can last several minutes or more.",
            "LI3_HEAD": "Phobias.",
            "LI3_TEXT": "People with phobias experience intense fear of something that poses little or no real danger. Their fear may be related to spiders, flying, going to crowded places or social situations."
        },
        "ALT2": "An image that shows the Anxiety, which are even easier to track with Martspec applications",
        "HEAD3": "Symptoms",
        "DESK3": "Anxiety disorders have many symptoms. Each disorder has different symptoms. Symptoms common to anxiety disorders generally include:",
        "LIST3": {
            "LI1_TEXT": "Feeling nervous, anxious, or tense",
            "LI2_TEXT": "Feelings of impending danger, panic, or doom",
            "LI3_TEXT": "Cardiopalmus",
            "LI4_TEXT": "Shiver",
            "LI5_TEXT": "Feeling weak or tired",
            "LI6_TEXT": "Trouble concentrating or thinking about anything other than the present concern",
            "LI7_TEXT": "Sleep problems",
            "LI8_TEXT": "Problems with the gastrointestinal tract (GIT)",
            "LI9_TEXT": "Sweaty or cold hands and/or feet"
        },
        "HEAD4": "Signs of an anxiety disorder",
        "DESK4": "The causes of anxiety disorders are currently unknown but likely involve a combination of factors, including genetic, environmental, psychological and developmental. Some factors that have been involved include:",
        "LIST4":{
            "LI1_HEAD": "Brain chemistry.",
            "LI1_TEXT": "Severe or prolonged stress can contribute to changes in the chemical balance in the brain.",
            "LI2_HEAD": "Experiences.",
            "LI2_TEXT": "Stressful or traumatic events can also contribute to feelings of anxiety.",
            "LI3_HEAD": "Family history:",
            "LI3_TEXT": "Having close family members with symptoms of an anxiety disorder increases the risk that a person will also develop an anxiety disorder",
            "LI4_HEAD": "Genetic factors.",
            "LI4_TEXT": "Certain genes may predispose a person to be more likely to develop an anxiety disorder.",
            "LI5_HEAD": "Medical conditions:",
            "LI5_TEXT": "Some underlying medical conditions can contribute to anxiety. Some of these include chronic pain, heart disease, diabetes, thyroid problems, respiratory disease, drug use and drug withdrawal.",
            "LI6_HEAD": "Diet:",
            "LI6_TEXT": "Recently, more and more people are paying attention to the connection between diet and anxiety. Factors such as GMOs, gluten and pesticides that are present in processed foods can have a negative impact on the health of our gut and microbial colonies. A probiotic supplement high in bifidobacteria may be beneficial in maintaining a healthy composition of intestinal flora."
        },
        "ALT4": "An image that shows the Anxiety, which are even easier to track with Martspec applications",
        "HEAD5": "Diagnosis and treatment",
        "DESK5_1": "In today's world, anxiety has become a common problem that can seriously affect a person's quality of life and psychological well-being. However, thanks to advancements in technology, we can turn to mobile apps like Emotion and other innovative solutions to diagnose and even help treat anxiety.",
        "DESK5_2": "The Emotion mobile app offers a convenient and accessible way to assess your anxiety level and receive recommendations on how to manage it. The application provides the ability to track your emotional states and analyze factors that cause anxiety.",
        "DESK5_3": "Treating anxiety is a complex process that may include psychotherapy, pharmacological therapy, and lifestyle changes. Although each anxiety disorder has unique characteristics, most respond well to two types of treatment: psychotherapy or “talk therapy” and medication. Cognitive behavioral therapy (CBT), a type of talk therapy, can help a person learn different ways of thinking, reacting and behaving to reduce anxiety. Medications will not cure anxiety disorders, but they can significantly relieve symptoms. The most commonly used medications are anti-anxiety medications and antidepressants.",
        "DESK5_4": "Mobile apps can be effective tools for self-management of anxiety in the early stages, but it is always recommended to seek professional advice and support from a qualified professional.",
        "DESK5_5": "In general, the use of mobile applications is a promising direction in diagnosing anxiety. They help people better understand their emotional state, learn to manage anxiety, and improve their quality of life."
    },
    "PRODUCTIVITY": {
        "HEAD": "Productivity",
        "IMG": "",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store.",
        "CONTENTS": "Table of Contents",
        "HEAD1": "What is productivity?",
        "DESK1_1": "Productivity is a term that is often used in business, although in fact it can apply to all areas of life. Personal productivity refers to how consistently and effectively a person completes a task or achieves a goal.",
        "DESK1_2": "Time management is a set of skills and tools that contribute to the effective use of a person's time. However, the word productivity is derived from the word product and therefore puts the product itself at the center of attention. Time and resources are secondary.",
        "HEAD2": "Characteristics of a Productive Person",
        "DESK2": "A productive person is one who consistently effectively manages their time, resources and efforts to achieve meaningful goals and results. Productive people are known for their ability to complete tasks efficiently without sacrificing quality. Here are some key characteristics and habits of a productive person:",
        "LIST2": {
            "LI1_HEAD": "Purposefulness.",
            "LI1_TEXT": "Productive people set clear goals and priorities. They are clear about what they want to achieve and work purposefully to achieve those goals.",
            "LI2_HEAD": "Time management.",
            "LI2_TEXT": "They value their time and use it wisely. Productive people prioritize tasks, allocate time for important activities, and avoid time-wasting activities.",
            "LI3_HEAD": "Focus and concentration.",
            "LI3_TEXT": "They stay focused on their tasks, avoiding distractions and multitasking. This helps them complete tasks more efficiently and better.",
            "LI4_HEAD": "Task prioritization.",
            "LI4_TEXT": "They identify tasks that have the most significant impact and give them priority over less important activities. This ensures that high-priority tasks are completed first.",
            "LI5_HEAD": "Effective communication.",
            "LI5_TEXT": "Productive people communicate clearly and concisely, avoiding unnecessary conversations. This minimizes misunderstandings and saves time.",
            "LI6_HEAD": "Continuous learning.",
            "LI6_TEXT": "They are open to learning new skills and improving their knowledge. This adaptive mindset helps them stay effective in a fast-paced world.",
            "LI7_HEAD": "Say no.",
            "LI7_TEXT": "They know their limits and are not afraid to turn down additional tasks or responsibilities when their plate is already full.",
            "LI8_HEAD": "Work-life balance.",
            "LI8_TEXT": "Productivity does not come at the expense of personal well-being. They recognize the importance of balance and make time for relaxation, hobbies, and spending time with loved ones."
        },
        "HEAD3": "Productivity and Performance",
        "DESK3_1": "It is important to understand the difference between productivity and performance. Performance refers to the amount of work completed in a certain period of time, while productivity aims to achieve better results in the same period.",
        "DESK3_2": "When we talk about working faster and better, it is associated with increased performance. It involves completing more tasks in a given period of time, which requires effective time management and the ability to allocate working time.",
        "DESK3_3": "Productivity, on the other hand, is the focus on delivering better results when doing work. This means constantly striving to improve the quality of work by developing new skills or using more efficient methods.",
        "DESK3_4": "The key factors for achieving high productivity and productivity are not only the speed of a task or the amount of work done over a period of time, but also the level of quality. This problem can be solved through proper planning, time management and continuous development of skills and knowledge.",
        "HEAD4": "Productivity Benefits",
        "DESK4_1": "Productive people have a valuable set of skills and habits that greatly enhance their quality of life. They experience less stress due to their ability to solve problems effectively, and this calmness extends to their relationships, promoting deeper connections with loved ones. Their focus is on A success mindset often leads to career advancement because they are valued for their contributions and consistently producing high-quality work.",        "DESK4_2": "Влияние продуктивности выходит за рамки личных достижений, поскольку продуктивные люди, как правило, являются эффективными сотрудниками и командными игроками. Их организованный подход и способность соблюдать сроки делают их ценными активами в групповой работе. Более того, их склонность к личностному росту и самосовершенствованию вдохновляет других и создает культуру непрерывного обучения и развития.",
        "DESK4_3": "Essentially, productive people are better equipped to seize opportunities, experience personal satisfaction, and positively influence others. Their ability to harmonize their efforts with their goals contributes to a life marked by achievement, satisfaction, and meaningful connections.",
        "HEAD5": "How to become more productive?",
        "DESK5_1": "Increasing productivity is not something that happens overnight. While it may seem easy to some people, their ability to plan and use their time effectively often has more to do with established habits that lead to increased productivity over time. To become more productive, focus on the following key strategies:",        "LIST5": {
            "LI1_HEAD": "Set clear goals.",
            "LI1_TEXT": "Identify specific, achievable goals to guide your efforts.",
            "LI2_HEAD": "Prioritize tasks:",
            "LI2_TEXT": "identify high-impact tasks and solve them first.",
            "LI3_HEAD": "Minimize distractions:",
            "LI3_TEXT": "create a focused workspace and limit distractions.",
            "LI4_HEAD": "Plan and Organize:",
            "LI4_TEXT": "use to-do lists, calendars and tools for effective planning.",
            "LI5_HEAD": "Task break:",
            "LI5_TEXT": "Break tasks into smaller, manageable steps to stay motivated.",
            "LI6_HEAD": "Delegate:",
            "LI6_TEXT": "Whenever possible, delegate tasks to others to free up your time.",
            "LI7_HEAD": "Technology Usage:",
            "LI7_TEXT": "Use apps and tools to streamline tasks and communication."
        },
        "DESK5_2": "If you want to be more productive, try to emulate these rules. Goal orientation, organization, focus, self-care and distraction skills are all important skills for anyone who wants to make the most of their time.",
        "HEAD6": "Careers for productive people",
        "DESK6_1": "A productive person can succeed in a wide range of careers through effective time management, goal-oriented thinking and a focus on achieving results. However, when choosing a career, it is important to consider individual strengths, interests and values. Here are some examples of professions in which productive people can succeed:",
        "LIST6_1": {
            "LI1_TEXT": "Entrepreneurship.",
            "LI2_TEXT": "Project management.",
            "LI3_TEXT": "Freelance.",
            "LI4_TEXT": "Consulting.",
            "LI5_TEXT": "Researcher or analyst.",
            "LI6_TEXT": "IT and programming.",
            "LI7_TEXT": "Leader roles.",
            "LI8_TEXT": "Digital Marketing.",
            "LI9_TEXT": "Creating content.",
            "LI10_TEXT": "Health Professions."
        },
        "DESK6_2": "Careers where productivity traits may not be the same:",
        "LIST6_2": {
            "LI1_TEXT": "Creative art.",
            "LI2_TEXT": "Social work.",
            "LI3_TEXT": "Unstructured roles.",
            "LI4_TEXT": "Sales.",
            "LI5_TEXT": "Routine intensive work."
        },
        "DESK6_3": "Remember, the key is to find a balance between a career that suits your natural inclinations and a career that challenges and excites you. While some careers may seem more suited to productive people, personal passion, continuous learning, and the ability to adaptations can lead to success in a wide range of areas."
    },
    "HARMONY": {
        "HEAD": "सद्भाव",
        "IMG": "सद्भाव",
        "DWN": "सीधे ऐप्पल ऐप स्टोर से ऐप्पल वॉच, आईफोन या आईपैड के लिए मुफ्त इमोशन ऐप प्राप्त करें।",
        "CONTENTS": "अंतर्वस्तु",
        "HEAD1": "सद्भाव क्या है?",
        "DESK1_1": "आंतरिक सद्भाव, जिसे अक्सर आंतरिक शांति या भावनात्मक संतुलन के रूप में जाना जाता है, कल्याण की एक स्थिति है जहां आपके विचार, भावनाएं और कार्य सहमत होते हैं। इसमें शांति, संतुष्टि और आंतरिक संघर्ष की अनुपस्थिति की भावना शामिल है। आंतरिक सद्भाव प्राप्त करने से बेहतर आंतरिक संतुलन, बेहतर मानसिक स्वास्थ्य और अधिक संतुष्टिदायक जीवन प्राप्त हो सकता है।",
        "DESK1_2": "सद्भाव चार तत्वों का संरेखण है: हम क्या कहते हैं, हम क्या सोचते हैं, हम क्या महसूस करते हैं और हम क्या करते हैं। जब हमारे विचारों, भावनाओं, कार्यों और शब्दों के बीच सहमति, संरेखण और अनुरूपता होती है, तो हम शांति की आंतरिक और बाहरी भावना का अनुभव करते हैं जिसे सद्भाव कहा जाता है। मनोविज्ञान में, सद्भाव आंतरिक शांति, संतुलन और दुनिया के साथ एकता की भावना की सकारात्मक स्थिति को दर्शाता है।",
        "HEAD2": "आपको आंतरिक सद्भाव की आवश्यकता क्यों है?",
        "DESK2": "जब कोई व्यक्ति स्वयं के साथ सहमत होता है, जब उसके विचार, शब्द, कर्म और भावनाएं समकालिक होती हैं, तो उसे दोषी की तलाश करने, दोष ढूंढने, आलोचना करने और सख्ती से न्याय करने की आवश्यकता नहीं होती है। जब कोई व्यक्ति स्वयं से सहमत होता है, तो वह दूसरों की कमियों, गलतियों, खामियों और कमियों पर ध्यान नहीं दे पाता है। आंतरिक सद्भाव आपके समग्र कल्याण और मानसिक स्वास्थ्य के लिए आवश्यक है। इसके कारण यह हो सकता है:",
        "LIST2": {
            "LI1_TEXT": "तनाव और चिंता में कमी",
            "LI2_TEXT": "बेहतर भावनात्मक लचीलापन",
            "LI3_TEXT": "बेहतर निर्णय लेना",
            "LI4_TEXT": "लोगों से रिश्ते बेहतर हुए",
            "LI5_TEXT": "फोकस और स्पष्टता में वृद्धि",
            "LI6_TEXT": "अधिक आत्म-जागरूकता",
            "LI7_TEXT": "रचनात्मकता और व्यक्तिगत विकास में वृद्धि"
        },
        "ALT2": "Yoga",
        "HEAD3": "Characteristics of internal harmony",
        "DESK3": "Internal harmony implies a state of being where you experience a sense of calm, satisfaction, and absence of internal conflict. Harmony encompasses the following characteristics:",
        "LIST3":{
            "LI1_HEAD": "Emotional stability:",
            "LI1_TEXT": "You experience constant emotional balance.",
            "LI2_HEAD": "Acceptance:",
            "LI2_TEXT": "You accept yourself and your emotions without judgment.",
            "LI3_HEAD": "Positive outlook:",
            "LI3_TEXT": "You tend to view situations with optimism and hope.",
            "LI4_HEAD": "Flexibility:",
            "LI4_TEXT": "You adapt well to changes and unexpected challenges.",
            "LI5_HEAD": "Calm mind:",
            "LI5_TEXT": "Your mind is relatively free from excessive worry and rumination."
        },
        "HEAD4": "How to achieve internal harmony?",
        "DESK4": "Harmony is a choice that you can consciously make. It is a mental state, not a physical environment in which you are situated. You can attain and sustain your internal harmony simply by adopting the appropriate attitude towards life. Here are a few steps that can help you achieve internal harmony:",
        "LIST4":{
            "LI1_HEAD": "Self-awareness:",
            "LI1_TEXT": "Understand your emotions, triggers, and thought patterns. Recognize when you are losing balance or experiencing inner turmoil. Self-awareness is the first step towards finding equilibrium.",
            "LI2_HEAD": "Acceptance:",
            "LI2_TEXT": "Accept yourself, your emotions, and your experiences without judgment. Embrace both positive and negative feelings as part of the human experience. Accept your flaws and imperfections as part of what makes you unique.",
            "LI3_HEAD": "Letting go:",
            "LI3_TEXT": "Release attachment to past regrets and future anxieties. Focus on the present moment and detach from things that are beyond your control.",
            "LI4_HEAD": "Positive self-talk:",
            "LI4_TEXT": "Replace negative self-talk with positive affirmations and compassionate self-dialogue. Treat yourself with the same kindness and understanding as you would a friend.",
            "LI5_HEAD": "Healthy boundaries:",
            "LI5_TEXT": "Set clear boundaries to protect your emotional well-being. Learn to say 'no' when necessary and prioritize activities and relationships that positively impact your life.",
            "LI6_HEAD": "Gratitude practice:",
            "LI6_TEXT": "Regularly express gratitude for the positive aspects of your life. This practice can redirect your attention from negativity and enhance your sense of satisfaction.",
            "LI7_HEAD": "Physical well-being:",
            "LI7_TEXT": "Maintain a healthy lifestyle through proper nutrition, regular physical exercise, and adequate sleep. Physical well-being has a significant impact on your emotional balance.",
            "LI8_HEAD": "Seeking support:",
            "LI8_TEXT": "Reach out to friends, family, or a mental health professional when needed. Talking about your feelings and problems can bring clarity and alleviate emotional burden."
        },
        "DESK5": "Remember, achieving internal harmony is an ongoing journey, and it's natural to experience fluctuations in your emotional state. Be patient with yourself and celebrate small victories along the way. Incorporating these practices into your daily life can gradually lead to a greater sense of inner peace and well-being."
    },
    "INDEPENDENCE": {
        "HEAD": "Independence",
        "IMG": "Independence",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store.",
        "CONTENTS": "Table of Contents",
        "HEAD1": "What is independence?",
        "DESK1_1": "Independence is a personality trait in which a person consistently prefers to act on one's own thoughts and feelings rather than listen to the opinions of others. This means that you do not rely on others to achieve your goals and face life's challenges head-on face.",
        "DESK1_2": "Independent personality types tend to be very confident and resourceful, and they often have a strong sense of independence. They can also be considered stubborn and headstrong, and they usually prefer to take charge rather than follow someone else's lead.",
        "DESK1_3": "Independent personality types are often very successful in fields that require creative thinking or problem solving, as they are not afraid to think outside the box. However, they may also have difficulty working in a team, as they may resist authority figures.",
        "HEAD2": "Types and characteristics of independence",
        "LIST2": {
            "LI1_HEAD": "Personal independence.",
            "LI1_TEXT": "It involves making decisions about one's personal life, such as career, lifestyle and relationship choices, without the need for constant scrutiny or input from others.",
            "LI2_HEAD": "Intellectual independence.",
            "LI2_TEXT": "People with intellectual independence can form their own opinions, beliefs and viewpoints based on their research and analysis, rather than accepting ideas unquestioningly.",
            "LI3_HEAD": "Financial independence.",
            "LI3_TEXT": "Financially independent people have the ability to manage their finances, make investment decisions, and fulfill financial responsibilities without relying on others.",
            "LI4_HEAD": "Emotional independence.",
            "LI4_TEXT": "Emotionally independent people can manage their emotions, strive for personal growth, and find inner satisfaction rather than relying on others for emotional support.",
            "LI5_HEAD": "Professional independence.",
            "LI5_TEXT": "This refers to the ability to work autonomously, take initiative, and make decisions in a professional context without constant supervision."
        },
        "ALT2": "Read books",
        "HEAD3": "Characteristics of an independent personality",
        "DESK3": "Here are some of the most common characteristics of the independent personality type:",
        "LIST3":{
            "LI1_HEAD": "Autonomy:",
            "LI1_TEXT": "Independent people have the ability to make decisions based on their own beliefs, values ​​and preferences.",
            "LI2_HEAD": "Critical Thinking:",
            "LI2_TEXT": "They have strong critical thinking skills, which allows them to analyze situations objectively.",
            "LI3_HEAD": "Self-motivation:",
            "LI3_TEXT": "Independence often goes hand in hand with intrinsic motivation.",
            "LI4_HEAD": "Resilience.",
            "LI4_TEXT": "People who face problems head-on and find creative solutions without relying solely on others.",
            "LI5_HEAD": "Confidence.",
            "LI5_TEXT": "Independent people tend to be more confident because they have experience making their own decisions and achieving success."
        },
        "HEAD4": "How can you tell if you have an independent personality type?",
        "DESK4_1": "Determining whether you are an independent personality type involves self-awareness, introspection and consideration of your behavior, preferences and tendencies. They often prefer to make decisions based on their own judgment and values, solving problems on their own without seeking help ",
        "DESK4_2": "They tend to be confident and assertive, have a strong sense of self, and often express their unique points of view. Prefer to be in control of their lives and tasks. They are less likely to succumb to peer pressure or societal expectations if they conflict your own beliefs and desires. Independent personality types also tend to actively seek opportunities for self-improvement and personal growth, often implementing them on their own.",
        "DESK4_3": "Remember that personality traits exist on a wide spectrum, and no one is completely independent or completely dependent on others. People can exhibit different degrees of independence in different areas of their lives and depending on the context. Additionally, having an independent type personality doesn't mean you should avoid collaboration or teamwork; rather, it's about finding the balance that works best for you.",
        "ALT4": "Independence",
        "HEAD5": "Problems of an independent personality type",
        "DESK5_1": "While having an independent personality can be beneficial in many ways, it is important to understand that there can also be problems and potential problems with this trait. Here are some problems that people with a strong independent personality type may face:",
        "LIST5":{
            "LI1_HEAD": "Stubbornness:",
            "LI1_TEXT": "The tendency to rely solely on one's own perspective and decisions can lead to stubbornness. This can make it difficult to accept alternative points of view or adapt to changing circumstances.",
            "LI2_HEAD": "Limited cooperation.",
            "LI2_TEXT": "A highly independent person may have difficulty collaborating effectively in a group. They may resist compromise or struggle with giving up control.",
            "LI3_HEAD": "Perfectionism.",
            "LI3_TEXT": "Independent people can set high standards for themselves and strive for excellence. This can lead to undue stress and frustration when things don't go as planned.",
            "LI4_HEAD": "Resistance to authority.",
            "LI4_TEXT": "Those with strong independence may resist authority figures or rules that they feel limit their autonomy.",
            "LI5_HEAD": "Limited feedback.",
            "LI5_TEXT": "Unwillingness to receive feedback from others can hinder personal growth and improvement. Constructive criticism should be avoided, depriving the opportunity for self-development.",
            "LI6_HEAD": "Relationship problems.",
            "LI6_TEXT": "Strongly independent people may have difficulty forming deep emotional connections in relationships due to a fear of relying on others. This can affect both friendships and romantic partnerships.",
            "LI7_HEAD": "Missed opportunities.",
            "LI7_TEXT": "Failure to rely on others or seek cooperation may result in lost valuable opportunities that require teamwork or collective effort."
        },
        "DESK5_2": "It is important to note that these problems are not common to all people with an independent personality type. Many of these problems can be mitigated through self-awareness, active efforts to develop emotional intelligence and communication skills, and a willingness to find a healthy balance between independence and cooperation.",
        "HEAD6": "Career interests for independent people",
        "DESK6_1": "Independence as a personality trait reflects a person's ability and tendency to think and act autonomously without relying heavily on external influences for guidance or confirmation. Independent people tend to make decisions based on their own beliefs, values, and judgments rather than on conforming to social norms or seeking constant approval. This trait is often associated with self-confidence, critical thinking and a strong sense of individuality. Suitable for such people:",
        "LIST6": {
            "LI1_TEXT": "Entrepreneurship.",
            "LI2_TEXT": "Freelancing or consulting.",
            "LI3_TEXT": "Creative professions: art, music and design.",
            "LI4_TEXT": "Research and analysis.",
            "LI5_TEXT": "Leadership positions.",
            "LI6_TEXT": "Innovation and startups.",
            "LI7_TEXT": "Consulting and strategy.",
            "LI8_TEXT": "Academia and Research.",
            "LI9_TEXT": "Art activities."
        },
        "DESK6_2": "It is important to note that while independence can contribute to success in these fields, collaboration and effective communication skills are also valuable in most professions. Finding a balance between independence and teamwork is essential to a fulfilling career path. Additionally, people are unique , and their career path may be influenced by a combination of traits and interests other than independence."
    },
    "ENERGY": {
        "HEAD": "Energy",
        "IMG": "Energy",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store.",
        "CONTENTS": "Table of Contents",
        "HEAD1": "What is energy?",
        "DESK1_1": "People with high Energy scores are active, lively and enthusiastic. They are sociable, competitive, cheerful and open. They are more comfortable communicating with strangers, visiting new places and starting new things. People with low Energy scores are quieter, reserved and withdrawn. They tend to conserve energy, accumulate strength and have an attitude towards minimizing effort, and are not ready for active activity.",
        "DESK1_2": "Energy can refer to a person's level of enthusiasm and vitality. Although not traditionally considered a distinct personality trait, a person's energy level can greatly influence their behavior, interactions, and overall approach to life.",
        "DESK1_3": "It is important to note that higher energy levels indicate greater activation of the sympathetic nervous system and metabolic processes. However, if this level is too high for a long time, it can lead to detrimental stress reactions.",
        "HEAD2": "Characteristics of an energetic person",
        "DESK2": "An energetic person exhibits unique characteristics that influence his lifestyle and interaction with the world around him. Such a person has unique characteristics such as vitality, sociability and adaptability. It is these traits that help him experience a fulfilling life, achieve success in various fields of activity and build quality relationships with people around you.",
        "LIST2": {
            "LI1_HEAD": "Life Force",
            "LI1_TEXT": "- allows a person to be distinguished from other people by his high energy and activity. It manifests itself in the desire to achieve goals and complete assigned tasks. An energetic person is full of enthusiasm, passion and determination to overcome challenges along the way. Thanks to this characteristic, he is able turn every challenge into a new opportunity for growth and development. Typically, people with high vitality are quite easy to identify in the workplace by their physical energy, alertness and excitement. When it comes to work, they enjoy change and variety, and will seek out situations who offer them. People with low scores are calmer, more deliberate, and more deliberate about their actions. For some people, their style may indicate a lack of motivation or enthusiasm. But this is not necessarily the case. They simply do not show their excitement in the same way and do not like be the center of attention.",
            "LI2_HEAD": "Sociability",
            "LI2_TEXT": "is another wonderful feature of an energetic person. Such people gravitate toward communication, they find joy and inspiration in contact with other people. They easily make new acquaintances, actively participate in group events and are not afraid to speak in front of an audience. This sociability allows them to make strong connections, build a support network, and gain new opportunities. People with high scores are the “social butterflies” of your company, known throughout all departments. They like to be involved in what is happening around them. They quickly connect with people , making them invaluable assistants. Those with low scores are more secretive and reserved. They are slower to join new teams and may feel uncomfortable in social situations. Others may take longer to get to know them and may have Fewer close relationships.",
            "LI3_HEAD": "Adaptive.",
            "LI3_TEXT": "People with high scores are curious and inquisitive. They are able to easily adapt to new situations and quickly respond to changes in the environment. This allows them to solve problems effectively and quickly adapt to new demands and challenges. When faced with a problem, they love seek the opinions of others and find it inspiring to share ideas in a group. On the other hand, people with low scores prefer to work on a problem alone and present their findings after careful thought and consideration."
        },
        "ALT2": "Sport and Energy",
        "HEAD3": "Manifestation of Energy",
        "DESK3": "Energetic people are characterized by high levels of enthusiasm, energy, and vitality. They exude a sense of liveliness and are often considered dynamic and attractive. Here's how energy can manifest itself as a personality trait:",
        "LIST3": {
            "LI1_HEAD": "High Energy:",
            "LI1_TEXT": "Personalities with high energy levels are often characterized by enthusiasm, liveliness and active participation in various activities. They exude positivity and radiate vitality in their interactions. Energetic people tend to be outgoing, enjoy socializing and can be the life of the party. They oftenapproach challenges with determination and readily embrace new experiences. Their energy can be contagious and inspiring to others.",
            "LI2_HEAD": "Moderate Energy:",
            "LI2_TEXT": "People with moderate energy levels find a balance between high and low energy states. They can adapt their energy levels to different situations, showing enthusiasm when necessary, as well as appreciating moments of calm. People with average energy can enjoy communication, but also appreciate silence and reflection. They are often able to maintain a steady pace of work without becoming overtired.",
            "LI3_HEAD": "Low energy:",
            "LI3_TEXT": "People with lower energy levels tend to be more reserved and withdrawn. They find rejuvenation in solitude and may take longer to recuperate. While they may not display high levels of enthusiasm, they often have a deep ability to focus, introspect, and reflectively. People with low energy levels can be very productive and engage in tasks that align with their interests and values."
        },
        "HEAD4": "Advantages and disadvantages",
        "DESK4_1": "Energetic people bring dynamism and vibrancy to various aspects of life. They thrive on social media, inspire and often excel in leadership positions. However, maintaining a balance between their enthusiasm and self-care is critical to avoid burnout and maintain long-term well-being. Benefits of energetic people:",
        "LIST4_1": {
            "LI1_HEAD": "Inspiration:",
            "LI1_TEXT": "Energetic people inspire and motivate others with their enthusiasm and positivity.",
            "LI2_HEAD": "Leadership:",
            "LI2_TEXT": "Their dynamic personality often leads to natural leadership roles and the ability to rally people around common goals.",
            "LI3_HEAD": "Adaptive:",
            "LI3_TEXT": "Their quick thinking and willingness to embrace change make them adaptable in different situations.",
            "LI4_HEAD": "Networking:",
            "LI4_TEXT": "Energetic people can create extensive networks due to their outgoing nature."
        },
        "DESK4_2": "It is important to note that energy levels can vary depending on factors such as physical health, sleep quality, mental well-being and individual characteristics. People may also demonstrate different energy levels in different contexts or at different points in their lives. Disadvantages energetic people:",
        "LIST4_2": {
            "LI1_HEAD": "Risk of Burnout:",
            "LI1_TEXT": "Continuously high energy levels can lead to burnout if not balanced with rest and self-care.",
            "LI2_HEAD": "Impulsivity:",
            "LI2_TEXT": "excess energy can lead to impulsive decisions without sufficient thought.",
            "LI3_HEAD": "Overcommitted:",
            "LI3_TEXT": "Energetic people may take on too many tasks and responsibilities, which leads to stress.",
            "LI4_HEAD": "Need confirmation.",
            "LI4_TEXT": "The need to maintain high energy levels may arise from seeking validation from others."
        },
        "ALT4": "Interaction with colleagues",
        "HEAD5": "Career interests for energetic people",
        "DESK5_1": "Energetic people thrive in activities that allow them to express their vitality and interact with others. Some suitable activities may include team sports, dancing, outdoor adventures such as hiking or cycling, networking events , public speaking, and high-energy creative pursuits such as acting or speaking. Here are some career interests that might appeal to energetic people:",
        "LIST5":{
            "LI1_TEXT": "Sales and Marketing.",
            "LI2_TEXT": "Event planning.",
            "LI3_TEXT": "Public Relations.",
            "LI4_TEXT": "Entertainment Industry:",
            "LI5_TEXT": "Fitness and personal training.",
            "LI6_TEXT": "Advertising.",
            "LI7_TEXT": "Entrepreneurship.",
            "LI8_TEXT": "Media and broadcasting.",
            "LI9_TEXT": "Tour guide.",
            "LI10_TEXT": "Fashion and beauty industry."
        },
        "DESK5_2": "Energetic people should consider their strengths, interests and values when choosing career options. It is important to find a career path that matches their natural qualities, but also leaves room for personal growth and well-being."
    },
    "OPENNESS": {
        "HEAD": "Openness",
        "IMG": "Openness",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store.",
        "CONTENTS": "Table of Contents",
        "HEAD1": "What is openness?",
        "DESK1_1": "Openness is a general appreciation of art, emotion, adventure, unusual ideas, imagination, curiosity and diversity of experience. An open person is someone who can share directly their thoughts and feelings, hopes and fantasies. Such a person can speak, what he doesn't like and what he likes, admit love and hate, fear, resentment and all other feelings, express his point of view. He does not hide (opens) what is inside him and is open to everything new that comes from the outside.",
        "DESK1_2": "Open people, compared to closed people, are usually more sociable, effective in communication and influence, and inclined toward support and other positive forms of interaction.",
        "HEAD2": "What is openness to experience?",
        "DESK2_1": "Openness to experience is a broad personality dimension that reflects traits associated with curiosity, imagination, artistic interests, preference for novelty, and tolerance for ambiguity. Openness to experience, or simply openness, is one of the five domains of the Big Five personality trait taxonomy.",
        "DESK2_2": "These people exhibit high levels of curiosity, they enjoy new experiences, constant learning, and they tend to be original due to their «thinking outside the box» mentality. People low in openness to experience prefer routine, familiarity, and the traditional or conventional ways. They are less creative and inventive and prefer concrete to abstract thinking.",
        "ALT2": "Open Communication",
        "HEAD3": "Openness Characteristics",
        "DESK3": "Openness to experience represents both the willingness to try something new and the ability to implement abstract and complex ideas. Analyzing this personality trait, some people may be very creative, curious and willing to try new experiences, while others may be more consistent and cautious. Common traits associated with high openness to the value of experience include:",
        "LIST3": {
            "LI1_HEAD": "Imagination",
            "LI1_TEXT": "- The most common term that comes to your mind is «outside the box thinking». People who are open to finding creative ideas within themselves and bringing them to life are highly creative by nature. Those who weak imagination, prefer facts and logic to fantasy.",
            "LI2_HEAD": "Artistic interests",
            "LI2_TEXT": "- if you enjoy art of all kinds, find detail and perfection in everything you do and in everyday life you rely on both imagination and intuition.",
            "LI3_HEAD": "Emotionality",
            "LI3_TEXT": "- Finding emotional balance. High emotionality means you are aware of your thoughts and feelings and can find composure in stressful situations.",
            "LI4_HEAD": "Adventurism",
            "LI4_TEXT": "- take risks, be bold and accept whatever the outcome of the decision you make. Someone high in this trait has a well-rounded approach to life and experiences excitement when doing something unusual and outside the usual routine.",
            "LI5_HEAD": "Intelligence",
            "LI5_TEXT": "- solve problems and look at abstract reality with curiosity and intrigue. Those who score high tend to be more philosophical and intelligent, especially when it comes to unique concepts.",
            "LI6_HEAD": "Liberalism",
            "LI6_TEXT": "- associated with liberalism in the choice of rules. High liberalism tendencies mean that they think they are above the rules and get high grades because they are willing to put forward their thoughts and express their opinions."
        },
        "HEAD4": "Cause openness",
        "DESK4_1": "Openness is a quality that can influence not only a person's psychology, but also his genetics and upbringing. There are several reasons why openness is an important aspect of our lives.",
        "DESK4_2": "In psychology, openness means a willingness to try new things, explore, and share information. People with high levels of openness tend to be more creative, innovative, and able to adapt to change. They also show a greater willingness to self-reflect and develop as individuals.",
        "DESK4_3": "Genetics also play a role in determining a person's level of openness. Some studies have shown that certain genes may be associated with this trait. This means that some people may be more open-minded by the nature of their DNA.",
        "DESK4_4": "Parenting can also influence a person's level of openness. Parents who encourage their children's interests in new experiences, learning and development, can contribute to the development of openness in them.",
        "DESK4_5": "Twin studies of the Big Five personality traits suggest that heritability accounts for 40% to 60% of individual variance in traits. While there is not much research on the specific causes of each individual trait, one study found that 21% of the variance  openness between people is due to heredity. Another study found that approximately 10% of the variance in novelty seeking is due to genetic inheritance.",
        "DESK4_6": "In general, openness plays an important role in our lives. It helps us adapt to change, be creative and develop as individuals. Psychology, genetics and upbringing all have an impact on a person's level of openness.",
        "ALT4": "Openness and career",
        "HEAD5": "Openness and career interests",
        "DESK5_1": "Openness to experience also predicts patterns of career interests or preferences for specific types of jobs or work environments. For example, in a meta-analysis of samples, researchers at Iowa State University found that openness consistently predicted stronger artistic and research interests and weaker traditional ones interests.",
        "DESK5_2": "These results indicate that highly open-minded people gravitate toward careers that require working with abstract ideas, creativity, design, open-ended exploration, and unstructured environments. While there is a wide range of careers that fit this description, few examples of highly artistic careers , high research and low traditional interests include:",
        "LIST5_1": {
            "LI1_TEXT": "Architect",
            "LI2_TEXT": "Video Editor",
            "LI3_TEXT": "Psychiatrist",
            "LI4_TEXT": "History Professor",
            "LI5_TEXT": "Composer",
            "LI6_TEXT": "Photographer"
        },
        "DESK5_3": "Conversely, lower openness to experience predicts the opposite pattern of interests: higher conventional and lower artistic and exploratory interests. These careers are more likely to have a highly structured environment and require adherence to clearly defined rules and procedures. Examples of such professions include:",
        "LIST5_2": {
            "LI1_TEXT": "Emergency Dispatcher",
            "LI2_TEXT": "Tax Inspector",
            "LI3_TEXT": "Sales Manager",
            "LI4_TEXT": "Real Estate Agent",
            "LI5_TEXT": "Office Manager",
            "LI6_TEXT": "Commercial Pilot"
        },
        "HEAD6": "How is openness measured?",
        "DESK6_1": "Openness is usually measured using questionnaires or tests. They contain multiple statements and people select the answer that best reflects how much they agree or disagree with the statement. Statements can take the form of agreeing with specific adjectives or statements about themselves ",
        "DESK6_2": "However, there is an easier way to find out your Openness - the Emotion application, which works directly with your subconscious. In one minute you will find out not only the level of your openness, but many other emotional characteristics, and you will be able to decide in which direction it is better to act ",
        "DESK6_3": "Very open people describe themselves with words such as intelligent, deep, complex, creative and introspective. In contrast, less open people are more likely to use words such as «simple», «predictable», «traditional» «traditional» and «old-fashioned». Informants (such as friends and relatives) use similar adjectives to describe more or less open people.",
        "DESK6_4": "A person who scores high on Openness to Experience is likely to enjoy learning, is interested in the arts, and enjoys meeting new people. A person who scores low on this factor prefers routine and tradition and likes to focus on factual or logical ideas They may enjoy accounting because it is a field that involves numbers and rules that are relatively clear to follow."
    },
    "FOOTER": {
        "C": "कॉपीराइट © 2023 मार्टस्पेक एलएलसी। सर्वाधिकार सुरक्षित।",
        "APPLE_BTN":{
            "TITLE": "हमारे Apple AppStore पर सभी मार्टस्पेक एप्लिकेशन देखें",
            "ALT": "Apple के Martpsec AppStore पर हमारे सभी ऐप्स देखें"
        },
        "LINKEDIN_BTN": {
            "TITLE": "हमें लिंक्डइन पर फॉलो करें"
        },
        "EMAIL_BTN": {
            "TITLE": "ईमेल द्वारा हमसे संपर्क करें"
        },
        "TWITTER_BTN": {
            "TITLE": "चहचहाना पर हमें का पालन करें"
        },
        "FACEBOOK_BTN": {
            "TITLE": "फेसबुक पर हमें का पालन करें"
        }
    },
    "ERROR": {
        "404_HEAD": "पृष्ठ नहीं मिला",
        "404_TEXT": "यह पृष्ठ मौजूद नहीं है। कृपया सुनिश्चित करें कि आपने सही URL का उपयोग किया है।",
        "404_BTN": "घर"
    },
    "COMING_SOON": {
        "HEAD": "निर्माणाधीन",
        "TEXT_1": "हम आपको सर्वोत्तम दिखने वाला वेब पेज देने के लिए कड़ी मेहनत कर रहे हैं।",
        "TEXT_2": "आपके धैर्य के लिए धन्यवाद।",
        "BTN": "घर",
        "CTA": "हमारे पर का पालन करें"
    },
    "MISSION": {
        "HEAD": "मिशन",
        "M": "हम सभी के लिए अपने स्वास्थ्य और कल्याण को ट्रैक करना त्वरित और आसान बनाते हैं।",
        "ABOUT_1": "हम सभी के लिए अपने स्वास्थ्य और कल्याण को ट्रैक करना त्वरित और आसान बनाते हैं।",
        "P1": "हमारा मिशन हमें मानवीय क्षमता का विस्तार करने के लिए हर संभव प्रयास करने के लिए प्रेरित करता है। हम बुनियादी 3 अवधारणाओं का पालन करके ऐसा करते हैं:",
        "P1_1": "अभूतपूर्व तकनीकी नवाचारों का निर्माण",
        "P1_2": "हमारे ऐप्स को अधिक प्रेरक और सुंदर बनाना",
        "P1_3": "हमारे समुदायों की प्रतिक्रिया सुनना",
        "P2": "अपनी महत्वाकांक्षा को प्राप्त करने के लिए हम विज्ञान से शुरुआत कर रहे हैं। प्रकाशित विज्ञान अनुसंधान और विश्लेषण संवर्द्धन के विकास में एक महत्वपूर्ण भूमिका निभाते हैं। अपने उपयोगकर्ताओं के साथ, हम वेलनेस को अधिक कुशलता से ट्रैक करने, मापने और लागू करने के तरीकों पर विचार कर रहे हैं। फीडबैक भविष्य के नवाचारों को अनलॉक करने के लिए एक महत्वपूर्ण उपकरण है, जिसमें नए ऐप्स का निर्माण, मौजूदा में सुधार, और यहां तक ​​कि ऐसे ऐप्स भी शामिल हैं जो लोगों को लाभ नहीं पहुंचाते हैं।"
    },
    "ABOUT": {
        "HEAD": "हमारे बारे में",
        "P1": "मार्टस्पेक की स्थापना 🌱 2020 के वसंत में हुई थी। उस दौरान, कई लोगों ने घर से काम किया और उनकी दैनिक दिनचर्या बदल गई, जिसके कारण कई लोगों ने नियमित रूप से व्यायाम करना बंद कर दिया। इससे उनके शरीर और स्वास्थ्य में महत्वपूर्ण परिवर्तन हुए।",
        "P2": "हमारे वेलनेस ऐप्स विशेष रूप से उपयोगकर्ताओं को स्वस्थ आदतें विकसित करने के लिए उपकरण प्रदान करने के लिए तैयार किए गए हैं। उनकी प्रगति पर सावधानीपूर्वक नज़र रखने से, व्यक्तियों को उनके स्वास्थ्य के प्रति उनके अटूट समर्पण की हर दिन प्रभावी ढंग से याद दिलाई जाती है, जिससे अंततः उनके समग्र कल्याण में पर्याप्त सुधार होता है।",
        "P3": "जो व्यक्ति प्रतिदिन अपनी भलाई की निगरानी करते हैं वे उन लोगों की तुलना में अधिक प्रगति प्राप्त करते हैं जो ऐसा नहीं करते हैं।",
        "P4": "हम दृष्टिकोण, जीवन और अंततः दुनिया को बदलने के लिए विचारों की शक्ति में पूरी लगन से विश्वास करते हैं। हमारा पहला विचार एक ऐसा ऐप बनाना था जो पहनने योग्य उपकरणों से सीधे शरीर के वजन को ट्रैक करता हो। हमने ऐप्पल वॉच के लिए बॉडी मास ऐप विकसित किया है, जिससे बॉडीवेट ट्रैकिंग आसान हो गई है और ऐप्पल हेल्थ में स्वचालित रूप से माप रिकॉर्ड हो रहा है। ऐप के साफ़ और न्यूनतम डिज़ाइन ने इसे बहुत लोकप्रिय बना दिया है।",
        "P5": "हमारे नवीनतम ऐप्स में से एक, इमोशन, का उद्देश्य तेज़ और आसान व्यक्तित्व परीक्षण प्रदान करके मानसिक कल्याण को बढ़ावा देना है। शारीरिक स्वास्थ्य और स्वास्थ्य ट्रैकिंग के अलावा, हमने मानसिक कल्याण को बढ़ावा देने के लिए अपना पहला ऐप इमोशन बनाया है। इसके निर्माण के बाद से, इस उत्पाद को केवल सकारात्मक समीक्षाएँ मिली हैं और इसकी लगभग विशेष रूप से 5-स्टार रेटिंग है।",
        "P6": "हमारे ऐप्स अत्याधुनिक तकनीक से बने हैं और विश्व स्तर पर कई भाषाओं में उपलब्ध हैं। हालाँकि, इनमें से कोई भी मायने नहीं रखता। यह केवल ऐप्स और उद्योग-अग्रणी सॉफ़्टवेयर की संख्या के बारे में नहीं है। मार्टस्पेक लोगों के बारे में है। मार्टस्पेक प्रौद्योगिकी में विश्वास के बारे में है जो व्यक्तियों को व्यक्तिगत स्वास्थ्य और कल्याण के साथ सशक्त बनाता है।"
    },
    "TEAM": {
        "HEAD": "दल",
        "ABOUT": "कंपनी के पीछे के लोग उतने ही महत्वपूर्ण हैं जितने कि स्वयं कंपनी। मिलिए हमारे बेहद प्रतिभाशाली सॉफ्टवेयर इंजीनियरों और डिजाइनरों से जो बेहतरीन वेलनेस ऐप बनाते हैं।",
        "ENGINEER_MOBILE": "मोबाइल सॉफ्टवेयर इंजीनियर",
        "ENGINEER_WEB": "वेब सॉफ्टवेयर इंजीनियर",
        "DESIGNER_UI_UX": "यूआई/यूएक्स डिजाइनर",
        "ENGINEER_QA": "क्यूए अभियंता",
        "COPYWRITER": "Copywriter",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia",
        "ANASTASIIA": "Anastasiia",
        "MIKE": "Mike",
        "YELYZAVETA": "Yelyzaveta"
    },
    "PP": {
        "HEAD": "गोपनीयता नीति",
        "DATE": "अंतिम अद्यतन: 20 अगस्त, 2022",
        "P1": "आपकी निजी जानकारी की सुरक्षा करना हमारी प्राथमिकता है। जब आप हमारे किसी भी मोबाइल ऐप का उपयोग करते हैं, हमारी वेबसाइट martspec.com पर जाते हैं या बिक्री, मार्केटिंग या ईवेंट सहित अन्य संबंधित तरीकों से हमारे साथ जुड़ते हैं, तो यह गोपनीयता नीति आपकी जानकारी के संग्रह, उपयोग और प्रकटीकरण पर हमारी नीतियों और प्रक्रियाओं का वर्णन करती है।",
        "P2": "इस गोपनीयता नोटिस का उद्देश्य आपको यथासंभव स्पष्ट रूप से समझाना है कि हम कौन सी जानकारी एकत्र करते हैं, हम इसका उपयोग कैसे करते हैं, और इसके संबंध में आपके पास क्या अधिकार हैं। यदि इस गोपनीयता नोटिस में ऐसी कोई शर्तें हैं जिनसे आप सहमत नहीं हैं, तो कृपया हमारी सेवाओं का उपयोग तुरंत बंद कर दें।",
        "P3": "हम सेवा प्रदान करने और उसमें सुधार करने के लिए आपके व्यक्तिगत डेटा का उपयोग करते हैं। सेवा या हमारे किसी भी मोबाइल ऐप का उपयोग करके, आप इस गोपनीयता नीति के अनुसार जानकारी के संग्रह और उपयोग के लिए सहमत होते हैं।",
        "DEFINITION": {
            "HEAD": "व्याख्या और परिभाषाएँ",
            "P1": "जिन शब्दों के प्रारंभिक अक्षर को बड़े अक्षरों में लिखा गया है, उनके अर्थ निम्नलिखित शर्तों के तहत परिभाषित किए गए हैं। निम्नलिखित परिभाषाओं का एक ही अर्थ होगा चाहे वे एकवचन में हों या बहुवचन में।",
            "P2": "इस गोपनीयता नीति के प्रयोजनों के लिए:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "खाता",
                    "P1": " मतलब हमारी सेवा या हमारी सेवा के कुछ हिस्सों तक पहुँचने के लिए आपके लिए बनाया गया एक अनूठा खाता।"
                },
                "APP": {
                    "STRONG": "अनुप्रयोग",
                    "P1": " हमारे किसी भी मोबाइल एप्लिकेशन को संदर्भित करता है जो इस नीति का संदर्भ या लिंक करता है और स्मार्ट फोन, पहनने योग्य डिवाइस, टैबलेट या कंप्यूटर के लिए डिज़ाइन किया गया है।"
                },
                "BUSINESS": {
                    "STRONG": "व्यवसाय",
                    "P1": ", CCPA (कैलिफ़ोर्निया उपभोक्ता गोपनीयता अधिनियम) के उद्देश्य से, कंपनी को कानूनी इकाई के रूप में संदर्भित करता है जो उपभोक्ताओं की व्यक्तिगत जानकारी एकत्र करता है और उपभोक्ताओं की व्यक्तिगत जानकारी के प्रसंस्करण के उद्देश्यों और साधनों को निर्धारित करता है, या जिसकी ओर से ऐसी जानकारी एकत्र किया जाता है और अकेले या दूसरों के साथ संयुक्त रूप से, उपभोक्ताओं की व्यक्तिगत जानकारी के प्रसंस्करण के उद्देश्यों और साधनों को निर्धारित करता है, जो कैलिफोर्निया राज्य में व्यापार करता है।"
                },
                "COMPANY": {
                    "STRONG": "कंपनी",
                    "P1": " (इस समझौते में या तो \"कंपनी\", \"हम\", \"हमें\" या \"हमारा\" के रूप में संदर्भित) मार्टस्पेक एलएलसी, ऑस्टिन, TX 78749 को संदर्भित करता है।"
                },
                "CONSUMER": {
                    "STRONG": "उपभोक्ता",
                    "P1": ", CCPA (कैलिफ़ोर्निया उपभोक्ता गोपनीयता अधिनियम) के उद्देश्य के लिए, एक प्राकृतिक व्यक्ति है जो कैलिफ़ोर्निया का निवासी है। एक निवासी, जैसा कि कानून में परिभाषित है, में शामिल है (1) प्रत्येक व्यक्ति जो एक अस्थायी या अस्थायी उद्देश्य के अलावा अन्य के लिए संयुक्त राज्य अमेरिका में है, और (2) प्रत्येक व्यक्ति जो संयुक्त राज्य अमेरिका में अधिवासित है जो अस्थायी रूप से संयुक्त राज्य अमेरिका के बाहर है या अस्थायी उद्देश्य।"
                },
                "COOKIES": {
                    "STRONG": "कुकीज़",
                    "P1": " वे छोटी फाइलें होती हैं जो किसी वेबसाइट द्वारा आपके कंप्यूटर, मोबाइल डिवाइस या किसी अन्य डिवाइस पर रखी जाती हैं, जिसमें उस वेबसाइट के कई उपयोगों के बीच आपके ब्राउज़िंग इतिहास का विवरण होता है।"
                },
                "COUNTRY": {
                    "STRONG": "देश",
                    "P1": " संदर्भित करता है: टेक्सास, संयुक्त राज्य अमेरिका"
                },
                "DEVICE": {
                    "STRONG": "उपकरण",
                    "P1": " मतलब कोई भी उपकरण जो सेवा तक पहुंच सकता है जैसे कंप्यूटर, सेलफोन या डिजिटल टैबलेट।"
                },
                "PERSONAL_DATA": {
                    "STRONG": "व्यक्तिगत डेटा",
                    "P1": " कोई भी जानकारी है जो किसी पहचाने गए या पहचाने जाने योग्य व्यक्ति से संबंधित है।",
                    "P2": "सीसीपीए के प्रयोजनों के लिए, व्यक्तिगत डेटा का अर्थ है ऐसी कोई भी जानकारी जो आपके साथ प्रत्यक्ष या अप्रत्यक्ष रूप से पहचान करती है, उससे संबंधित है, वर्णन करती है या संबद्ध होने में सक्षम है, या यथोचित रूप से जुड़ी हो सकती है।"
                },
                "SALE": {
                    "STRONG": "बिक्री करना",
                    "P1": ", CCPA (कैलिफ़ोर्निया कंज्यूमर प्राइवेसी एक्ट) के उद्देश्य के लिए, इसका अर्थ है किसी उपभोक्ता की व्यक्तिगत जानकारी को बेचना, किराए पर देना, जारी करना, खुलासा करना, प्रसारित करना, उपलब्ध कराना, लिखित रूप में, या इलेक्ट्रॉनिक या अन्य माध्यमों से मौखिक रूप से संचार करना। मौद्रिक या अन्य मूल्यवान प्रतिफल के लिए कोई अन्य व्यवसाय या कोई तृतीय पक्ष।"
                },
                "SERVICE": {
                    "STRONG": "सेवा",
                    "P1": " हमारी वेबसाइट, ऐप और किसी भी बिक्री, मार्केटिंग या इवेंट सहित अन्य संबंधित सेवाओं को संदर्भित करता है।"
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "सेवा प्रदाता",
                    "P1": " मतलब कोई प्राकृतिक या कानूनी व्यक्ति जो कंपनी की ओर से डेटा को प्रोसेस करता है। यह सेवा को सुविधाजनक बनाने, कंपनी की ओर से सेवा प्रदान करने, सेवा से संबंधित सेवाओं को निष्पादित करने या सेवा का उपयोग करने के तरीके का विश्लेषण करने में कंपनी की सहायता करने के लिए कंपनी द्वारा नियोजित तृतीय-पक्ष कंपनियों या व्यक्तियों को संदर्भित करता है।"
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "तृतीय-पक्ष सोशल मीडिया सेवा",
                    "P1": " किसी भी वेबसाइट या किसी सोशल नेटवर्क वेबसाइट को संदर्भित करता है जिसके माध्यम से उपयोगकर्ता लॉग इन कर सकता है या सेवा का उपयोग करने के लिए खाता बना सकता है।"
                },
                "USAGE_DATA": {
                    "STRONG": "डेटा का उपयोग",
                    "P1": " स्वचालित रूप से एकत्र किए गए डेटा को संदर्भित करता है, या तो सेवा के उपयोग से या स्वयं सेवा के बुनियादी ढांचे से उत्पन्न होता है (उदाहरण के लिए, पृष्ठ विज़िट की अवधि)।"
                },
                "WEBSITE": {
                    "STRONG": "वेबसाइट",
                    "P1": " मार्टस्पेक को संदर्भित करता है, से सुलभ ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "आप",
                    "P1": " का अर्थ है सेवा, या कंपनी, या अन्य कानूनी इकाई तक पहुँचने या उपयोग करने वाला व्यक्ति, जिसकी ओर से ऐसा व्यक्ति सेवा तक पहुँच बना रहा है या उपयोग कर रहा है, जैसा लागू हो।"
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "एकत्रित डेटा के प्रकार",
            "HEAD5": {
                "PERSONAL_DATA": "व्यक्तिगत डेटा",
                "USAGE_DATA": "डेटा का उपयोग",
                "INFORMATION_COLLECTED": "हमारे ऐप के साथ डिवाइस पर एकत्रित जानकारी"
            },
            "P1": "हमारी सेवा का उपयोग करते समय, हम आपसे कुछ व्यक्तिगत पहचान योग्य जानकारी प्रदान करने के लिए कह सकते हैं जिसका उपयोग आपसे संपर्क करने या पहचानने के लिए किया जा सकता है। व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी में निम्न शामिल हो सकते हैं, लेकिन यह इन तक सीमित नहीं है:",
            "P2": "सेवा का उपयोग करते समय उपयोग डेटा स्वचालित रूप से एकत्र किया जाता है।",
            "P3": "उपयोग डेटा में आपके डिवाइस का इंटरनेट प्रोटोकॉल पता (जैसे आईपी पता), ब्राउज़र प्रकार, ब्राउज़र संस्करण, हमारी सेवा के पृष्ठ जिन्हें आप देखते हैं, आपकी यात्रा का समय और तारीख, उन पृष्ठों पर बिताया गया समय, अद्वितीय डिवाइस जैसी जानकारी शामिल हो सकती है। पहचानकर्ता और अन्य नैदानिक डेटा।",
            "P4": "जब आप मोबाइल डिवाइस द्वारा या उसके माध्यम से सेवा का उपयोग करते हैं, तो हम स्वचालित रूप से कुछ जानकारी एकत्र कर सकते हैं, जिसमें आपके द्वारा उपयोग किए जाने वाले मोबाइल डिवाइस का प्रकार, आपकी मोबाइल डिवाइस की विशिष्ट आईडी, आपके मोबाइल डिवाइस का आईपी पता, आपका मोबाइल शामिल है, लेकिन इन तक सीमित नहीं है। ऑपरेटिंग सिस्टम, आपके द्वारा उपयोग किए जाने वाले मोबाइल इंटरनेट ब्राउज़र का प्रकार, विशिष्ट उपकरण पहचानकर्ता और अन्य नैदानिक डेटा।",
            "P5": "जब भी आप हमारी सेवा पर जाते हैं या जब आप किसी मोबाइल डिवाइस द्वारा या उसके माध्यम से सेवा का उपयोग करते हैं, तो हम वह जानकारी भी एकत्र कर सकते हैं जो आपका ब्राउज़र भेजता है।",
            "P6": "हम आपके मोबाइल डिवाइस और अन्य सुविधाओं सहित आपके डिवाइस से कुछ सुविधाओं तक पहुंच या अनुमति का अनुरोध कर सकते हैं। यदि आप हमारी पहुंच या अनुमतियों को बदलना चाहते हैं, तो आप अपने डिवाइस की सेटिंग में ऐसा कर सकते हैं। समस्या निवारण और हमारे आंतरिक विश्लेषण और रिपोर्टिंग उद्देश्यों के लिए, हमारे ऐप की सुरक्षा और संचालन को बनाए रखने के लिए यह जानकारी मुख्य रूप से आवश्यक है।",
            "UL1": {
                "EMAIL": "ईमेल पता",
                "FIRST_LAST_NAMES": "प्रथम नाम और अंतिम नाम",
                "USAGE_DATA": "डेटा का उपयोग"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "मोबाइल डिवाइस एक्सेस। ",
                    "TEXT": " हम आपके मोबाइल डिवाइस से कुछ सुविधाओं तक पहुंच या अनुमति का अनुरोध कर सकते हैं, जिसमें आपके मोबाइल डिवाइस का सेब स्वास्थ्य और अन्य सुविधाएं शामिल हैं। यदि आप हमारी पहुंच या अनुमतियों को बदलना चाहते हैं, तो आप अपने डिवाइस की सेटिंग में ऐसा कर सकते हैं।"
                },
                "MOBILE_DATA": {
                    "STRONG": "मोबाइल डिवाइस डेटा।",
                    "TEXT": " हम स्वचालित रूप से डिवाइस जानकारी (जैसे आपकी मोबाइल डिवाइस आईडी, मॉडल और निर्माता), ऑपरेटिंग सिस्टम, संस्करण जानकारी और सिस्टम कॉन्फ़िगरेशन जानकारी, डिवाइस और एप्लिकेशन पहचान संख्या, ब्राउज़र प्रकार और संस्करण, हार्डवेयर मॉडल और इंटरनेट प्रोटोकॉल (आईपी) पता एकत्र करते हैं ( या प्रॉक्सी सर्वर)। यदि आप हमारे ऐप का उपयोग कर रहे हैं, तो हम आपके मोबाइल डिवाइस से जुड़े फोन नेटवर्क, आपके मोबाइल डिवाइस के ऑपरेटिंग सिस्टम या प्लेटफ़ॉर्म, आपके द्वारा उपयोग किए जाने वाले मोबाइल डिवाइस के प्रकार, आपके मोबाइल डिवाइस की विशिष्ट डिवाइस आईडी और सुविधाओं के बारे में जानकारी भी एकत्र कर सकते हैं। हमारे ऐप को आपने एक्सेस किया।"
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "सूचनाएं धक्का।",
                    "TEXT": " हम आपको आपके खाते या ऐप की कुछ विशेषताओं के बारे में पुश सूचनाएँ भेजने का अनुरोध कर सकते हैं। यदि आप इस प्रकार के संचार प्राप्त करने से ऑप्ट-आउट करना चाहते हैं, तो आप उन्हें अपने डिवाइस की सेटिंग में बंद कर सकते हैं।"
                }
            }
        },
        "TRACKING": {
            "HEAD4": "ट्रैकिंग टेक्नोलॉजीज",
            "HEAD5": "ट्रैक न करें सुविधाओं के लिए नियंत्रण",
            "P1": {
                "TEXT": "हम अपनी सेवा पर गतिविधि को ट्रैक करने और कुछ जानकारी संग्रहीत करने के लिए कुकीज़ या समान ट्रैकिंग तकनीकों का उपयोग करते हैं। ट्रैकिंग तकनीकों में \nबीकन, ब्राउज़र सत्र भंडारण, कुकीज़, टैग, और जानकारी एकत्र करने और ट्रैक करने और हमारी सेवा में सुधार और विश्लेषण करने के लिए स्क्रिप्ट शामिल हो सकते हैं, लेकिन यह सीमित नहीं है। भेजा जा रहा है.\nकुकीज़ के बारे में और जानें:",
                "A": "कुकीज़ के बारे में सब"
            },
            "P2": "हम \"स्थायी\" (आपके ऑफ़लाइन होने पर आपके व्यक्तिगत कंप्यूटर या मोबाइल डिवाइस पर बने रहते हैं) और \"सेशन\" (जैसे ही आप अपना वेब ब्राउज़र बंद करते हैं)\nट्रैकिंग तकनीक का उपयोग नीचे दिए गए उद्देश्यों के लिए करते हैं:",
            "P3": "अधिकांश वेब ब्राउज़र और कुछ मोबाइल ऑपरेटिंग सिस्टम और मोबाइल एप्लिकेशन में डू-नॉट-ट्रैक (\"डीएनटी\") सुविधा या सेटिंग शामिल होती है, जिसे आप अपनी ऑनलाइन ब्राउज़िंग गतिविधियों के बारे में निगरानी रखने और एकत्र करने के लिए अपनी गोपनीयता वरीयता को संकेत देने के लिए सक्रिय कर सकते हैं। इस स्तर पर डीएनटी संकेतों को पहचानने और लागू करने के लिए कोई समान प्रौद्योगिकी मानक को अंतिम रूप नहीं दिया गया है। इस प्रकार, हम वर्तमान में डीएनटी ब्राउज़र सिग्नल या किसी अन्य तंत्र का जवाब नहीं देते हैं जो स्वचालित रूप से आपकी पसंद को ऑनलाइन ट्रैक न करने के लिए सूचित करता है। यदि ऑनलाइन ट्रैकिंग के लिए एक मानक अपनाया जाता है जिसका हमें भविष्य में पालन करना चाहिए, तो हम आपको इस गोपनीयता सूचना के संशोधित संस्करण में उस अभ्यास के बारे में सूचित करेंगे।",
            "UL": {
                "NECESSARY": {
                    "P1": "आवश्यक / आवश्यक",
                    "P2": "प्रकार: सत्र",
                    "P3": "द्वारा प्रशासित: हमारे",
                    "P4": "उद्देश्य: आपको वेबसाइट के माध्यम से उपलब्ध सेवाएं प्रदान करना और आपको इसकी कुछ विशेषताओं का उपयोग करने में सक्षम बनाना। यह उपयोगकर्ताओं को प्रमाणित करने में मदद करता है\nऔर उपयोगकर्ता खातों के कपटपूर्ण उपयोग को रोकता है। इसके बिना वे सेवाएँ प्रदान नहीं की जा सकतीं जिनकी आपने माँग की है, और हम इनका उपयोग केवल आपको वे सेवाएँ प्रदान करने के लिए करते हैं।"
                },
                "FUNCTIONALITY": {
                    "P1": "कार्यक्षमता",
                    "P2": "टाइप: लगातार",
                    "P3": "द्वारा प्रशासित: हमारे",
                    "P4": "उद्देश्य: जब आप वेबसाइट का उपयोग करते हैं तो आपके द्वारा किए गए विकल्पों को याद रखने की अनुमति देता है, जैसे कि आपके लॉगिन विवरण या भाषा वरीयता को याद रखना। इनका उद्देश्य आपको अधिक व्यक्तिगत अनुभव प्रदान करना है और हर बार जब आप वेबसाइट का उपयोग करते हैं तो आपको अपनी प्राथमिकताएं फिर से दर्ज करने से बचना है।"
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "आपके व्यक्तिगत डेटा का उपयोग",
                "HEAD5": {
                    "DISCLOSE": "आपकी व्यक्तिगत जानकारी का प्रकटीकरण निम्नलिखित स्थितियों में हो सकता है:",
                    "USE": "आपके व्यक्तिगत डेटा का उपयोग निम्नलिखित उद्देश्यों के लिए हो सकता है:",
                    "SHARING": "आपकी व्यक्तिगत जानकारी का साझाकरण निम्नलिखित स्थितियों में हो सकता है:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "कानून प्रवर्तन:",
                        "TEXT": " हम आपकी जानकारी का खुलासा कर सकते हैं जहां हमें लागू कानून, सरकारी अनुरोधों, न्यायिक कार्यवाही, अदालती आदेश, या कानूनी प्रक्रिया का पालन करने के लिए कानूनी रूप से ऐसा करने की आवश्यकता होती है, जैसे अदालती आदेश या सम्मन के जवाब में (जवाब सहित) सार्वजनिक प्राधिकरणों को राष्ट्रीय सुरक्षा या कानून प्रवर्तन आवश्यकताओं को पूरा करने के लिए)।"
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "व्यापार स्थानान्तरण के लिए:",
                        "TEXT": " हम आपकी जानकारी को किसी भी विलय, कंपनी की संपत्ति की बिक्री, वित्तपोषण, या हमारे व्यवसाय के सभी या एक हिस्से के अधिग्रहण के संबंध में, या बातचीत के दौरान किसी अन्य कंपनी को साझा या स्थानांतरित कर सकते हैं।"
                    },
                    "OTHER": {
                        "STRONG": "अन्य कानूनी आवश्यकताएं:",
                        "TEXT": " कंपनी आपके व्यक्तिगत डेटा को अच्छे विश्वास में प्रकट कर सकती है कि इस तरह की कार्रवाई आवश्यक है:",
                        "UL": {
                            "L1": "एक कानूनी दायित्व का पालन करें",
                            "L2": "कंपनी के अधिकारों या संपत्ति की रक्षा और बचाव करें",
                            "L3": "सेवा के संबंध में संभावित ग़लत कार्यों को रोकें या जाँच करें",
                            "L4": "सेवा या जनता के उपयोगकर्ताओं की व्यक्तिगत सुरक्षा की रक्षा करें",
                            "L5": "कानूनी दायित्व से रक्षा करें"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "हमारी सेवा प्रदान करने और बनाए रखने के लिए",
                        "TEXT": ", जिसमें हमारी सेवा के उपयोग की निगरानी करना शामिल है।"
                    },
                    "L2": {
                        "STRONG": "अपना खाता प्रबंधित करने के लिए:",
                        "TEXT": " सेवा के उपयोगकर्ता के रूप में अपना पंजीकरण प्रबंधित करने के लिए। आपके द्वारा प्रदान किया जाने वाला व्यक्तिगत डेटा आपको सेवा की विभिन्न कार्यात्मकताओं तक पहुँच प्रदान कर सकता है जो एक पंजीकृत उपयोगकर्ता के रूप में आपके लिए उपलब्ध हैं।"
                    },
                    "L3": {
                        "STRONG": "एक अनुबंध के प्रदर्शन के लिए:",
                        "TEXT": " जहां हमने आपके साथ अनुबंध किया है, वहां हम अपने अनुबंध की शर्तों को पूरा करने के लिए आपकी व्यक्तिगत जानकारी को संसाधित कर सकते हैं।"
                    },
                    "L4": {
                        "STRONG": "आप से संपर्क करने के लिए:",
                        "TEXT": " ईमेल, टेलीफोन कॉल, एसएमएस, या इलेक्ट्रॉनिक संचार के अन्य समकक्ष रूपों से आपसे संपर्क करने के लिए, जैसे कि आवश्यक या उचित होने पर, सुरक्षा अपडेट सहित कार्यक्षमताओं, उत्पादों या अनुबंधित सेवाओं से संबंधित अपडेट या सूचनात्मक संचार के बारे में मोबाइल एप्लिकेशन की पुश सूचनाएँ उनके कार्यान्वयन के लिए।"
                    },
                    "L5": {
                        "STRONG": "आपको प्रदान करने के लिए",
                        "TEXT": " समाचार, विशेष प्रस्तावों और अन्य वस्तुओं, सेवाओं और घटनाओं के बारे में सामान्य जानकारी के साथ जो हम प्रदान करते हैं जो आपके द्वारा पहले ही खरीदी या पूछताछ की जा चुकी हैं, जब तक कि आपने ऐसी जानकारी प्राप्त न करने का विकल्प नहीं चुना हो।"
                    },
                    "L6": {
                        "STRONG": "वैध हितों के लिए:",
                        "TEXT": " हम आपके डेटा को तब संसाधित कर सकते हैं जब हमारे वैध व्यावसायिक हितों को प्राप्त करने के लिए उचित रूप से आवश्यक हो।"
                    },
                    "L7": {
                        "STRONG": "अपने अनुरोधों को प्रबंधित करने के लिए:",
                        "TEXT": " हमारे लिए आपके अनुरोधों में भाग लेने और प्रबंधित करने के लिए।"
                    },
                    "L8": {
                        "STRONG": "प्रतिक्रिया का अनुरोध करें।",
                        "TEXT": " हम फीडबैक का अनुरोध करने और हमारी सेवाओं के आपके उपयोग के बारे में आपसे संपर्क करने के लिए आपकी जानकारी का उपयोग कर सकते हैं।"
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "सेवा प्रदाताओं के साथ:",
                        "TEXT": " हम आपसे संपर्क करने के लिए, हमारी सेवा के उपयोग की निगरानी और विश्लेषण करने के लिए सेवा प्रदाताओं के साथ आपकी व्यक्तिगत जानकारी साझा कर सकते हैं।"
                    },
                    "L2": {
                        "STRONG": "व्यापार स्थानान्तरण के लिए:",
                        "TEXT": " हम किसी भी विलय, कंपनी की संपत्ति की बिक्री, वित्तपोषण, या हमारे व्यवसाय के सभी या एक हिस्से के अधिग्रहण के संबंध में या बातचीत के दौरान किसी अन्य कंपनी को आपकी व्यक्तिगत जानकारी साझा या स्थानांतरित कर सकते हैं।"
                    },
                    "L3": {
                        "STRONG": "सहयोगी कंपनियों के साथ:",
                        "TEXT": " हम आपकी जानकारी को अपने सहयोगियों के साथ साझा कर सकते हैं, इस मामले में हमें उन सहयोगियों से इस गोपनीयता नीति का सम्मान करने की आवश्यकता होगी। संबद्धों में हमारी मूल कंपनी और कोई अन्य सहायक, संयुक्त उद्यम भागीदार या अन्य कंपनियां शामिल हैं जिन्हें हम नियंत्रित करते हैं या जो हमारे साथ सामान्य नियंत्रण में हैं।"
                    },
                    "L4": {
                        "STRONG": "व्यापार भागीदारों के साथ:",
                        "TEXT": " आपको कुछ उत्पादों, सेवाओं या प्रचारों की पेशकश करने के लिए हम आपकी जानकारी को हमारे व्यापार भागीदारों के साथ साझा कर सकते हैं।"
                    },
                    "L5": {
                        "STRONG": "अन्य उपयोगकर्ताओं के साथ:",
                        "TEXT": " जब आप व्यक्तिगत जानकारी साझा करते हैं या अन्य उपयोगकर्ताओं के साथ सार्वजनिक क्षेत्रों में बातचीत करते हैं, तो ऐसी जानकारी सभी उपयोगकर्ताओं द्वारा देखी जा सकती है और सार्वजनिक रूप से बाहर वितरित की जा सकती है। यदि आप अन्य उपयोगकर्ताओं के साथ बातचीत करते हैं या तृतीय-पक्ष सोशल मीडिया सेवा के माध्यम से पंजीकरण करते हैं, तो तृतीय-पक्ष सोशल मीडिया सेवा पर आपके संपर्क आपका नाम, प्रोफ़ाइल, चित्र और आपकी गतिविधि का विवरण देख सकते हैं। इसी तरह, अन्य उपयोगकर्ता आपकी गतिविधि का विवरण देखने, आपसे संवाद करने और आपकी प्रोफ़ाइल देखने में सक्षम होंगे।"
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "आपके व्यक्तिगत डेटा का प्रतिधारण",
                "P1": "कंपनी आपके व्यक्तिगत डेटा को केवल तब तक बनाए रखेगी जब तक कि इस गोपनीयता\nनीति में निर्धारित उद्देश्यों के लिए आवश्यक है। हम अपने कानूनी दायित्वों का पालन करने के लिए आवश्यक सीमा तक आपके व्यक्तिगत डेटा को बनाए रखेंगे और उसका उपयोग करेंगे (उदाहरण के लिए, यदि हमें लागू कानूनों का पालन करने के लिए आपके डेटा को बनाए रखने की आवश्यकता है), विवादों को हल करें, और हमारे कानूनी समझौतों और नीतियों को लागू करें।",
                "P2": "कंपनी आंतरिक विश्लेषण उद्देश्यों के लिए उपयोग डेटा को भी बनाए रखेगी। उपयोग डेटा को आम तौर पर कम समय के लिए रखा जाता है,\nइस डेटा को छोड़कर जब इस डेटा का उपयोग सुरक्षा को मजबूत करने या हमारी सेवा की कार्यक्षमता में सुधार करने के लिए किया जाता है, या हम इस डेटा को लंबे समय तक बनाए रखने के लिए कानूनी रूप से बाध्य होते हैं।",
                "P3": "जब हमारे पास आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए कोई वैध व्यावसायिक आवश्यकता नहीं है, तो हम या तो ऐसी जानकारी को हटा देंगे या अज्ञात कर देंगे, या, यदि यह संभव नहीं है (उदाहरण के लिए, क्योंकि आपकी व्यक्तिगत जानकारी बैकअप संग्रह में संग्रहीत की गई है), तो हम आपकी व्यक्तिगत जानकारी को सुरक्षित रूप से संग्रहीत करेगा और इसे तब तक किसी भी आगे की प्रक्रिया से अलग करेगा जब तक कि विलोपन संभव न हो।"
            },
            "TRANSFER": {
                "HEAD4": "आपके व्यक्तिगत डेटा का स्थानांतरण",
                "P1": "आपकी जानकारी, व्यक्तिगत डेटा सहित, कंपनी के ऑपरेटिंग कार्यालयों और किसी अन्य स्थान पर संसाधित की जाती है जहां प्रसंस्करण में शामिल पार्टियां स्थित हैं। इसका मतलब यह है कि यह जानकारी आपके राज्य, प्रांत, देश या अन्य सरकारी क्षेत्राधिकार के बाहर स्थित कंप्यूटरों में स्थानांतरित की जा सकती है - और उन पर रखी जा सकती है, जहां डेटा सुरक्षा कानून आपके अधिकार क्षेत्र से भिन्न हो सकते हैं।",
                "P2": "हमारी सेवा का उपयोग करके आप इस गोपनीयता नीति और उस स्थानांतरण के लिए अपनी सहमति से सहमत होते हैं।",
                "P3": "कंपनी यह सुनिश्चित करने के लिए उचित रूप से आवश्यक सभी कदम उठाएगी कि आपके डेटा को सुरक्षित रूप से और इस गोपनीयता नीति के अनुसार व्यवहार किया जाता है और आपके व्यक्तिगत डेटा का कोई हस्तांतरण किसी संगठन या देश में तब तक नहीं होगा जब तक कि सुरक्षा सहित पर्याप्त नियंत्रण न हो। आपका डेटा और अन्य व्यक्तिगत जानकारी।"
            },
            "SECURITY": {
                "HEAD4": "आपके व्यक्तिगत डेटा की सुरक्षा",
                "P": "आपके व्यक्तिगत डेटा की सुरक्षा हमारे लिए महत्वपूर्ण है, लेकिन याद रखें कि इंटरनेट पर प्रसारण का कोई भी तरीका या इलेक्ट्रॉनिक स्टोरेज का तरीका 100% सुरक्षित नहीं है। जबकि हम आपके व्यक्तिगत डेटा की सुरक्षा के लिए व्यावसायिक रूप से स्वीकार्य साधनों का उपयोग करने का प्रयास करते हैं, हम इसकी पूर्ण सुरक्षा की गारंटी नहीं दे सकते।"
            }
        },
        "CHILD": {
            "HEAD4": "तेरह वर्ष से कम उम्र के बच्चे",
            "P": "हम तेरह वर्ष से कम आयु के बच्चों से जानबूझकर व्यक्तिगत रूप से पहचान योग्य जानकारी एकत्र नहीं करते हैं। यदि आप तेरह वर्ष से कम आयु के हैं, तो आपको अपने माता-पिता या अभिभावक से इस सेवा या हमारे किसी भी मोबाइल एप्लिकेशन का उपयोग करने की अनुमति लेनी होगी।"
        },
        "RIGHTS": {
            "HEAD4": "आपके गोपनीयता अधिकार क्या हैं?",
            "HEAD5": "खाते की जानकारी",
            "P1": "कुछ क्षेत्रों (जैसे ईईए और यूके) में, आपके पास लागू डेटा सुरक्षा कानूनों के तहत कुछ अधिकार हैं। इनमें अधिकार शामिल हो सकते हैं (i)\nपहुंच का अनुरोध करने और आपकी व्यक्तिगत जानकारी की एक प्रति प्राप्त करने के लिए, (ii) सुधार या मिटाने का अनुरोध करने के लिए; (iii) आपकी व्यक्तिगत जानकारी के प्रसंस्करण\n को प्रतिबंधित करने के लिए; और (iv) यदि लागू हो तो डेटा पोर्टेबिलिटी के लिए। कुछ परिस्थितियों में, आपको अपनी व्यक्तिगत जानकारी के संसाधन\nपर आपत्ति करने का अधिकार भी हो सकता है। ऐसा अनुरोध करने के लिए, कृपया नीचे दिए गए <b>संपर्क विवरण</b> का उपयोग करें। हम लागू डेटा सुरक्षा कानूनों के अनुसार \nकिसी भी अनुरोध पर विचार करेंगे और उस पर कार्रवाई करेंगे।",
            "P2": "यदि हम आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए आपकी सहमति पर भरोसा कर रहे हैं, तो आपको किसी भी समय अपनी सहमति वापस लेने का अधिकार है। कृपया\nध्यान दें कि यह वापस लेने से पहले प्रसंस्करण की वैधता को प्रभावित नहीं करेगा, न ही यह आपकी\nसहमति के अलावा वैध प्रसंस्करण के आधार पर आयोजित आपकी व्यक्तिगत जानकारी के प्रसंस्करण को प्रभावित करेगा।",
            "P3": {
                "TEXT": "यदि आप ईईए या यूके में निवासी हैं और आपको लगता है कि हम आपकी व्यक्तिगत जानकारी को अवैध रूप से संसाधित कर रहे हैं, तो आपको अपने स्थानीय डेटा संरक्षण पर्यवेक्षी प्राधिकरण से \nशिकायत करने का भी अधिकार है। आप उनके संपर्क विवरण यहाँ पा सकते हैं:",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "यदि आप स्विट्ज़रलैंड के निवासी हैं, तो डेटा सुरक्षा प्राधिकरणों के संपर्क विवरण यहाँ उपलब्ध हैं:",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "यदि आप किसी भी समय अपने खाते की जानकारी की समीक्षा करना या बदलना चाहते हैं या अपना खाता समाप्त करना चाहते हैं, तो आप:\nअपनी खाता सेटिंग में लॉग इन कर सकते हैं और अपना उपयोगकर्ता खाता अपडेट कर सकते हैं। \nआपके खाते को समाप्त करने के अनुरोध पर, हम निष्क्रिय कर देंगे या हमारे सक्रिय डेटाबेस से अपना खाता और जानकारी हटाएं। हालांकि, धोखाधड़ी को रोकने, समस्याओं का निवारण करने, किसी भी जांच में सहायता करने, हमारी उपयोग की शर्तों को लागू करने और/या लागू कानूनी आवश्यकताओं का अनुपालन करने के लिए हम अपनी फाइलों में कुछ जानकारी रख सकते हैं।"
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "सीसीपीए गोपनीयता",
                "CALIFORNIA": "आपके कैलिफोर्निया गोपनीयता अधिकार (कैलिफोर्निया का शाइन द लाइट कानून)",
                "MINOR": "अवयस्क उपयोगकर्ताओं के लिए कैलिफ़ोर्निया गोपनीयता अधिकार (कैलिफ़ोर्निया व्यवसाय और पेशा कोड अनुभाग 22581)",
                "EXERCISING": "अपने सीसीपीए डेटा सुरक्षा अधिकारों का प्रयोग करना",
                "YOUR_RIGHTS": "सीसीपीए के तहत आपके अधिकार",
                "PERSONAL_INFORMATION": "सीसीपीए के तहत व्यक्तिगत जानकारी एकत्र करना और साझा करना"
            },
            "HEAD5": {
                "SHARED": "क्या आपकी जानकारी किसी और के साथ साझा की जाएगी?",
                "YOUR_RIGHTS": "आपके व्यक्तिगत डेटा के संबंध में आपके अधिकार",
                "OTHER": "अन्य गोपनीयता अधिकार"
            },
            "P1": "कैलिफ़ोर्निया सिविल कोड सेक्शन 1798 (कैलिफ़ोर्निया का शाइन द लाइट लॉ) के तहत, हमारे साथ स्थापित व्यापारिक संबंध रखने वाले कैलिफ़ोर्निया के निवासी तीसरे पक्ष के प्रत्यक्ष विपणन उद्देश्यों के लिए तीसरे पक्ष के साथ अपने व्यक्तिगत डेटा को साझा करने के बारे में वर्ष में एक बार जानकारी का अनुरोध कर सकते हैं।",
            "P2": "यदि आप कैलिफ़ोर्निया शाइन द लाइट कानून के तहत अधिक जानकारी का अनुरोध करना चाहते हैं, और यदि आप कैलिफ़ोर्निया के निवासी हैं, तो आप नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क कर सकते हैं।",
            "P3": "यदि आपकी आयु 18 वर्ष से कम है, कैलिफ़ोर्निया में रहते हैं, और एक सेवा के साथ एक पंजीकृत खाता है, तो आपके पास उन अवांछित डेटा को हटाने का अनुरोध करने का अधिकार है जिसे आप सेवाओं पर सार्वजनिक रूप से पोस्ट करते हैं। इस तरह के डेटा को हटाने का अनुरोध करने के लिए, कृपया नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क करें, और अपने खाते से जुड़ा ईमेल पता और एक बयान शामिल करें कि आप कैलिफ़ोर्निया में रहते हैं। हम यह सुनिश्चित करेंगे कि डेटा सार्वजनिक रूप से सेवाओं पर प्रदर्शित न हो, लेकिन कृपया ध्यान रखें कि डेटा को हमारे सभी सिस्टम (जैसे बैकअप, आदि) से पूरी तरह या व्यापक रूप से हटाया नहीं जा सकता है।",
            "P4": "कैलिफ़ोर्निया व्यवसाय और पेशा कोड अनुभाग 22581 18 वर्ष से कम आयु के कैलिफ़ोर्निया के निवासियों को अनुमति देता है जो ऑनलाइन साइटों, सेवाओं या एप्लिकेशन के पंजीकृत उपयोगकर्ता हैं और सार्वजनिक रूप से पोस्ट की गई सामग्री या जानकारी को हटाने का अनुरोध और प्राप्त कर सकते हैं।",
            "P5": "ऐसे डेटा को हटाने का अनुरोध करने के लिए, और यदि आप कैलिफ़ोर्निया के निवासी हैं, तो आप नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क कर सकते हैं और अपने खाते से संबद्ध ईमेल पता शामिल कर सकते हैं।",
            "P6": "ध्यान रखें कि आपका अनुरोध ऑनलाइन पोस्ट की गई सामग्री या जानकारी को पूरी तरह से या व्यापक रूप से हटाने की गारंटी नहीं देता है और कानून कुछ परिस्थितियों में हटाने की अनुमति या आवश्यकता नहीं दे सकता है।",
            "P7": {
                "TEXT1": "सीसीपीए के तहत अपने किसी भी अधिकार का प्रयोग करने के लिए और यदि आप कैलिफोर्निया के निवासी हैं। कैलिफ़ोर्निया कोड ऑफ़ रेगुलेशंस \"निवासी\" को इस प्रकार परिभाषित करता है:",
                "TEXT2": "अन्य सभी व्यक्तियों को \"अनिवासी\" के रूप में परिभाषित किया गया है।\nयदि \"निवासी\" की यह परिभाषा आप पर लागू होती है, तो हमें आपकी व्यक्तिगत जानकारी के संबंध में कुछ अधिकारों और दायित्वों का पालन करना चाहिए।",
                "UL": {
                    "L1": "प्रत्येक व्यक्ति जो एक अस्थायी या अस्थायी उद्देश्य के अलावा अन्य के लिए कैलिफोर्निया राज्य में है और",
                    "L2": " प्रत्येक व्यक्ति जो कैलिफोर्निया राज्य में अधिवासित है जो एक अस्थायी या अस्थायी उद्देश्य के लिए कैलिफोर्निया राज्य से बाहर है"
                }
            },
            "P8": "कंपनी आपका सत्यापन योग्य अनुरोध प्राप्त होने के 45 दिनों के भीतर आवश्यक जानकारी का खुलासा और नि:शुल्क वितरण करेगी। आवश्यक जानकारी प्रदान करने की समय अवधि एक बार अतिरिक्त 45 दिनों तक बढ़ाई जा सकती है जब उचित आवश्यक हो और पूर्व सूचना के साथ।",
            "P9": "इस गोपनीयता नीति के तहत, और कानून द्वारा यदि आप कैलिफोर्निया के निवासी हैं, तो आपके पास निम्नलिखित अधिकार हैं:",
            "P10": "हम व्यक्तिगत जानकारी नहीं बेचते हैं। हमारे डेटा संग्रह और साझाकरण प्रथाओं के बारे में अधिक जानकारी इस गोपनीयता नोटिस में पाई जा सकती है। \nआप इस दस्तावेज़ के नीचे संपर्क विवरण का संदर्भ लेकर हमसे संपर्क कर सकते हैं।",
            "P11": "यदि आप ऑप्ट-आउट करने के अपने अधिकार का प्रयोग करने के लिए एक अधिकृत एजेंट का उपयोग कर रहे हैं तो हम एक अनुरोध को अस्वीकार कर सकते हैं यदि अधिकृत एजेंट\nप्रमाण प्रस्तुत नहीं करता है कि वे आपकी ओर से कार्य करने के लिए वैध रूप से अधिकृत हैं।",
            "P12": "हमारे और प्रत्येक सेवा प्रदाता के बीच एक लिखित अनुबंध के अनुसार हम अपने सेवा प्रदाताओं के साथ आपकी व्यक्तिगत जानकारी का खुलासा कर सकते हैं। प्रत्येक सेवा प्रदाता एक लाभकारी इकाई है जो हमारी ओर से जानकारी को संसाधित करता है।",
            "P13": "हम आपकी व्यक्तिगत जानकारी का उपयोग अपने स्वयं के व्यावसायिक उद्देश्यों के लिए कर सकते हैं, जैसे तकनीकी विकास और प्रदर्शन के लिए आंतरिक शोध करने के लिए। इसे आपके व्यक्तिगत डेटा की \"बिक्री\" नहीं माना जाता है।",
            "P14": "मार्टस्पेक एलएलसी ने पिछले 12 महीनों में किसी व्यवसाय या व्यावसायिक उद्देश्य के लिए किसी भी व्यक्तिगत जानकारी को तीसरे पक्ष को प्रकट या बेचा नहीं है। मार्टस्पेक एलएलसी भविष्य में वेबसाइट आगंतुकों, उपयोगकर्ताओं और अन्य उपभोक्ताओं से संबंधित व्यक्तिगत जानकारी नहीं बेचेगा।",
            "P15": "इन अधिकारों का प्रयोग करने के लिए, आप इस दस्तावेज़ के नीचे दिए गए संपर्क विवरण का हवाला देकर हमसे संपर्क कर सकते हैं। यदि आपको इस बारे में कोई शिकायत है कि हम आपके डेटा को कैसे संभालते हैं, तो हम आपसे सुनना चाहेंगे। ",
            "UL1": {
                "L1": {
                    "STRONG": "नोटिस करने का अधिकार।",
                    "TEXT": " आपको उचित रूप से सूचित किया जाना चाहिए कि व्यक्तिगत डेटा की कौन सी श्रेणियां एकत्र की जा रही हैं और व्यक्तिगत डेटा का उपयोग किन उद्देश्यों के लिए किया जा रहा है।"
                },
                "L2": {
                    "STRONG": "पहुँच का अधिकार / अनुरोध करने का अधिकार।",
                    "TEXT": " सीसीपीए आपको अपने व्यक्तिगत डेटा के प्रकटीकरण के संबंध में कंपनी से अनुरोध करने और जानकारी प्राप्त करने की अनुमति देता है जिसे कंपनी या उसकी सहायक कंपनियों द्वारा तीसरे पक्ष के प्रत्यक्ष विपणन उद्देश्यों के लिए तीसरे पक्ष को पिछले 12 महीनों में एकत्र किया गया है।"
                },
                "L3": {
                    "STRONG": "व्यक्तिगत डेटा की बिक्री को ना कहने का अधिकार।",
                    "TEXT": " आपके पास यह अधिकार भी है कि आप कंपनी से अपने व्यक्तिगत डेटा को तीसरे पक्ष को न बेचने के लिए कहें। आप हमारे \"मेरी व्यक्तिगत जानकारी न बेचें\" अनुभाग या वेब पृष्ठ पर जाकर ऐसा अनुरोध सबमिट कर सकते हैं।"
                },
                "L4": {
                    "STRONG": "आपके व्यक्तिगत डेटा के बारे में जानने का अधिकार।",
                    "TEXT": " आपको निम्नलिखित के प्रकटीकरण के संबंध में कंपनी से अनुरोध करने और उससे जानकारी प्राप्त करने का अधिकार है:",
                    "UL": {
                        "L1": "एकत्र किए गए व्यक्तिगत डेटा की श्रेणियां",
                        "L2": "वे स्रोत जिनसे व्यक्तिगत डेटा एकत्र किया गया था",
                        "L3": "व्यक्तिगत डेटा एकत्र करने या बेचने का व्यावसायिक या व्यावसायिक उद्देश्य",
                        "L4": "तृतीय पक्षों की श्रेणियाँ जिनके साथ हम व्यक्तिगत डेटा साझा करते हैं",
                        "L5": "आपके बारे में हमारे द्वारा एकत्र किए गए व्यक्तिगत डेटा के विशिष्ट अंश"
                    }
                },
                "L5": {
                    "STRONG": "व्यक्तिगत डेटा को हटाने का अधिकार।",
                    "TEXT": " आपके पास पिछले 12 महीनों में एकत्र किए गए अपने व्यक्तिगत डेटा को हटाने का अनुरोध करने का भी अधिकार है।"
                },
                "L6": {
                    "STRONG": "भेदभाव न करने का अधिकार।",
                    "TEXT": " आपके पास अपने किसी भी उपभोक्ता के अधिकारों का प्रयोग करने के लिए भेदभाव न करने का अधिकार है, जिसमें निम्न शामिल हैं:",
                    "UL": {
                        "L1": "आपको सामान या सेवाओं से वंचित करना",
                        "L2": "छूट या अन्य लाभों के उपयोग या दंड लगाने सहित वस्तुओं या सेवाओं के लिए अलग-अलग मूल्य या दरें चार्ज करना",
                        "L3": "आपको वस्तुओं या सेवाओं का एक अलग स्तर या गुणवत्ता प्रदान करना",
                        "L4": "यह सुझाव देना कि आपको वस्तुओं या सेवाओं के लिए एक अलग मूल्य या दर या वस्तुओं या सेवाओं का एक अलग स्तर या गुणवत्ता प्राप्त होगी।"
                    }
                }
            },
            "UL2": {
                "L1": "डेटा को हटाने का अनुरोध करने का अधिकार - हटाने का अनुरोध",
                "L2": "सूचना पाने का अधिकार - जानने का अनुरोध",
                "L3": "उपभोक्ता के निजता अधिकारों के प्रयोग के लिए भेदभाव न करने का अधिकार",
                "L4": "सत्यापन प्रक्रिया"
            },
            "UL3": {
                "L1": "आप अपने व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति कर सकते हैं",
                "L2": "आप अपने व्यक्तिगत डेटा में सुधार का अनुरोध कर सकते हैं यदि यह गलत है या अब प्रासंगिक नहीं है, या डेटा के प्रसंस्करण को प्रतिबंधित करने के लिए कह सकते हैं",
                "L3": "आप अपनी ओर से सीसीपीए के तहत अनुरोध करने के लिए अधिकृत एजेंट नामित कर सकते हैं। हम एक अधिकृत एजेंट के अनुरोध को अस्वीकार कर सकते हैं जो इस बात का प्रमाण प्रस्तुत नहीं करता है कि वे CCPA के अनुसार आपकी ओर से कार्य करने के लिए वैध रूप से अधिकृत हैं।",
                "L4": "आप अपनी निजी जानकारी को तीसरे पक्ष को भविष्य में बेचने से ऑप्ट-आउट करने का अनुरोध कर सकते हैं। ऑप्ट-आउट करने का अनुरोध प्राप्त होने पर, हम यथासंभव जल्द से जल्द अनुरोध पर कार्रवाई करेंगे, लेकिन अनुरोध जमा करने की तारीख से 15 दिनों के बाद नहीं।"
            }
        },
        "LINK": {
            "HEAD4": "अन्य वेब साइटों के लिंक",
            "P1": "हमारी सेवा में अन्य वेबसाइटों के लिंक हो सकते हैं जो हमारे द्वारा संचालित नहीं हैं। यदि आप किसी तृतीय पक्ष लिंक पर क्लिक करते हैं, तो आपको उस तृतीय पक्ष की साइट पर निर्देशित कर दिया जाएगा। हम आपको दृढ़ता से सलाह देते हैं कि आप जिस भी साइट पर जाते हैं, उसकी गोपनीयता नीति की समीक्षा करें।",
            "P2": "हमारा किसी तीसरे पक्ष की साइटों या सेवाओं की सामग्री, गोपनीयता नीतियों या प्रथाओं पर कोई नियंत्रण नहीं है और न ही हम इसके लिए कोई ज़िम्मेदारी लेते हैं।"
        },
        "CHANGES": {
            "HEAD4": "इस गोपनीयता नीति में परिवर्तन",
            "P1": "हम अपनी गोपनीयता नीति को समय-समय पर अपडेट कर सकते हैं। अपडेट किए गए संस्करण को अपडेट की गई \"अंतिम अपडेट\" तिथि द्वारा इंगित किया जाएगा और जैसे ही यह पहुंच योग्य होगा, अपडेट किया गया संस्करण प्रभावी हो जाएगा। ",
            "P2": "आपको किसी भी बदलाव के लिए समय-समय पर इस गोपनीयता नीति की समीक्षा करने की सलाह दी जाती है। इस गोपनीयता नीति में परिवर्तन तब प्रभावी होते हैं जब वे इस पृष्ठ पर पोस्ट किए जाते हैं।"
        },
        "CONTACT": {
            "HEAD4": "संपर्क करें",
            "TEXT": "यदि इस गोपनीयता नीति के बारे में आपके कोई प्रश्न हैं, तो आप हमसे संपर्क कर सकते हैं:",
            "UL": {
                "L1": {
                    "TEXT": "हमारी वेबसाइट पर इस पृष्ठ पर जाकर: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "हमारे फेसबुक मैसेंजर के माध्यम से ",
                    "A": "मार्टस्पेक @ फेसबुक",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "हमारे ट्विटर संदेशवाहक के माध्यम से",
                    "A": "मार्टस्पेक @ ट्विटर",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "हमारे लिंक्डइन समूह के माध्यम से ",
                    "A": "मार्टस्पेक @ लिंक्डइन",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}