{
    "COUNTRY_CODE": "in",
    "BTN": {
        "SRC1": "स्रोत लेख पढ़ें",
        "FACT": "तथ्य देखें",
        "SRC2": "स्रोत लेख से तथ्य प्राप्त करें",
        "WIKI": "वाईकेआई पर पूरा लेख पढ़ें",
        "MORE": "और अधिक जानें"
    },
    "MAIN": {
        "HEAD": "स्वास्थ्य ट्रैकिंग की सरलता",
        "SUBHEAD": "एप्लिकेशन दैनिक कार्यों को चुस्त और सरल बनाने के लिए",
        "IMG": "Apple वॉच वेलनेस और हेल्थ ऐप"
    },
    "NAV": {
        "APPS": "अनुप्रयोग",
        "ABOUT": "हमारे बारे में"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "पानी-नमक संतुलन",
        "ICO": "Apple Watch के लिए सबसे आसान मुफ़्त इलेक्ट्रोलाइट खपत ट्रैकर का आइकॉन। मैग्नीशियम, कैल्शियम, पोटैशियम, आयरन के सेवन पर नजर रखें। Apple स्वास्थ्य से जुड़ा हुआ है। शून्य विज्ञापन।",
        "TEXT": "इलेक्ट्रोलाइट्स शरीर में होमियोस्टैसिस को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। वे हृदय और न्यूरोलॉजिकल फ़ंक्शन, द्रव संतुलन, ऑक्सीजन वितरण, एसिड-बेस बैलेंस और बहुत कुछ को विनियमित करने में मदद करते हैं।",
        "IMG": "अपने Apple वॉच के साथ इलेक्ट्रोलाइट्स और मिनरल्स रिकॉर्ड करें",
        "DWN": "ऐपल ऐपस्टोर से फ्री इलेक्ट्रोलाइट ट्रैकर ऐप डाउनलोड करें",
        "ABOUT": "इलेक्ट्रोलाइट्स शरीर में होमियोस्टैसिस को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। वे हृदय और न्यूरोलॉजिकल फ़ंक्शन, द्रव संतुलन, ऑक्सीजन वितरण, एसिड-बेस बैलेंस और बहुत कुछ को विनियमित करने में मदद करते हैं। ऐप्पल वॉच ऐप के साथ इलेक्ट्रोलाइट का सेवन ट्रैक करें।",
        "HEAD1": "मैगनीशियम",
        "DESC1": "हृदय की लय, तंत्रिका कार्य, मांसपेशियों में संकुचन, रक्तचाप और शर्करा के स्तर को नियंत्रित करता है, प्रोटीन, हड्डी और डीएनए बनाने में भाग लेता है। मैग्नीशियम की कमी से भूख, मितली, उल्टी, थकान और कमजोरी का नुकसान होता है; जबकि इसका उच्च स्तर हाइपरमैग्नेसिमिया का कारण हो सकता है। ",
        "HEAD2": "कैल्शियम",
        "DESC2": "मस्तिष्क और हर शरीर के हिस्से के बीच संदेश ले जाने के लिए मांसपेशियों को स्थानांतरित करने और नसों में मदद करता है। पूरे शरीर में रक्त वाहिकाओं को रक्त स्थानांतरित करने के लिए सहायता करता है। हार्मोन और एंजाइमों की रिहाई में भाग लेता है जो मानव शरीर में लगभग हर कार्य को प्रभावित करते हैं। शरीर की कैल्शियम आपूर्ति का लगभग 99% हिस्सा हड्डियों और दांतों में जमा होता है। ",
        "HEAD3": "पोटैशियम",
        "DESC3": "शरीर में लगभग सभी चीजों के लिए उपयोग किया जाता है, जिसमें उचित गुर्दे और हृदय समारोह, मांसपेशियों में संकुचन और तंत्रिका संचरण शामिल हैं। पोटैशियम की कमी से हड्डियों में ब्लड प्रेशर और डील्स कैल्शियम बढ़ सकता है। ",
        "HEAD4": "लोहा",
        "DESC4": "हीमोग्लोबिन और मायोग्लोबिन का एक महत्वपूर्ण हिस्सा, प्रोटीन जो शरीर के ऊतकों और मांसपेशियों को ऑक्सीजन ले जाता है। लाल रक्त कोशिकाओं में मानव शरीर के आधे से अधिक लोहे होते हैं। ",
        "HEAD5": "जोखिम",
        "DESC5": "इलेक्ट्रोलाइट असंतुलन बहुत कम या बहुत अधिक इलेक्ट्रोलाइट के साथ-साथ बहुत कम या बहुत अधिक इलेक्ट्रोलाइट का सेवन करके विकसित हो सकता है। "
    },
    "MASS": {
        "HEAD": "वजन",
        "SUBHEAD": "सबसे हल्का वजन डायरी",
        "ICO": "हमारे सबसे उन्नत स्वास्थ्य पहनने योग्य ऐप के लिए आइकन जो आपको कलाई से आसानी से अपना वजन दर्ज करने देता है। स्वचालित इन-ऐप जर्नलिंग महीने और साल के अनुसार रुझानों और सभी मापों को देखने का एक आसान तरीका प्रदान करता है। पूरी तरह से नि: शुल्क, कोई इन-ऐप खरीदारी नहीं, कोई विज्ञापन नहीं। यह ऐपल वॉच ओनली ऐप है। चलाने के लिए iPhone साथी ऐप की आवश्यकता नहीं है।",
        "TEXT": "अपने वजन को ट्रैक करना आपके समय और वर्कआउट के संदर्भ में आपकी कार्यक्षमता को बढ़ाता है। यह न केवल आपको बेहतर करने के लिए प्रेरित करेगा, बल्कि आपको अपनी खुद की प्रतियोगिता बनाने के लिए प्रेरित करेगा!",
        "IMG": "शरीर के द्रव्यमान को सीधे अपने Apple वॉच से Apple हेल्थ स्टोरेज में सेव करें",
        "DWN": "ऐप्पल ऐपस्टोर से फ्री लॉग मास ऐप डाउनलोड करें",
        "ABOUT": "बॉडीवेट जर्नल आपके व्यायाम की दक्षता और लक्ष्य तक पहुंचने के लिए प्रेरणा बढ़ाने के लिए एक आदर्श उपकरण है। सभी डेटा Apple Health के साथ समन्वयित हैं और आपके iCloud में सुरक्षित रूप से संग्रहीत हैं। सब कुछ आसान और बिल्कुल मुफ्त है। शून्य विज्ञापन और कोई इन-ऐप खरीदारी नहीं।",
        "HEAD1": "जवाबदेही",
        "DESC1": "हमारे पास अपने स्वास्थ्य के लिए स्वयं एक जिम्मेदारी है। कोई भी हमें वजन कम करने या स्वस्थ खाद्य पदार्थ चुनने के लिए नहीं कर सकता है। हमें अपने लिए यह तय करना चाहिए।",
        "HEAD2": "ईमानदारी",
        "DESC2": "हमारे वजन को लॉग करना वास्तविक बनाता है। जबकि यह अजीब लगता है; यह वास्तविक है। यह डेटा, रिकॉर्ड किए गए तथ्य हैं। वे वास्तविक हैं कि हम उन्हें रिकॉर्ड करते हैं या नहीं।",
        "HEAD3": "प्रतिबद्धता",
        "DESC3": "रोजाना प्रवेश करना महत्वपूर्ण है, यह हमारे दिमाग के सामने स्वस्थ आदतें रखता है। हर बार जब हम प्रवेश करते हैं, तो हमें स्वास्थ्य के प्रति अपनी प्रतिबद्धता की याद दिलाई जाती है। यहाँ और वहाँ एक दिन छोड़ना 2 दिन, फिर 3 दिन छोड़ना आसान बनाता है। फिर, इससे पहले कि आप इसे जानें, आप रुक गए हैं और आप अपनी पुरानी आदतों में वापस आ गए हैं। ",
        "HEAD4": "अनुप्रयोग सुविधाएँ",
        "DESC4_1": "Apple स्वास्थ्य एकीकरण",
        "DESC4_2": "प्रतिशत अंतर के साथ पिछली रिकॉर्डिंग का इतिहास",
        "DESC4_3": "सभी घड़ी आकार, सभी घड़ी चेहरा विजेट प्रकार",
        "DESC4_4": "आईक्लाउड बैकअप",
        "DESC4_5": "आईफोन के बिना काम करता है",
        "DESC4_6": "न्यूनतम शैली",
        "DESC4_7": "मुफ़्त, शून्य विज्ञापन और कोई इन-ऐप खरीदारी नहीं"
    },
    "VITAMIN": {
        "HEAD": "विटामिन",
        "SUBHEAD": "परम विटामिन ट्रैकर",
        "ICO": "आपके ऐप्पल वॉच, आईफोन और आईपैड के लिए सर्वश्रेष्ठ विटामिन और खनिज ट्रैकर ऐप के लिए आइकन। Apple Health के साथ निर्बाध रूप से सिंक हो जाता है। शून्य विज्ञापन।",
        "TEXT": "अपने आवश्यक विटामिन पर नज़र रखने के कई फायदे हैं, भोजन की असहिष्णुता को बढ़ाने से लेकर ऊर्जा में वृद्धि करने, मूड में बदलाव से बचने और अपने दिन की लय को पूरा करने तक।",
        "IMG": "अपनी कलाई पर सीधे सबसे आवश्यक विटामिन ट्रैक करें",
        "DWN": "ऐप्पल ऐपस्टोर से मुफ्त विटामिन और पोषक तत्व ट्रैकिंग ऐप डाउनलोड करें",
        "ABOUT_1": "क्या आप सुनिश्चित हैं कि आपको भोजन के साथ सभी आवश्यक विटामिन और खनिज मिलते हैं?",
        "ABOUT_2": "विटामिन आपको उनकी खपत को ट्रैक करने में मदद करता है। अपने आहार की गुणवत्ता बढ़ाएं और हमारे ऐप से अपने स्वास्थ्य को मजबूत करें।",
        "FOOT": "यह ऐप हमें स्वस्थ खाने और हमारे भोजन विकल्पों में उच्च मानक हासिल करने के लिए प्रोत्साहित करता है, जो बदले में हमारे शरीर और दिमाग को मजबूत और स्वस्थ रहने में मदद करता है।",
        "HEAD1": "Apple Health के साथ सिंक हो रहा है",
        "DESC1": "डेटा को iCloud और Apple Health ऐप के माध्यम से उपकरणों के बीच समन्वयित किया जाता है।",
        "HEAD2": "सरलता और सहजता",
        "DESC2": "वास्तविक उपयोगकर्ताओं के फीडबैक ने इस ऐप को सुविधाजनक और समझने में आसान बनाने में मदद की।",
        "HEAD3": "Apple Health में उपलब्ध सभी विटामिन और खनिजों का समर्थन करता है",
        "DESC3": "13 आवश्यक विटामिन और 14 महत्वपूर्ण खनिजों को ट्रैक करता है।",
        "HEAD4": "सुरक्षा",
        "DESC4": "पूरी तरह से निजी। हम आपके डेटा को तृतीय पक्षों को संग्रहीत या स्थानांतरित नहीं करते हैं। डेटा केवल आपकी Apple सेवा में संग्रहीत होता है।",
        "HEAD5": "प्राधिकरण के बिना",
        "DESC5": "इस ऐप का उपयोग करने के लिए आपको कोई खाता बनाने की आवश्यकता नहीं है।",
        "HEAD6": "कस्टम तत्वों को जोड़ने की क्षमता",
        "DESC6": "आप प्रीसेट के अलावा अधिकतम 5 कस्टम तत्व जोड़ सकते हैं।",
        "HEAD7": "डेटा आपके सभी उपकरणों के बीच समन्वयित है",
        "DESC7": "ऐप ऐप्पल वॉच, आईफोन, आईपैड और मैक एम पर काम करता है।",
        "HEAD8": "",
        "DESC8_1": "'विटामिन' शब्द लैटिन 'वीटा' से आया है, जिसका अर्थ है 'जीवन', और वास्तव में, विटामिन के बिना हमारा जीवन असंभव है।",
        "DESC8_2": "विटामिन और खनिज आवश्यक पोषक तत्व हैं। वे ऊर्जा नहीं देते हैं, लेकिन वे सामान्य जीव के कामकाज और स्वास्थ्य सहायता के लिए महत्वपूर्ण हैं।",
        "DESC8_3": "विभिन्न विटामिन प्राप्त करने के लिए, आपको सभी समूहों के उत्पाद खाने चाहिए: साबुत अनाज, फल और सब्जियां, डेयरी उत्पाद, 'मछली-अंडे-पोल्ट्री-मांस' समूह के उत्पाद, वसा (नट और बीज)।",
        "DESC8_4": "हमारे ऐप से, आप निम्नलिखित विटामिन और खनिजों को ट्रैक कर सकते हैं:",
        "VITAMIN_FAT": {
            "NAME": "वसा में घुलनशील विटामिन",
            "SHORT": "फैट-घुलनशील",
            "DESC": "वसा-घुलनशील, जिसका अर्थ है कि शरीर द्वारा तत्काल आवश्यक कोई भी राशि वसा ऊतक या यकृत में अवशोषित और संग्रहित नहीं होती है।"
        },
        "VITAMIN_WATER": {
            "NAME": "पानी में घुलनशील विटामिन",
            "SHORT": "पानी में घुलनशील",
            "DESC": ""
        },
        "MINERAL": {
            "NAME": "खनिज पदार्थ",
            "SHORT": "खनिज",
            "DESC": ""
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamin",
                "VITAMIN_WATER": "Vitamin",
                "MINERAL": "Mineral"
            },
            "FUNC": "Function",
            "DEF": "Deficiency",
            "OVER": "Overdose",
            "DOSE_RDV": "Daily intake according to age",
            "DOSE_UL": "Tolerable Upper Intake Levels",
            "MALE": "Male",
            "FEMA": "Female",
            "AGE": {
                "HEAD": "Age",
                "0_1": "Birth to 1 year",
                "1_3": "1-3 years",
                "4_8": "4-8 years",
                "9_13": "9-13 years",
                "14_18": "14-18 years",
                "19_50": "19-50 years",
                "51_70": "51-70 years",
                "71": "71+ years",
                "PREG_14_18": "Pregnancy 14-18 years",
                "PREG_19_50": "Pregnancy 19-50 years",
                "LACT_14_18": "Lactation 14-18 years",
                "LACT_19_50": "Lactation 19-50 years"
            },
            "FOOD_100G": "Content in foods mcg per 100 g",
            "FOOD_BUTTER": "Butter",
            "FOOD_CARROT": "Carrot",
            "FOOD_APRICOT": "Apricot",
            "FOOD_PARSLEY": "Parsley",
            "FOOD_CHEESE_SW": "Cheese, swiss",
            "FOOD_PAPAYA": "Papaya",
            "FOOD_BROCCOLI": "Broccoli",
            "FOOD_EGG": "Egg",
            "FOOD_SALMON": "Salmon",
            "FOOD_SARDINES": "Sardines",
            "FOOD_MILK": "Milk",
            "FOOD_MASHROOM": "Mashroom",
            "FOOD_CHICKEN": "Chicken",
            "FOOD_SUNFLOWER": "Sunflower Seeds",
            "FOOD_ALMOND": "Almond",
            "FOOD_HAZELNUT": "Hazelnut",
            "FOOD_OLIVE_OIL": "Olive Oil",
            "FOOD_PINENUTS": "Pinenuts",
            "FOOD_PEANUT": "Peanut",
            "FOOD_MANGO": "Mango",
            "FOOD_KIVI": "Kivi",
            "FOOD_ONION": "Onion",
            "FOOD_CABBAGE": "Cabbage",
            "FOOD_ASPARAGUS": "Asparagus",
            "FOOD_GRAPE": "Grape",
            "FOOD_FLAX": "Flax Seeds",
            "FOOD_SESAME": "Sesame",
            "FOOD_PORK": "Pork",
            "FOOD_TOFU": "Tofu",
            "FOOD_CHEESE_CH": "Cheese, cheddar",
            "FOOD_BEEF": "Beef",
            "FOOD_PUMPKIN": "Pumpkin",
            "FOOD_AVOCADO": "Avocado",
            "FOOD_GARLIC": "Garlic",
            "FOOD_LENTILS": "Lentils",
            "FOOD_BANANA": "Banana",
            "FOOD_POTATO_SW": "Sweet Potato",
            "FOOD_STRAWBERRY": "Strawberry",
            "FOOD_OYSTERS": "Oysters",
            "FOOD_CRAB_BLUE": "Blue Crab",
            "FOOD_PEPPER_G": "PEPPER_G",
            "FOOD_ORANGE": "Orange",
            "FOOD_TOMATO": "Tomato",
            "FOOD_SALT": "Salt",
            "FOOD_OLIVE_BR": "OLIVE_BR",
            "FOOD_SALAMI": "Salami",
            "FOOD_CHEESE_PR": "CHEESE_PR",
            "FOOD_BEEF_ST": "Beef Steak",
            "FOOD_CRAB": "Crab",
            "FOOD_POTATO_BK": "Baked Potato",
            "FOOD_PEAR": "Pear",
            "FOOD_APPLE": "Apple",
            "FOOD_CUCUMBER": "Cucumber",
            "FOOD_FISH_HAD": "Haddock",
            "FOOD_SEAWEED": "Seaweed",
            "FOOD_SHRIMP": "Shrimp",
            "FOOD_PISTACHIO": "Pistachio",
            "FOOD_OATMEAL": "Oatmeal",
            "FOOD_PECAN": "Pecan",
            "FOOD_PINEAPPLE": "Pineapple",
            "FOOD_RICE": "Rice",
            "MCG": "mcg",
            "FACTS": "Did You Know?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "रेटिनॉल, बीटा-कैरोटीन",
            "DESK": "प्रतिरक्षा प्रणाली और शरीर के प्रजनन कार्य के लिए महत्वपूर्ण है। यह एक मजबूत एंटीऑक्सीडेंट है, जो त्वचा के उत्थान और बालों के विकास को नियंत्रित करता है",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Eye problems, including night blindness",
            "DEF_2": "Dry bumpy skin",
            "DEF_3": "Chronic deficiency might be linked with abnormal lung development and respiratory diseases (such as pneumonia)",
            "DEF_4": "Increased severity of infections, especially in the throat or abdomen",
            "DEF_5": "A major risk factor for severe measles",
            "OVER_1": "Skin: drying, color change, cracks on the fingers",
            "OVER_2": "Dry lips, mouth, and nose",
            "OVER_3": "Vision: blurry sight, night blindness, sensitivity to bright light like sunlight, dry eyes",
            "OVER_4": "Long overuse may lead to high cholesterol levels and changes in bone formation → risk of bone loss",
            "OVER_5": "May interfere with the beneficial actions of vitamin D",
            "FACT_1": "Growth of all bodily tissues, including skin and hair",
            "FACT_2": "The body can form vitamin A from beta-carotene as needed",
            "FACT_3": "There are claims that vitamin A added to some sunscreens, moisturizers, and lip balms can cause vitamin A toxicity or cancer",
            "FACT_4": "18-25% lower risk of developing advanced Age-related macular degeneration (AREDS2 study)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "कैल्सिफेरोल",
            "DESK": "यह दांतों, हड्डियों और मांसपेशियों के स्वास्थ्य का समर्थन करता है। इस विटामिन की कमी से बच्चों में रिकेट्स और वयस्कों में ऑस्टियोमलेशिया हो जाता है।",
            "FUNC": "Antioxidant properties, eye health, immune and reproduction function. Adjustment to dim conditions. Production and activity of white blood cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Riboflavin is yellow and naturally fluorescent",
            "FACT_6": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "टोकोफ़ेरॉल",
            "DESK": "यह एक शक्तिशाली एंटीऑक्सीडेंट है, यह तंतुओं के निर्माण में भाग लेता है जो त्वचा की लोच के लिए जिम्मेदार होते हैं।"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "फाइलोक्विनोन, मेनाक्विनोन",
            "DESK": "विटामिन रक्त के थक्के और हड्डी के निर्माण के लिए आवश्यक विशेष प्रोटीन का उत्पादन करने में मदद करता है।"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "थायमिन",
            "DESK": "बी 1 ऊर्जा चयापचय के लिए आवश्यक है, तंत्रिका आवेगों के संचालन के तंत्र के लिए महत्वपूर्ण है, एसिटाइलकोलाइन का संश्लेषण और तंत्रिका तंत्र में अन्य प्रक्रियाएं।"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "राइबोफ्लेविन",
            "DESK": "बी2 लाल रक्त कोशिकाओं और एंटीबॉडी के निर्माण के लिए आवश्यक है। यह शरीर के प्रजनन कार्य के लिए भी महत्वपूर्ण है।"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "नियासिन",
            "DESK": "यह तंत्रिका और पाचन तंत्र को स्वस्थ रहने और त्वचा को अच्छा दिखने में मदद करता है।"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "पैंथोथेटिक अम्ल",
            "DESK": "पैंटोथेनिक एसिड वसा, प्रोटीन और कार्बोहाइड्रेट के टूटने और आत्मसात करने में शामिल है।"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "ख़तम",
            "DESK": "यह प्रोटीन विनिमय, लौह चयापचय और अस्थि मज्जा कोशिकाओं और अन्य ऊतकों में इसके परिवहन को नियंत्रित करता है।"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "बायोटिन",
            "DESK": "बालों, त्वचा और नाखूनों की स्थिति पर इसके सकारात्मक प्रभाव के कारण बायोटिन को 'सौंदर्य विटामिन' कहा जाता है।"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "फोलिक एसिड",
            "DESK": "यह लाल और सफेद रक्त कोशिकाओं के निर्माण में भाग लेता है, शरीर को डीएनए और आरएनए कोशिकाओं को बनाने में मदद करता है, साथ ही कार्बोहाइड्रेट को ग्लूकोज में परिवर्तित करता है।"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "कोबालिन",
            "DESK": "कोबालिन केंद्रीय तंत्रिका तंत्र के स्वास्थ्य के लिए जिम्मेदार है। यह तनाव और अवसाद का विरोध करने में मदद करता है।"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "एस्कॉर्बिक अम्ल",
            "DESK": "यह कोशिकाओं को समय से पहले बूढ़ा होने से बचाता है और रक्त वाहिकाओं के काम, हड्डियों और उपास्थि की स्थिति का समर्थन करता है। यह त्वचा के पुनर्जनन के लिए भी महत्वपूर्ण है, क्योंकि यह कोलेजन संश्लेषण में भाग लेता है।"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "कैल्शियम",
            "DESK": "कैल्शियम हड्डी के ऊतकों का मुख्य तत्व है, साथ ही सेलुलर गतिविधि का एक सार्वभौमिक नियामक भी है।"
        },
        "CHLORINE": {
            "HEAD": "Cl",
            "NAME": "क्लोरीन",
            "DESK": "क्लोरीन गैस्ट्रिक जूस को रिलीज करने में मदद करता है और अच्छी भूख बनाता है। यह ऊतकों में पानी बनाए रखता है, शरीर को नमी खोने से रोकता है।"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "क्रोम",
            "DESK": "क्रोम सामान्य वसा चयापचय के लिए आवश्यक है। इस तत्व की कमी से अधिक वजन और मोटापा होता है।"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "ताँबा",
            "DESK": "कॉपर एरिथ्रोसाइट्स (लाल रक्त कोशिकाओं) के निर्माण में शामिल है और कोलेजन का मुख्य घटक है।"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "आयोडीन",
            "DESK": "थायरॉयड ग्रंथि के समुचित कार्य के लिए आयोडीन महत्वपूर्ण है।"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "लोहा",
            "DESK": "यह हीमोग्लोबिन के स्तर को प्रभावित करता है और ऊतकों को ऑक्सीजन की डिलीवरी सुनिश्चित करता है।"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "मैगनीशियम",
            "DESK": "यह खनिज हृदय के समुचित कार्य को सुनिश्चित करता है। यह तंत्रिका तंत्र और मांसपेशियों के साथ-साथ प्रोटीन संश्लेषण के लिए आवश्यक है।"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "मैंगनीज",
            "DESK": "मैंगनीज प्रोटीन, कार्बोहाइड्रेट और वसा के चयापचय को प्रभावित करता है। यह इंसुलिन के प्रभाव को भी बढ़ाता है और रक्त में कोलेस्ट्रॉल के एक निश्चित स्तर को बनाए रखता है।"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "मोलिब्डेनम",
            "DESK": "मोलिब्डेनम कई एंजाइमों का एक हिस्सा है। यह नाइट्रोजन आत्मसात में भाग लेता है, दांतों के इनेमल को मजबूत करता है और नपुंसकता को भी रोकता है।"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "फास्फोरस",
            "DESK": "फास्फोरस हड्डियों और दांतों के लिए जरूरी है। इसकी मदद से शरीर में प्रोटीन और कार्बोहाइड्रेट बनते हैं। यह कई पोषक तत्वों के समावेश को भी सुनिश्चित करता है।"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "पोटैशियम",
            "DESK": "पोटेशियम शरीर के सभी कोशिकाओं और ऊतकों का मुख्य तत्व है। यह तंत्रिका और हृदय प्रणाली के समुचित कार्य के लिए आवश्यक है।"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "सेलेनियम",
            "DESK": "यह कोशिकाओं की रक्षा करता है और प्रतिरक्षा प्रणाली के काम को प्रभावित करता है। सेलेनियम कैंसर कोशिकाओं के विभाजन को दबाता है और न्यूरॉन्स और हृदय की मांसपेशियों की कोशिकाओं की रक्षा करता है।"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "सोडियम",
            "DESK": "शरीर में जल-नमक संतुलन, रक्तचाप नियमन, नसों और मांसपेशियों के कामकाज को बनाए रखने के लिए सोडियम आवश्यक है।"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "जस्ता",
            "DESK": "जस्ता मानव शरीर में नहीं बनाया जा सकता है, लेकिन यह प्रतिरक्षा प्रणाली, सभी अंगों और हार्मोन के स्राव के स्थिर कामकाज के लिए बहुत महत्वपूर्ण है।"
        }
    },
    "WAIST": {
        "HEAD": "कमर",
        "SUBHEAD": "छोटी कमर - स्वस्थ हृदय",
        "ICO": "सर्वश्रेष्ठ कमर परिधि ट्रैकिंग ऐप्पल वॉच ऐप के लिए आइकन। Apple स्वास्थ्य के साथ पूर्ण तुल्यकालन। विज्ञापन, भुगतान और पंजीकरण के बिना आसानी से उपयोग करें।",
        "TEXT": "ऐप्पल वॉच पर कमर परिधि को ट्रैक करने का सबसे आसान तरीका। सभी रिकॉर्ड आपके Apple हेल्थ के लिए सिंक हो जाते हैं।",
        "IMG": "अपने हाथ से सीधे अपने कमर के आकार (बेली बटन) पर नज़र रखें",
        "DWN": "ऐप्पल ऐप स्टोर से मुफ्त कमर ऐप डाउनलोड करें",
        "ABOUT": "ऐप्पल वॉच के लिए कमर परिधि ट्रैकर का उपयोग करना आसान है। खाते या पंजीकरण की आवश्यकता नहीं है। बिल्कुल नि: शुल्क। सभी रिकॉर्ड आपके ऐप्पल हेल्थ ऐप से सिंक हो जाते हैं और पिछले 7 दिनों में आपकी कलाई से सीधे पहुँचा जा सकता है।",
        "HEAD1": "चिकित्सा तथ्य",
        "DESC1": "यदि आपके कूल्हों के आसपास अधिक वसा आपकी कमर के आसपास स्थित है, तो आपको हृदय रोग और टाइप 2 मधुमेह सहित स्थितियों के लिए उच्च जोखिम है।",
        "LINK1": "नेशनल इंस्टीट्यूट ऑफ हेल्थ, यूएसए",
        "HEAD2": "बीएमआई से बेहतर है",
        "LINK2": "अमेरिकन हार्ट एसोसिएशन द्वारा अध्ययन",
        "DESC2": " यह दर्शाता है कि व्यापक रूप से इस्तेमाल किए गए बॉडी मास इंडेक्स की तुलना में हृदय रोग के जोखिम का अनुमान लगाने के लिए कमर की माप एक बेहतर तरीका हो सकता है।",
        "HEAD3": "शरीर की संरचना",
        "DESC3": "जब आप मांसपेशियों को प्राप्त कर रहे हैं और वसा का इंच कम कर रहे हैं तो आपका वजन ज्यादा नहीं बदल सकता है। इसलिए शरीर रचना आपको पैमाने से अधिक बता सकती है, यह आपको सच्ची कहानी बताती है।",
        "HEAD4": "ऊंचा हृदय जोखिम",
        "DESC4_1": "पुरुष: 102 सेमी या उससे अधिक",
        "DESC4_2": "महिला: 88 सेमी या अधिक",
        "DESC4_3": "कमर के आकार का हर 5cm पुरुषों में 17% और महिलाओं में बीएमआई की परवाह किए बिना 13% बढ़ाता है",
        "DESC4_4": "स्रोत: "
    },
    "ZINC": {
        "HEAD": "जिंक",
        "SUBHEAD": "जिंक का सेवन ट्रैकिंग",
        "ICO": "हमारे मुफ़्त Apple वॉच ऐप के लिए आइकॉन जो जिंक की खपत को ट्रैक करने में आपकी मदद करता है। अपने Apple वॉच से डाइटरी जिंक के बारे में रिकॉर्ड बनाएं और Apple Health के साथ सिंक करें। काम करने के लिए किसी सहयोगी iPhone ऐप की आवश्यकता नहीं है। शून्य विज्ञापन।",
        "TEXT": "अपनी घड़ी के लिए अपनी सादगी शरीर जस्ता ट्रैकर में सुंदर। Apple स्वास्थ्य सक्षम। वास्तविक परिणाम। नि: शुल्क। शून्य विज्ञापन।",
        "IMG": "जस्ता पूरक की अपनी रोजमर्रा की खपत को ट्रैक करें",
        "DWN": "ऐप्पल स्टोर से नि: शुल्क बॉडीज़िक एप्लिकेशन प्राप्त करें",
        "ABOUT": "ऐप्पल वॉच के लिए आहार जिंक ट्रैकर का उपयोग करना आसान है। ऐप्पल स्वास्थ्य के साथ ऑटो सिंक, पंजीकरण की आवश्यकता नहीं है और बिल्कुल मुफ्त।",
        "HEAD1": "आयु से संबंधित रोग",
        "DESC1": "जस्ता उम्र से संबंधित बीमारियों, जैसे निमोनिया, संक्रमण और आयु से संबंधित मैकुलर अपघटन (एएमडी) के आपके जोखिम को काफी कम कर सकता है। यह ऑक्सीडेटिव तनाव से छुटकारा पा सकता है और टी-कोशिकाओं और प्राकृतिक हत्यारा कोशिकाओं की गतिविधि को बढ़ाकर प्रतिरक्षा प्रतिक्रिया में सुधार कर सकता है, जो आपके शरीर को संक्रमण से बचाने में मदद करता है। जस्ता अनुभव के साथ पूरक पुराने वयस्कों ने इन्फ्लूएंजा टीकाकरण प्रतिक्रिया में सुधार किया, निमोनिया का खतरा कम किया और मानसिक प्रदर्शन को बढ़ावा दिया।",
        "LINK1": "राष्ट्रीय स्वास्थ्य संस्थान, यूएसए",
        "HEAD2": "घाव चिकित्सा त्वरण",
        "DESC2": "जस्ता आमतौर पर अस्पतालों में जलन, कुछ अल्सर और अन्य त्वचा की चोटों के इलाज के रूप में उपयोग किया जाता है। वास्तव में, आपकी त्वचा में अपेक्षाकृत अधिक मात्रा होती है - लगभग 5% - आपके शरीर की जिंक सामग्री का।",
        "LINK2": "अमेरिकन हार्ट एसोसिएशन द्वारा एक अध्ययन",
        "HEAD3": "सूजन घट जाती है",
        "DESC3": "ऑक्सीडेटिव तनाव को कम करता है और आपके शरीर में कुछ सूजन प्रोटीन के स्तर को कम करता है। ऑक्सीडेटिव तनाव पुरानी सूजन की ओर जाता है, जो पुरानी बीमारियों की एक विस्तृत श्रृंखला, जैसे हृदय रोग, कैंसर और मानसिक गिरावट में योगदान कारक होता है।",
        "HEAD4": "ऊंचा कार्डियोवैस्कुलर जोखिम"
    },
    "SIZE": {
        "HEAD": "शरीर का आकार",
        "SUBHEAD": "सुंदर आकृति - स्वस्थ शरीर",
        "ICO": "ऐप्पल वॉच, आईफोन, आईपैड और मैक एम कंप्यूटर के लिए ऐप स्टोर पर सबसे अच्छे बॉडी साइज ट्रैकर के लिए आइकन। शरीर का आकार आपको आकार में आने में मदद करने के लिए अपने बारे में जानने देता है। माप स्वचालित रूप से हेल्थ मेट ऐप से सिंक हो जाते हैं, जिसका अर्थ है कि आप पढ़ने में आसान चार्ट के साथ परिणामों की कल्पना कर सकते हैं। शून्य विज्ञापन।",
        "TEXT": "अपनी घड़ी पर अपने कूल्हों, कमर और छाती को ट्रैक करें। Apple स्वास्थ्य का पूरा समर्थन। फास्ट लोड समय। बिल्कुल नि: शुल्क।",
        "IMG": "अपनी कलाई पर घड़ी का उपयोग करके छाती का आकार, बस्ट चौड़ाई, कमर परिधि और कूल्हों की लंबाई को मापें",
        "DWN": "ऐप्पल स्टोर से नि: शुल्क बॉडीज़िक एप्लिकेशन प्राप्त करें",
        "ABOUT": "अपने ऐप्पल वॉच पर अपने कूल्हों, कमर और छाती को ट्रैक करें। स्वचालित रूप से ब्रैडली बेउ सूत्र का उपयोग करके शरीर के आकार की गणना करता है। Apple Health का पूर्ण समर्थन। आईक्लाउड बैकअप। फास्ट लोड समय। बिल्कुल नि: शुल्क।",
        "HEAD1": "शरीर की संरचना",
        "DESC1": "जब आप मांसपेशियों को प्राप्त कर रहे हैं और वसा के इंच खो रहे हैं तो आपका वजन ज्यादा नहीं बदल सकता है। यही कारण है कि शरीर की संरचना आपको पैमाने से अधिक बता सकती है, यह आपको सच्ची कहानी बताती है।",
        "LINK1": "हेल्थलाइन",
        "HEAD2": "छाती",
        "DESC2": "उपाय क्यों? हम इसके लिए किसी भी चिकित्सा या कल्याण की आवश्यकता से अवगत नहीं हैं। हालांकि, छाती (बस्ट) चौड़ाई सही शरीर के अनुपात के सबसे महत्वपूर्ण मापों में से एक है। सही अनुपात शरीर की समग्र आकार या ऊंचाई से अधिक आकर्षक माना जाता है।",
        "HEAD3": "कमर",
        "HEAD4": "कूल्हों",
        "DESC4": "साक्ष्य बताते हैं कि जांघों और पीछे के चारों ओर वसा कमर के चारों ओर वसा की तुलना में स्थानांतरित करना कठिन होता है। कमर से-कूल्हों का अनुपात आमतौर पर सूचक या स्वास्थ्य के उपाय के रूप में उपयोग किया जाता है, और गंभीर स्वास्थ्य परिस्थितियों को विकसित करने का जोखिम होता है।",
        "HEAD5": "शरीर का आकार",
        "DESC5": "क्या आपका शरीर सेब या नाशपाती के आकार का है? या शायद एक घंटे का चश्मा? अपने वास्तविक शरीर के आकार का पता लगाना उन व्यर्थ ऑनलाइन परीक्षणों में से एक से अधिक है। अपने शरीर के आकार को समझने से आपको सबसे प्रभावी कसरत खोजने में मदद मिल सकती है। अध्ययनों से पता चलता है कि यह आपके स्वास्थ्य को बेहतर बनाने में मदद कर सकता है।"
    },
    "EMOTION": {
        "HEAD": "भावना",
        "SUBHEAD": "सबसे तेज मनोविज्ञान परीक्षण",
        "ICO": "सबसे तेज और विश्व के सबसे प्रसिद्ध मनोविज्ञान परीक्षण के लिए चिह्न। अपने मूड को समझने और भविष्यवाणी करने का मौका प्राप्त करें। केवल 8 रंगों का चयन करें जिन्हें आप पसंद करते हैं और पसंद नहीं करते हैं। मुफ्त में, कोई विज्ञापन नहीं।",
        "TEXT": "अप्रत्याशित मिजाज? तीव्र भावनात्मक परिवर्तन? केवल 1 मिनट में मूल कारण का पता लगाएं।",
        "IMG": "दुनिया का सबसे तेज व्यक्तित्व परीक्षण। 8 रंगों का चयन करें और अपने मन की वर्तमान स्थिति को जानें",
        "DWN": "सीधे ऐप्पल ऐप स्टोर से ऐप्पल वॉच, आईफोन या आईपैड के लिए मुफ्त ऐप प्राप्त करें",
        "ABOUT_1": "तनाव , चिंता , अवसाद☹️ या अचानक मूड में बदलाव? वर्तमान आर्थिक, राजनीतिक और सामाजिक घटनाएं हमारे तनाव के स्तर में बहुत योगदान देती हैं और बहुत से लोग एक ही दिन में भी मूड में बदलाव का अनुभव करते हैं।",
        "ABOUT_2": "हमारी स्थिति के बारे में सामान्य अनिश्चितता और आगे क्या उम्मीद की जाए, भविष्य में क्या उम्मीद की जाए, इसका अनुमान लगाने में असमर्थता हमारे मूड को नकारात्मक तरीके से प्रभावित करती है। यह अनिश्चितता हमारे जीवन में एक नया मानदंड प्रतीत होता है।",
        "HEAD1": "यह कैसे काम करता है?",
        "DESC1_1": "रंगीन अंगूठी को देखें और एक रंग चुनें जो आपको सबसे अच्छा लगे। 7 रंग बाकी हैं। 7 रंगों में से, वह चुनें जिसे आप अभी सबसे अच्छा पसंद करते हैं, और इसी तरह जब तक आप रंगों से बाहर नहीं निकल जाते। इसके बाद, आप उपरोक्त दिनचर्या को दोहराएं। जब आप इसे दोहराते हैं, तो पिछले चयन को पुन: पेश करने का प्रयास न करें। इसके बारे में भूल जाओ और इस विशिष्ट क्षण में केवल अपनी पसंद के आधार पर रंगों का चयन करें। अपने अवचेतन मन को काम करने दें।",
        "DESC1_2": "इस परीक्षण की सफलता की कुंजी इस समय अपने पसंदीदा रंगों का चयन करना है। वस्तुओं के साथ रंगों को जोड़ने की कोशिश न करें, - कार, कपड़े, भवन, आदि। बस उस रंग का चयन करें जो आपको इस विशेष क्षण में सबसे अच्छा लगता है। औसतन, परिणाम प्राप्त करने में एक मिनट से भी कम समय लगता है।",
        "HEAD2": "यह क्यों काम करता है?",
        "DESC2_1": "आदिकाल से ही रंगों ने मानव जाति को घेरा, पीढ़ियों तक मनुष्य को प्रभावित किया। प्रारंभ में, मानव जीवन पर दो अनियंत्रित कारकों का शासन था: रात और दिन। प्रकाश और अंधकार। हजारों वर्षों से मनुष्य के कार्य, जैसे कि हमला (लाल) या पीछे हटना (हरा) सबमन में अंतर्निहित था। प्रकृति के रंगों ने हम पर अपना प्रभाव डाला है, और ये प्रभाव हमारे दिमाग में गहराई से निहित हैं। रंग और उनके अवचेतन अर्थ हैं, हम इसे पसंद करते हैं या नहीं। वह अर्थ जाति, भाषा, शिक्षा स्तर, सामाजिक स्थिति आदि से स्वतंत्र है।",
        "DESC2_2": "इस वजह से, रंग परीक्षण पारिवारिक संघर्षों, व्यक्तिगत जीवन के मुद्दों, आकस्मिक मनोदशा में बदलाव और यहां तक ​​कि फोरेंसिक मनोवैज्ञानिक परीक्षा आयोजित करने के लिए एक इष्टतम उपकरण है।",
        "HEAD3": "बक्सों का इस्तेमाल करें",
        "DESC3_1": "कुछ संगठन प्रशिक्षण के दौरान और प्रतियोगिता के दौरान एथलीटों के भावनात्मक और भावनात्मक क्षेत्रों की गतिशीलता को नियंत्रित करने के लिए रंग परीक्षणों का उपयोग करते हैं। यह प्रशिक्षक को पहले से अनुमान लगाने में सक्षम बनाता है और एथलीटों की ऊर्जा या अस्थिर क्षमताओं की कमी के कारण टूटने को उद्देश्यपूर्ण रूप से समाप्त करता है।",
        "DESC3_2": "कई स्रोतों का सुझाव है कि कुछ रंग परीक्षण दोषपूर्ण रंग-दृष्टि या यहां तक ​​​​कि वास्तविक रंग अंधापन के मामलों में भी काम करते हैं क्योंकि किसी विशेष रंग की स्वीकार्यता दैहिक रूप से होती है। तनाव या तनाव से मुक्ति की आवश्यकता में, गहरे रंगों का चयन करने के लिए सहज प्रतिक्रिया होगी। यदि ऊर्जा को नष्ट करने की आवश्यकता है तो सहज प्रतिक्रिया चमकीले रंगों के लिए होगी।",
        "HEAD4": "सकुशल और सुरक्षित",
        "DESC4": "गोपनीयता कोई ऐसी चीज नहीं है जिसके आप केवल हकदार हैं, यह एक परम शर्त है। हम आपका डेटा हमारे सर्वर पर नहीं भेजते हैं, हम किसी तीसरे पक्ष के साथ साझा नहीं करते हैं, और कभी भी विज्ञापन उद्देश्यों के लिए उपयोग नहीं किया जाएगा। आपका डेटा केवल आपकी Apple सेवा (Apple Health store और iCloud) पर संग्रहीत होता है। हम आपके डेटा को अपने सर्वर पर स्टोर नहीं करते हैं।",
        "HEAD5": "अस्वीकरण",
        "DESC5_1": "martpsec.com वेबसाइट और हमारे मोबाइल ऐप पर मिलने वाली सभी सामग्री केवल सूचना के उद्देश्यों के लिए बनाई गई है। यह पेशेवर चिकित्सा सलाह, निदान, या उपचार के लिए एक विकल्प होने का इरादा नहीं है।",
        "DESC5_2": "हमारे सॉफ़्टवेयर का उपयोग पूरी तरह से आपके अपने जोखिम पर है। यह \"जैसा है\" और \"जैसा उपलब्ध है\" के आधार पर प्रदान किया जाता है। मार्टस्पेक कोई वारंटी नहीं देता है कि हमारे ऐप्स और/या उसमें कोई भी सामग्री आपकी आवश्यकताओं को पूरा करेगी, या निर्बाध, समय पर, सुरक्षित, वर्तमान, सटीक, पूर्ण, या त्रुटि मुक्त होगी या परिणाम जो साइट के उपयोग से प्राप्त किए जा सकते हैं और/या उसमें कोई भी सामग्री सटीक या विश्वसनीय होगी। आप समझते हैं और स्वीकार करते हैं कि ऐप में किसी भी दोष या असंतोष के संबंध में आपका एकमात्र और अनन्य उपाय ऐप का उपयोग बंद करना है।"
    },
    "FOOTER": {
        "C": "कॉपीराइट © 2023 मार्टस्पेक एलएलसी। सर्वाधिकार सुरक्षित।",
        "APPLE_BUTTON":{
            "TITLE": "हमारे Apple AppStore पर सभी मार्टस्पेक एप्लिकेशन देखें",
            "ALT": "Apple के Martpsec AppStore पर हमारे सभी ऐप्स देखें"
        }
    },
    "ERROR": {
        "404_HEAD": "पृष्ठ नहीं मिला",
        "404_TEXT": "यह पृष्ठ मौजूद नहीं है। कृपया सुनिश्चित करें कि आपने सही URL का उपयोग किया है।",
        "404_BTN": "घर"
    },
    "MISSION": {
        "HEAD": "मिशन",
        "M": "हम सभी के लिए अपने स्वास्थ्य और कल्याण को ट्रैक करना त्वरित और आसान बनाते हैं।",
        "P1": "हमारा मिशन हमें मानवीय क्षमता का विस्तार करने के लिए हर संभव प्रयास करने के लिए प्रेरित करता है। हम बुनियादी 3 अवधारणाओं का पालन करके ऐसा करते हैं:",
        "P1_1": "अभूतपूर्व तकनीकी नवाचारों का निर्माण",
        "P1_2": "हमारे ऐप्स को अधिक प्रेरक और सुंदर बनाना",
        "P1_3": "हमारे समुदायों की प्रतिक्रिया सुनना",
        "P2": "अपनी महत्वाकांक्षा को प्राप्त करने के लिए हम विज्ञान से शुरुआत कर रहे हैं। प्रकाशित विज्ञान अनुसंधान और विश्लेषण संवर्द्धन के विकास में एक महत्वपूर्ण भूमिका निभाते हैं। अपने उपयोगकर्ताओं के साथ, हम वेलनेस को अधिक कुशलता से ट्रैक करने, मापने और लागू करने के तरीकों पर विचार कर रहे हैं। फीडबैक भविष्य के नवाचारों को अनलॉक करने के लिए एक महत्वपूर्ण उपकरण है, जिसमें नए ऐप्स का निर्माण, मौजूदा में सुधार, और यहां तक ​​कि ऐसे ऐप्स भी शामिल हैं जो लोगों को लाभ नहीं पहुंचाते हैं।"
    },
    "ABOUT": {
        "HEAD": "हमारे बारे में",
        "P1": "कंपनी मार्टस्पेक की स्थापना 2020 के वसंत में हुई थी ।  उस दौरान बहुत से लोग घर पर रहे और दूर से काम किया ।  हमारी दैनिक दिनचर्या बदल गई ।  हममें से कई लोग नियमित व्यायाम करना बंद कर देते हैं ।  इससे हमारे शरीर और स्वास्थ्य में महत्वपूर्ण बदलाव आते हैं । ",
        "P2": "हम उस स्थिति में सुधार करना चाहते थे और लोगों को स्वास्थ्य और तंदुरूस्ती पर नज़र रखने के लिए ऐप उपलब्ध कराना चाहते थे। यह हमारे दिमाग के सामने स्वस्थ आदतों को रखता है। हर बार जब हम लॉग एंट्री करते हैं, तो हमें स्वास्थ्य के प्रति अपनी प्रतिबद्धता की याद दिलाई जाती है।",
        "P3": "जो लोग अपने कल्याण को दैनिक ट्रैक करते हैं वे उन लोगों की तुलना में बेहतर प्रगति करते हैं जो नहीं करते हैं । ",
        "P4": "हम वास्तव में दृष्टिकोण, जीवन और अंततः, दुनिया को बदलने के लिए विचारों की शक्ति में विश्वास करते हैं ।  पहला विचार पहनने योग्य उपकरणों से सीधे शरीर के वजन को ट्रैक करने के लिए एक ऐप था ।  हमने ऐप्पल वॉच के लिए वेट ट्रैकिंग ऐप बनाया है ताकि शरीर के वजन को इनपुट करना आसान हो और माप को सीधे आपकी कलाई से ऐप्पल हेल्थ में रिकॉर्ड किया जा सके ।  यह आसान और न्यूनतर ऐप लोकप्रिय हो गया । ",
        "P5": "हमने केवल ऐप्पल वॉच डिवाइस के लिए कुछ और ऐप बनाए हैं ।   2021 में हमने क्रॉस-प्लेटफ़ॉर्म ऐप बनाना शुरू किया जो छोटे ऐप्पल वॉच से लेकर आईपैड और मैकबुक तक सभी प्रकार के ऐप्पल डिवाइस पर काम करते हैं ।  शारीरिक कल्याण और स्वास्थ्य ट्रैकिंग के अलावा, हमने मानसिक कल्याण को संबोधित करने के लिए अपना पहला ऐप बनाया है, जिसे इमोशन कहा जाता है ।  अब तक का सबसे तेज व्यक्तित्व परीक्षण । ",
        "P6": "हम अत्याधुनिक तकनीक का उपयोग करके अपने ऐप्स बनाते हैं और उन्हें पूरी दुनिया में कई भाषाओं में पेश करते हैं, लेकिन इनमें से कोई भी मायने नहीं रखता। यह केवल ऐप्स और उद्योग-अग्रणी सॉफ़्टवेयर की संख्या के बारे में नहीं है। मार्टस्पेक लोगों के बारे में है। मार्टस्पेक प्रौद्योगिकी में विश्वास के बारे में है जो व्यक्तिगत स्वास्थ्य और कल्याण के साथ व्यक्तियों को सशक्त बनाता है।",
        "P7": "इसलिए हमारे सभी ऐप फ्री में उपलब्ध हैं। हमारे पास कोई मुद्रीकरण नहीं है, विज्ञापन नहीं दिखाते हैं, और कभी भी लाभ के लिए व्यक्तिगत डेटा का उपयोग नहीं करते हैं।"
    },
    "TEAM": {
        "HEAD": "दल",
        "SUBHEAD": "कंपनी के पीछे के लोग उतने ही महत्वपूर्ण हैं जितने कि स्वयं कंपनी। मिलिए हमारे बेहद प्रतिभाशाली सॉफ्टवेयर इंजीनियरों और डिजाइनरों से जो बेहतरीन वेलनेस ऐप बनाते हैं।",
        "ENGINEER_MOBILE": "मोबाइल सॉफ्टवेयर इंजीनियर",
        "ENGINEER_WEB": "वेब सॉफ्टवेयर इंजीनियर",
        "DESIGNER_UI_UX": "यूआई/यूएक्स डिजाइनर",
        "ENGINEER_QA": "क्यूए अभियंता",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia",
        "ANASTASIIA": "Anastasiia",
        "MIKE": "Mike"
    },
    "PP": {
        "HEAD": "गोपनीयता नीति",
        "DATE": "अंतिम अद्यतन: 20 अगस्त, 2022",
        "P1": "आपकी निजी जानकारी की सुरक्षा करना हमारी प्राथमिकता है। जब आप हमारे किसी भी मोबाइल ऐप का उपयोग करते हैं, हमारी वेबसाइट martspec.com पर जाते हैं या बिक्री, मार्केटिंग या ईवेंट सहित अन्य संबंधित तरीकों से हमारे साथ जुड़ते हैं, तो यह गोपनीयता नीति आपकी जानकारी के संग्रह, उपयोग और प्रकटीकरण पर हमारी नीतियों और प्रक्रियाओं का वर्णन करती है।",
        "P2": "इस गोपनीयता नोटिस का उद्देश्य आपको यथासंभव स्पष्ट रूप से समझाना है कि हम कौन सी जानकारी एकत्र करते हैं, हम इसका उपयोग कैसे करते हैं, और इसके संबंध में आपके पास क्या अधिकार हैं। यदि इस गोपनीयता नोटिस में ऐसी कोई शर्तें हैं जिनसे आप सहमत नहीं हैं, तो कृपया हमारी सेवाओं का उपयोग तुरंत बंद कर दें।",
        "P3": "हम सेवा प्रदान करने और उसमें सुधार करने के लिए आपके व्यक्तिगत डेटा का उपयोग करते हैं। सेवा या हमारे किसी भी मोबाइल ऐप का उपयोग करके, आप इस गोपनीयता नीति के अनुसार जानकारी के संग्रह और उपयोग के लिए सहमत होते हैं।",
        "DEFINITION": {
            "HEAD": "व्याख्या और परिभाषाएँ",
            "P1": "जिन शब्दों के प्रारंभिक अक्षर को बड़े अक्षरों में लिखा गया है, उनके अर्थ निम्नलिखित शर्तों के तहत परिभाषित किए गए हैं। निम्नलिखित परिभाषाओं का एक ही अर्थ होगा चाहे वे एकवचन में हों या बहुवचन में।",
            "P2": "इस गोपनीयता नीति के प्रयोजनों के लिए:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "खाता",
                    "P1": " मतलब हमारी सेवा या हमारी सेवा के कुछ हिस्सों तक पहुँचने के लिए आपके लिए बनाया गया एक अनूठा खाता।"
                },
                "APP": {
                    "STRONG": "अनुप्रयोग",
                    "P1": " हमारे किसी भी मोबाइल एप्लिकेशन को संदर्भित करता है जो इस नीति का संदर्भ या लिंक करता है और स्मार्ट फोन, पहनने योग्य डिवाइस, टैबलेट या कंप्यूटर के लिए डिज़ाइन किया गया है।"
                },
                "BUSINESS": {
                    "STRONG": "व्यवसाय",
                    "P1": ", CCPA (कैलिफ़ोर्निया उपभोक्ता गोपनीयता अधिनियम) के उद्देश्य से, कंपनी को कानूनी इकाई के रूप में संदर्भित करता है जो उपभोक्ताओं की व्यक्तिगत जानकारी एकत्र करता है और उपभोक्ताओं की व्यक्तिगत जानकारी के प्रसंस्करण के उद्देश्यों और साधनों को निर्धारित करता है, या जिसकी ओर से ऐसी जानकारी एकत्र किया जाता है और अकेले या दूसरों के साथ संयुक्त रूप से, उपभोक्ताओं की व्यक्तिगत जानकारी के प्रसंस्करण के उद्देश्यों और साधनों को निर्धारित करता है, जो कैलिफोर्निया राज्य में व्यापार करता है।"
                },
                "COMPANY": {
                    "STRONG": "कंपनी",
                    "P1": " (इस समझौते में या तो \"कंपनी\", \"हम\", \"हमें\" या \"हमारा\" के रूप में संदर्भित) मार्टस्पेक एलएलसी, ऑस्टिन, TX 78749 को संदर्भित करता है।"
                },
                "CONSUMER": {
                    "STRONG": "उपभोक्ता",
                    "P1": ", CCPA (कैलिफ़ोर्निया उपभोक्ता गोपनीयता अधिनियम) के उद्देश्य के लिए, एक प्राकृतिक व्यक्ति है जो कैलिफ़ोर्निया का निवासी है। एक निवासी, जैसा कि कानून में परिभाषित है, में शामिल है (1) प्रत्येक व्यक्ति जो एक अस्थायी या अस्थायी उद्देश्य के अलावा अन्य के लिए संयुक्त राज्य अमेरिका में है, और (2) प्रत्येक व्यक्ति जो संयुक्त राज्य अमेरिका में अधिवासित है जो अस्थायी रूप से संयुक्त राज्य अमेरिका के बाहर है या अस्थायी उद्देश्य।"
                },
                "COOKIES": {
                    "STRONG": "कुकीज़",
                    "P1": " वे छोटी फाइलें होती हैं जो किसी वेबसाइट द्वारा आपके कंप्यूटर, मोबाइल डिवाइस या किसी अन्य डिवाइस पर रखी जाती हैं, जिसमें उस वेबसाइट के कई उपयोगों के बीच आपके ब्राउज़िंग इतिहास का विवरण होता है।"
                },
                "COUNTRY": {
                    "STRONG": "देश",
                    "P1": " संदर्भित करता है: टेक्सास, संयुक्त राज्य अमेरिका"
                },
                "DEVICE": {
                    "STRONG": "उपकरण",
                    "P1": " मतलब कोई भी उपकरण जो सेवा तक पहुंच सकता है जैसे कंप्यूटर, सेलफोन या डिजिटल टैबलेट।"
                },
                "PERSONAL_DATA": {
                    "STRONG": "व्यक्तिगत डेटा",
                    "P1": " कोई भी जानकारी है जो किसी पहचाने गए या पहचाने जाने योग्य व्यक्ति से संबंधित है।",
                    "P2": "सीसीपीए के प्रयोजनों के लिए, व्यक्तिगत डेटा का अर्थ है ऐसी कोई भी जानकारी जो आपके साथ प्रत्यक्ष या अप्रत्यक्ष रूप से पहचान करती है, उससे संबंधित है, वर्णन करती है या संबद्ध होने में सक्षम है, या यथोचित रूप से जुड़ी हो सकती है।"
                },
                "SALE": {
                    "STRONG": "बिक्री करना",
                    "P1": ", CCPA (कैलिफ़ोर्निया कंज्यूमर प्राइवेसी एक्ट) के उद्देश्य के लिए, इसका अर्थ है किसी उपभोक्ता की व्यक्तिगत जानकारी को बेचना, किराए पर देना, जारी करना, खुलासा करना, प्रसारित करना, उपलब्ध कराना, लिखित रूप में, या इलेक्ट्रॉनिक या अन्य माध्यमों से मौखिक रूप से संचार करना। मौद्रिक या अन्य मूल्यवान प्रतिफल के लिए कोई अन्य व्यवसाय या कोई तृतीय पक्ष।"
                },
                "SERVICE": {
                    "STRONG": "सेवा",
                    "P1": " हमारी वेबसाइट, ऐप और किसी भी बिक्री, मार्केटिंग या इवेंट सहित अन्य संबंधित सेवाओं को संदर्भित करता है।"
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "सेवा प्रदाता",
                    "P1": " मतलब कोई प्राकृतिक या कानूनी व्यक्ति जो कंपनी की ओर से डेटा को प्रोसेस करता है। यह सेवा को सुविधाजनक बनाने, कंपनी की ओर से सेवा प्रदान करने, सेवा से संबंधित सेवाओं को निष्पादित करने या सेवा का उपयोग करने के तरीके का विश्लेषण करने में कंपनी की सहायता करने के लिए कंपनी द्वारा नियोजित तृतीय-पक्ष कंपनियों या व्यक्तियों को संदर्भित करता है।"
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "तृतीय-पक्ष सोशल मीडिया सेवा",
                    "P1": " किसी भी वेबसाइट या किसी सोशल नेटवर्क वेबसाइट को संदर्भित करता है जिसके माध्यम से उपयोगकर्ता लॉग इन कर सकता है या सेवा का उपयोग करने के लिए खाता बना सकता है।"
                },
                "USAGE_DATA": {
                    "STRONG": "डेटा का उपयोग",
                    "P1": " स्वचालित रूप से एकत्र किए गए डेटा को संदर्भित करता है, या तो सेवा के उपयोग से या स्वयं सेवा के बुनियादी ढांचे से उत्पन्न होता है (उदाहरण के लिए, पृष्ठ विज़िट की अवधि)।"
                },
                "WEBSITE": {
                    "STRONG": "वेबसाइट",
                    "P1": " मार्टस्पेक को संदर्भित करता है, से सुलभ ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "आप",
                    "P1": " का अर्थ है सेवा, या कंपनी, या अन्य कानूनी इकाई तक पहुँचने या उपयोग करने वाला व्यक्ति, जिसकी ओर से ऐसा व्यक्ति सेवा तक पहुँच बना रहा है या उपयोग कर रहा है, जैसा लागू हो।"
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "एकत्रित डेटा के प्रकार",
            "HEAD5": {
                "PERSONAL_DATA": "व्यक्तिगत डेटा",
                "USAGE_DATA": "डेटा का उपयोग",
                "INFORMATION_COLLECTED": "हमारे ऐप के साथ डिवाइस पर एकत्रित जानकारी"
            },
            "P1": "हमारी सेवा का उपयोग करते समय, हम आपसे कुछ व्यक्तिगत पहचान योग्य जानकारी प्रदान करने के लिए कह सकते हैं जिसका उपयोग आपसे संपर्क करने या पहचानने के लिए किया जा सकता है। व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी में निम्न शामिल हो सकते हैं, लेकिन यह इन तक सीमित नहीं है:",
            "P2": "सेवा का उपयोग करते समय उपयोग डेटा स्वचालित रूप से एकत्र किया जाता है।",
            "P3": "उपयोग डेटा में आपके डिवाइस का इंटरनेट प्रोटोकॉल पता (जैसे आईपी पता), ब्राउज़र प्रकार, ब्राउज़र संस्करण, हमारी सेवा के पृष्ठ जिन्हें आप देखते हैं, आपकी यात्रा का समय और तारीख, उन पृष्ठों पर बिताया गया समय, अद्वितीय डिवाइस जैसी जानकारी शामिल हो सकती है। पहचानकर्ता और अन्य नैदानिक डेटा।",
            "P4": "जब आप मोबाइल डिवाइस द्वारा या उसके माध्यम से सेवा का उपयोग करते हैं, तो हम स्वचालित रूप से कुछ जानकारी एकत्र कर सकते हैं, जिसमें आपके द्वारा उपयोग किए जाने वाले मोबाइल डिवाइस का प्रकार, आपकी मोबाइल डिवाइस की विशिष्ट आईडी, आपके मोबाइल डिवाइस का आईपी पता, आपका मोबाइल शामिल है, लेकिन इन तक सीमित नहीं है। ऑपरेटिंग सिस्टम, आपके द्वारा उपयोग किए जाने वाले मोबाइल इंटरनेट ब्राउज़र का प्रकार, विशिष्ट उपकरण पहचानकर्ता और अन्य नैदानिक डेटा।",
            "P5": "जब भी आप हमारी सेवा पर जाते हैं या जब आप किसी मोबाइल डिवाइस द्वारा या उसके माध्यम से सेवा का उपयोग करते हैं, तो हम वह जानकारी भी एकत्र कर सकते हैं जो आपका ब्राउज़र भेजता है।",
            "P6": "हम आपके मोबाइल डिवाइस और अन्य सुविधाओं सहित आपके डिवाइस से कुछ सुविधाओं तक पहुंच या अनुमति का अनुरोध कर सकते हैं। यदि आप हमारी पहुंच या अनुमतियों को बदलना चाहते हैं, तो आप अपने डिवाइस की सेटिंग में ऐसा कर सकते हैं। समस्या निवारण और हमारे आंतरिक विश्लेषण और रिपोर्टिंग उद्देश्यों के लिए, हमारे ऐप की सुरक्षा और संचालन को बनाए रखने के लिए यह जानकारी मुख्य रूप से आवश्यक है।",
            "UL1": {
                "EMAIL": "ईमेल पता",
                "FIRST_LAST_NAMES": "प्रथम नाम और अंतिम नाम",
                "USAGE_DATA": "डेटा का उपयोग"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "मोबाइल डिवाइस एक्सेस। ",
                    "TEXT": " हम आपके मोबाइल डिवाइस से कुछ सुविधाओं तक पहुंच या अनुमति का अनुरोध कर सकते हैं, जिसमें आपके मोबाइल डिवाइस का सेब स्वास्थ्य और अन्य सुविधाएं शामिल हैं। यदि आप हमारी पहुंच या अनुमतियों को बदलना चाहते हैं, तो आप अपने डिवाइस की सेटिंग में ऐसा कर सकते हैं।"
                },
                "MOBILE_DATA": {
                    "STRONG": "मोबाइल डिवाइस डेटा।",
                    "TEXT": " हम स्वचालित रूप से डिवाइस जानकारी (जैसे आपकी मोबाइल डिवाइस आईडी, मॉडल और निर्माता), ऑपरेटिंग सिस्टम, संस्करण जानकारी और सिस्टम कॉन्फ़िगरेशन जानकारी, डिवाइस और एप्लिकेशन पहचान संख्या, ब्राउज़र प्रकार और संस्करण, हार्डवेयर मॉडल और इंटरनेट प्रोटोकॉल (आईपी) पता एकत्र करते हैं ( या प्रॉक्सी सर्वर)। यदि आप हमारे ऐप का उपयोग कर रहे हैं, तो हम आपके मोबाइल डिवाइस से जुड़े फोन नेटवर्क, आपके मोबाइल डिवाइस के ऑपरेटिंग सिस्टम या प्लेटफ़ॉर्म, आपके द्वारा उपयोग किए जाने वाले मोबाइल डिवाइस के प्रकार, आपके मोबाइल डिवाइस की विशिष्ट डिवाइस आईडी और सुविधाओं के बारे में जानकारी भी एकत्र कर सकते हैं। हमारे ऐप को आपने एक्सेस किया।"
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "सूचनाएं धक्का।",
                    "TEXT": " हम आपको आपके खाते या ऐप की कुछ विशेषताओं के बारे में पुश सूचनाएँ भेजने का अनुरोध कर सकते हैं। यदि आप इस प्रकार के संचार प्राप्त करने से ऑप्ट-आउट करना चाहते हैं, तो आप उन्हें अपने डिवाइस की सेटिंग में बंद कर सकते हैं।"
                }
            }
        },
        "TRACKING": {
            "HEAD4": "ट्रैकिंग टेक्नोलॉजीज",
            "HEAD5": "ट्रैक न करें सुविधाओं के लिए नियंत्रण",
            "P1": {
                "TEXT": "हम अपनी सेवा पर गतिविधि को ट्रैक करने और कुछ जानकारी संग्रहीत करने के लिए कुकीज़ या समान ट्रैकिंग तकनीकों का उपयोग करते हैं। ट्रैकिंग तकनीकों में \nबीकन, ब्राउज़र सत्र भंडारण, कुकीज़, टैग, और जानकारी एकत्र करने और ट्रैक करने और हमारी सेवा में सुधार और विश्लेषण करने के लिए स्क्रिप्ट शामिल हो सकते हैं, लेकिन यह सीमित नहीं है। भेजा जा रहा है.\nकुकीज़ के बारे में और जानें:",
                "A": "कुकीज़ के बारे में सब"
            },
            "P2": "हम \"स्थायी\" (आपके ऑफ़लाइन होने पर आपके व्यक्तिगत कंप्यूटर या मोबाइल डिवाइस पर बने रहते हैं) और \"सेशन\" (जैसे ही आप अपना वेब ब्राउज़र बंद करते हैं)\nट्रैकिंग तकनीक का उपयोग नीचे दिए गए उद्देश्यों के लिए करते हैं:",
            "P3": "अधिकांश वेब ब्राउज़र और कुछ मोबाइल ऑपरेटिंग सिस्टम और मोबाइल एप्लिकेशन में डू-नॉट-ट्रैक (\"डीएनटी\") सुविधा या सेटिंग शामिल होती है, जिसे आप अपनी ऑनलाइन ब्राउज़िंग गतिविधियों के बारे में निगरानी रखने और एकत्र करने के लिए अपनी गोपनीयता वरीयता को संकेत देने के लिए सक्रिय कर सकते हैं। इस स्तर पर डीएनटी संकेतों को पहचानने और लागू करने के लिए कोई समान प्रौद्योगिकी मानक को अंतिम रूप नहीं दिया गया है। इस प्रकार, हम वर्तमान में डीएनटी ब्राउज़र सिग्नल या किसी अन्य तंत्र का जवाब नहीं देते हैं जो स्वचालित रूप से आपकी पसंद को ऑनलाइन ट्रैक न करने के लिए सूचित करता है। यदि ऑनलाइन ट्रैकिंग के लिए एक मानक अपनाया जाता है जिसका हमें भविष्य में पालन करना चाहिए, तो हम आपको इस गोपनीयता सूचना के संशोधित संस्करण में उस अभ्यास के बारे में सूचित करेंगे।",
            "UL": {
                "NECESSARY": {
                    "P1": "आवश्यक / आवश्यक",
                    "P2": "प्रकार: सत्र",
                    "P3": "द्वारा प्रशासित: हमारे",
                    "P4": "उद्देश्य: आपको वेबसाइट के माध्यम से उपलब्ध सेवाएं प्रदान करना और आपको इसकी कुछ विशेषताओं का उपयोग करने में सक्षम बनाना। यह उपयोगकर्ताओं को प्रमाणित करने में मदद करता है\nऔर उपयोगकर्ता खातों के कपटपूर्ण उपयोग को रोकता है। इसके बिना वे सेवाएँ प्रदान नहीं की जा सकतीं जिनकी आपने माँग की है, और हम इनका उपयोग केवल आपको वे सेवाएँ प्रदान करने के लिए करते हैं।"
                },
                "FUNCTIONALITY": {
                    "P1": "कार्यक्षमता",
                    "P2": "टाइप: लगातार",
                    "P3": "द्वारा प्रशासित: हमारे",
                    "P4": "उद्देश्य: जब आप वेबसाइट का उपयोग करते हैं तो आपके द्वारा किए गए विकल्पों को याद रखने की अनुमति देता है, जैसे कि आपके लॉगिन विवरण या भाषा वरीयता को याद रखना। इनका उद्देश्य आपको अधिक व्यक्तिगत अनुभव प्रदान करना है और हर बार जब आप वेबसाइट का उपयोग करते हैं तो आपको अपनी प्राथमिकताएं फिर से दर्ज करने से बचना है।"
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "आपके व्यक्तिगत डेटा का उपयोग",
                "HEAD5": {
                    "DISCLOSE": "आपकी व्यक्तिगत जानकारी का प्रकटीकरण निम्नलिखित स्थितियों में हो सकता है:",
                    "USE": "आपके व्यक्तिगत डेटा का उपयोग निम्नलिखित उद्देश्यों के लिए हो सकता है:",
                    "SHARING": "आपकी व्यक्तिगत जानकारी का साझाकरण निम्नलिखित स्थितियों में हो सकता है:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "कानून प्रवर्तन:",
                        "TEXT": " हम आपकी जानकारी का खुलासा कर सकते हैं जहां हमें लागू कानून, सरकारी अनुरोधों, न्यायिक कार्यवाही, अदालती आदेश, या कानूनी प्रक्रिया का पालन करने के लिए कानूनी रूप से ऐसा करने की आवश्यकता होती है, जैसे अदालती आदेश या सम्मन के जवाब में (जवाब सहित) सार्वजनिक प्राधिकरणों को राष्ट्रीय सुरक्षा या कानून प्रवर्तन आवश्यकताओं को पूरा करने के लिए)।"
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "व्यापार स्थानान्तरण के लिए:",
                        "TEXT": " हम आपकी जानकारी को किसी भी विलय, कंपनी की संपत्ति की बिक्री, वित्तपोषण, या हमारे व्यवसाय के सभी या एक हिस्से के अधिग्रहण के संबंध में, या बातचीत के दौरान किसी अन्य कंपनी को साझा या स्थानांतरित कर सकते हैं।"
                    },
                    "OTHER": {
                        "STRONG": "अन्य कानूनी आवश्यकताएं:",
                        "TEXT": " कंपनी आपके व्यक्तिगत डेटा को अच्छे विश्वास में प्रकट कर सकती है कि इस तरह की कार्रवाई आवश्यक है:",
                        "UL": {
                            "L1": "एक कानूनी दायित्व का पालन करें",
                            "L2": "कंपनी के अधिकारों या संपत्ति की रक्षा और बचाव करें",
                            "L3": "सेवा के संबंध में संभावित ग़लत कार्यों को रोकें या जाँच करें",
                            "L4": "सेवा या जनता के उपयोगकर्ताओं की व्यक्तिगत सुरक्षा की रक्षा करें",
                            "L5": "कानूनी दायित्व से रक्षा करें"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "हमारी सेवा प्रदान करने और बनाए रखने के लिए",
                        "TEXT": ", जिसमें हमारी सेवा के उपयोग की निगरानी करना शामिल है।"
                    },
                    "L2": {
                        "STRONG": "अपना खाता प्रबंधित करने के लिए:",
                        "TEXT": " सेवा के उपयोगकर्ता के रूप में अपना पंजीकरण प्रबंधित करने के लिए। आपके द्वारा प्रदान किया जाने वाला व्यक्तिगत डेटा आपको सेवा की विभिन्न कार्यात्मकताओं तक पहुँच प्रदान कर सकता है जो एक पंजीकृत उपयोगकर्ता के रूप में आपके लिए उपलब्ध हैं।"
                    },
                    "L3": {
                        "STRONG": "एक अनुबंध के प्रदर्शन के लिए:",
                        "TEXT": " जहां हमने आपके साथ अनुबंध किया है, वहां हम अपने अनुबंध की शर्तों को पूरा करने के लिए आपकी व्यक्तिगत जानकारी को संसाधित कर सकते हैं।"
                    },
                    "L4": {
                        "STRONG": "आप से संपर्क करने के लिए:",
                        "TEXT": " ईमेल, टेलीफोन कॉल, एसएमएस, या इलेक्ट्रॉनिक संचार के अन्य समकक्ष रूपों से आपसे संपर्क करने के लिए, जैसे कि आवश्यक या उचित होने पर, सुरक्षा अपडेट सहित कार्यक्षमताओं, उत्पादों या अनुबंधित सेवाओं से संबंधित अपडेट या सूचनात्मक संचार के बारे में मोबाइल एप्लिकेशन की पुश सूचनाएँ उनके कार्यान्वयन के लिए।"
                    },
                    "L5": {
                        "STRONG": "आपको प्रदान करने के लिए",
                        "TEXT": " समाचार, विशेष प्रस्तावों और अन्य वस्तुओं, सेवाओं और घटनाओं के बारे में सामान्य जानकारी के साथ जो हम प्रदान करते हैं जो आपके द्वारा पहले ही खरीदी या पूछताछ की जा चुकी हैं, जब तक कि आपने ऐसी जानकारी प्राप्त न करने का विकल्प नहीं चुना हो।"
                    },
                    "L6": {
                        "STRONG": "वैध हितों के लिए:",
                        "TEXT": " हम आपके डेटा को तब संसाधित कर सकते हैं जब हमारे वैध व्यावसायिक हितों को प्राप्त करने के लिए उचित रूप से आवश्यक हो।"
                    },
                    "L7": {
                        "STRONG": "अपने अनुरोधों को प्रबंधित करने के लिए:",
                        "TEXT": " हमारे लिए आपके अनुरोधों में भाग लेने और प्रबंधित करने के लिए।"
                    },
                    "L8": {
                        "STRONG": "प्रतिक्रिया का अनुरोध करें।",
                        "TEXT": " हम फीडबैक का अनुरोध करने और हमारी सेवाओं के आपके उपयोग के बारे में आपसे संपर्क करने के लिए आपकी जानकारी का उपयोग कर सकते हैं।"
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "सेवा प्रदाताओं के साथ:",
                        "TEXT": " हम आपसे संपर्क करने के लिए, हमारी सेवा के उपयोग की निगरानी और विश्लेषण करने के लिए सेवा प्रदाताओं के साथ आपकी व्यक्तिगत जानकारी साझा कर सकते हैं।"
                    },
                    "L2": {
                        "STRONG": "व्यापार स्थानान्तरण के लिए:",
                        "TEXT": " हम किसी भी विलय, कंपनी की संपत्ति की बिक्री, वित्तपोषण, या हमारे व्यवसाय के सभी या एक हिस्से के अधिग्रहण के संबंध में या बातचीत के दौरान किसी अन्य कंपनी को आपकी व्यक्तिगत जानकारी साझा या स्थानांतरित कर सकते हैं।"
                    },
                    "L3": {
                        "STRONG": "सहयोगी कंपनियों के साथ:",
                        "TEXT": " हम आपकी जानकारी को अपने सहयोगियों के साथ साझा कर सकते हैं, इस मामले में हमें उन सहयोगियों से इस गोपनीयता नीति का सम्मान करने की आवश्यकता होगी। संबद्धों में हमारी मूल कंपनी और कोई अन्य सहायक, संयुक्त उद्यम भागीदार या अन्य कंपनियां शामिल हैं जिन्हें हम नियंत्रित करते हैं या जो हमारे साथ सामान्य नियंत्रण में हैं।"
                    },
                    "L4": {
                        "STRONG": "व्यापार भागीदारों के साथ:",
                        "TEXT": " आपको कुछ उत्पादों, सेवाओं या प्रचारों की पेशकश करने के लिए हम आपकी जानकारी को हमारे व्यापार भागीदारों के साथ साझा कर सकते हैं।"
                    },
                    "L5": {
                        "STRONG": "अन्य उपयोगकर्ताओं के साथ:",
                        "TEXT": " जब आप व्यक्तिगत जानकारी साझा करते हैं या अन्य उपयोगकर्ताओं के साथ सार्वजनिक क्षेत्रों में बातचीत करते हैं, तो ऐसी जानकारी सभी उपयोगकर्ताओं द्वारा देखी जा सकती है और सार्वजनिक रूप से बाहर वितरित की जा सकती है। यदि आप अन्य उपयोगकर्ताओं के साथ बातचीत करते हैं या तृतीय-पक्ष सोशल मीडिया सेवा के माध्यम से पंजीकरण करते हैं, तो तृतीय-पक्ष सोशल मीडिया सेवा पर आपके संपर्क आपका नाम, प्रोफ़ाइल, चित्र और आपकी गतिविधि का विवरण देख सकते हैं। इसी तरह, अन्य उपयोगकर्ता आपकी गतिविधि का विवरण देखने, आपसे संवाद करने और आपकी प्रोफ़ाइल देखने में सक्षम होंगे।"
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "आपके व्यक्तिगत डेटा का प्रतिधारण",
                "P1": "कंपनी आपके व्यक्तिगत डेटा को केवल तब तक बनाए रखेगी जब तक कि इस गोपनीयता\nनीति में निर्धारित उद्देश्यों के लिए आवश्यक है। हम अपने कानूनी दायित्वों का पालन करने के लिए आवश्यक सीमा तक आपके व्यक्तिगत डेटा को बनाए रखेंगे और उसका उपयोग करेंगे (उदाहरण के लिए, यदि हमें लागू कानूनों का पालन करने के लिए आपके डेटा को बनाए रखने की आवश्यकता है), विवादों को हल करें, और हमारे कानूनी समझौतों और नीतियों को लागू करें।",
                "P2": "कंपनी आंतरिक विश्लेषण उद्देश्यों के लिए उपयोग डेटा को भी बनाए रखेगी। उपयोग डेटा को आम तौर पर कम समय के लिए रखा जाता है,\nइस डेटा को छोड़कर जब इस डेटा का उपयोग सुरक्षा को मजबूत करने या हमारी सेवा की कार्यक्षमता में सुधार करने के लिए किया जाता है, या हम इस डेटा को लंबे समय तक बनाए रखने के लिए कानूनी रूप से बाध्य होते हैं।",
                "P3": "जब हमारे पास आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए कोई वैध व्यावसायिक आवश्यकता नहीं है, तो हम या तो ऐसी जानकारी को हटा देंगे या अज्ञात कर देंगे, या, यदि यह संभव नहीं है (उदाहरण के लिए, क्योंकि आपकी व्यक्तिगत जानकारी बैकअप संग्रह में संग्रहीत की गई है), तो हम आपकी व्यक्तिगत जानकारी को सुरक्षित रूप से संग्रहीत करेगा और इसे तब तक किसी भी आगे की प्रक्रिया से अलग करेगा जब तक कि विलोपन संभव न हो।"
            },
            "TRANSFER": {
                "HEAD4": "आपके व्यक्तिगत डेटा का स्थानांतरण",
                "P1": "आपकी जानकारी, व्यक्तिगत डेटा सहित, कंपनी के ऑपरेटिंग कार्यालयों और किसी अन्य स्थान पर संसाधित की जाती है जहां प्रसंस्करण में शामिल पार्टियां स्थित हैं। इसका मतलब यह है कि यह जानकारी आपके राज्य, प्रांत, देश या अन्य सरकारी क्षेत्राधिकार के बाहर स्थित कंप्यूटरों में स्थानांतरित की जा सकती है - और उन पर रखी जा सकती है, जहां डेटा सुरक्षा कानून आपके अधिकार क्षेत्र से भिन्न हो सकते हैं।",
                "P2": "हमारी सेवा का उपयोग करके आप इस गोपनीयता नीति और उस स्थानांतरण के लिए अपनी सहमति से सहमत होते हैं।",
                "P3": "कंपनी यह सुनिश्चित करने के लिए उचित रूप से आवश्यक सभी कदम उठाएगी कि आपके डेटा को सुरक्षित रूप से और इस गोपनीयता नीति के अनुसार व्यवहार किया जाता है और आपके व्यक्तिगत डेटा का कोई हस्तांतरण किसी संगठन या देश में तब तक नहीं होगा जब तक कि सुरक्षा सहित पर्याप्त नियंत्रण न हो। आपका डेटा और अन्य व्यक्तिगत जानकारी।"
            },
            "SECURITY": {
                "HEAD4": "आपके व्यक्तिगत डेटा की सुरक्षा",
                "P": "आपके व्यक्तिगत डेटा की सुरक्षा हमारे लिए महत्वपूर्ण है, लेकिन याद रखें कि इंटरनेट पर प्रसारण का कोई भी तरीका या इलेक्ट्रॉनिक स्टोरेज का तरीका 100% सुरक्षित नहीं है। जबकि हम आपके व्यक्तिगत डेटा की सुरक्षा के लिए व्यावसायिक रूप से स्वीकार्य साधनों का उपयोग करने का प्रयास करते हैं, हम इसकी पूर्ण सुरक्षा की गारंटी नहीं दे सकते।"
            }
        },
        "CHILD": {
            "HEAD4": "तेरह वर्ष से कम उम्र के बच्चे",
            "P": "हम तेरह वर्ष से कम आयु के बच्चों से जानबूझकर व्यक्तिगत रूप से पहचान योग्य जानकारी एकत्र नहीं करते हैं। यदि आप तेरह वर्ष से कम आयु के हैं, तो आपको अपने माता-पिता या अभिभावक से इस सेवा या हमारे किसी भी मोबाइल एप्लिकेशन का उपयोग करने की अनुमति लेनी होगी।"
        },
        "RIGHTS": {
            "HEAD4": "आपके गोपनीयता अधिकार क्या हैं?",
            "HEAD5": "खाते की जानकारी",
            "P1": "कुछ क्षेत्रों (जैसे ईईए और यूके) में, आपके पास लागू डेटा सुरक्षा कानूनों के तहत कुछ अधिकार हैं। इनमें अधिकार शामिल हो सकते हैं (i)\nपहुंच का अनुरोध करने और आपकी व्यक्तिगत जानकारी की एक प्रति प्राप्त करने के लिए, (ii) सुधार या मिटाने का अनुरोध करने के लिए; (iii) आपकी व्यक्तिगत जानकारी के प्रसंस्करण\n को प्रतिबंधित करने के लिए; और (iv) यदि लागू हो तो डेटा पोर्टेबिलिटी के लिए। कुछ परिस्थितियों में, आपको अपनी व्यक्तिगत जानकारी के संसाधन\nपर आपत्ति करने का अधिकार भी हो सकता है। ऐसा अनुरोध करने के लिए, कृपया नीचे दिए गए <b>संपर्क विवरण</b> का उपयोग करें। हम लागू डेटा सुरक्षा कानूनों के अनुसार \nकिसी भी अनुरोध पर विचार करेंगे और उस पर कार्रवाई करेंगे।",
            "P2": "यदि हम आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए आपकी सहमति पर भरोसा कर रहे हैं, तो आपको किसी भी समय अपनी सहमति वापस लेने का अधिकार है। कृपया\nध्यान दें कि यह वापस लेने से पहले प्रसंस्करण की वैधता को प्रभावित नहीं करेगा, न ही यह आपकी\nसहमति के अलावा वैध प्रसंस्करण के आधार पर आयोजित आपकी व्यक्तिगत जानकारी के प्रसंस्करण को प्रभावित करेगा।",
            "P3": {
                "TEXT": "यदि आप ईईए या यूके में निवासी हैं और आपको लगता है कि हम आपकी व्यक्तिगत जानकारी को अवैध रूप से संसाधित कर रहे हैं, तो आपको अपने स्थानीय डेटा संरक्षण पर्यवेक्षी प्राधिकरण से \nशिकायत करने का भी अधिकार है। आप उनके संपर्क विवरण यहाँ पा सकते हैं:",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "यदि आप स्विट्ज़रलैंड के निवासी हैं, तो डेटा सुरक्षा प्राधिकरणों के संपर्क विवरण यहाँ उपलब्ध हैं:",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "यदि आप किसी भी समय अपने खाते की जानकारी की समीक्षा करना या बदलना चाहते हैं या अपना खाता समाप्त करना चाहते हैं, तो आप:\nअपनी खाता सेटिंग में लॉग इन कर सकते हैं और अपना उपयोगकर्ता खाता अपडेट कर सकते हैं। \nआपके खाते को समाप्त करने के अनुरोध पर, हम निष्क्रिय कर देंगे या हमारे सक्रिय डेटाबेस से अपना खाता और जानकारी हटाएं। हालांकि, धोखाधड़ी को रोकने, समस्याओं का निवारण करने, किसी भी जांच में सहायता करने, हमारी उपयोग की शर्तों को लागू करने और/या लागू कानूनी आवश्यकताओं का अनुपालन करने के लिए हम अपनी फाइलों में कुछ जानकारी रख सकते हैं।"
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "सीसीपीए गोपनीयता",
                "CALIFORNIA": "आपके कैलिफोर्निया गोपनीयता अधिकार (कैलिफोर्निया का शाइन द लाइट कानून)",
                "MINOR": "अवयस्क उपयोगकर्ताओं के लिए कैलिफ़ोर्निया गोपनीयता अधिकार (कैलिफ़ोर्निया व्यवसाय और पेशा कोड अनुभाग 22581)",
                "EXERCISING": "अपने सीसीपीए डेटा सुरक्षा अधिकारों का प्रयोग करना",
                "YOUR_RIGHTS": "सीसीपीए के तहत आपके अधिकार",
                "PERSONAL_INFORMATION": "सीसीपीए के तहत व्यक्तिगत जानकारी एकत्र करना और साझा करना"
            },
            "HEAD5": {
                "SHARED": "क्या आपकी जानकारी किसी और के साथ साझा की जाएगी?",
                "YOUR_RIGHTS": "आपके व्यक्तिगत डेटा के संबंध में आपके अधिकार",
                "OTHER": "अन्य गोपनीयता अधिकार"
            },
            "P1": "कैलिफ़ोर्निया सिविल कोड सेक्शन 1798 (कैलिफ़ोर्निया का शाइन द लाइट लॉ) के तहत, हमारे साथ स्थापित व्यापारिक संबंध रखने वाले कैलिफ़ोर्निया के निवासी तीसरे पक्ष के प्रत्यक्ष विपणन उद्देश्यों के लिए तीसरे पक्ष के साथ अपने व्यक्तिगत डेटा को साझा करने के बारे में वर्ष में एक बार जानकारी का अनुरोध कर सकते हैं।",
            "P2": "यदि आप कैलिफ़ोर्निया शाइन द लाइट कानून के तहत अधिक जानकारी का अनुरोध करना चाहते हैं, और यदि आप कैलिफ़ोर्निया के निवासी हैं, तो आप नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क कर सकते हैं।",
            "P3": "यदि आपकी आयु 18 वर्ष से कम है, कैलिफ़ोर्निया में रहते हैं, और एक सेवा के साथ एक पंजीकृत खाता है, तो आपके पास उन अवांछित डेटा को हटाने का अनुरोध करने का अधिकार है जिसे आप सेवाओं पर सार्वजनिक रूप से पोस्ट करते हैं। इस तरह के डेटा को हटाने का अनुरोध करने के लिए, कृपया नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क करें, और अपने खाते से जुड़ा ईमेल पता और एक बयान शामिल करें कि आप कैलिफ़ोर्निया में रहते हैं। हम यह सुनिश्चित करेंगे कि डेटा सार्वजनिक रूप से सेवाओं पर प्रदर्शित न हो, लेकिन कृपया ध्यान रखें कि डेटा को हमारे सभी सिस्टम (जैसे बैकअप, आदि) से पूरी तरह या व्यापक रूप से हटाया नहीं जा सकता है।",
            "P4": "कैलिफ़ोर्निया व्यवसाय और पेशा कोड अनुभाग 22581 18 वर्ष से कम आयु के कैलिफ़ोर्निया के निवासियों को अनुमति देता है जो ऑनलाइन साइटों, सेवाओं या एप्लिकेशन के पंजीकृत उपयोगकर्ता हैं और सार्वजनिक रूप से पोस्ट की गई सामग्री या जानकारी को हटाने का अनुरोध और प्राप्त कर सकते हैं।",
            "P5": "ऐसे डेटा को हटाने का अनुरोध करने के लिए, और यदि आप कैलिफ़ोर्निया के निवासी हैं, तो आप नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क कर सकते हैं और अपने खाते से संबद्ध ईमेल पता शामिल कर सकते हैं।",
            "P6": "ध्यान रखें कि आपका अनुरोध ऑनलाइन पोस्ट की गई सामग्री या जानकारी को पूरी तरह से या व्यापक रूप से हटाने की गारंटी नहीं देता है और कानून कुछ परिस्थितियों में हटाने की अनुमति या आवश्यकता नहीं दे सकता है।",
            "P7": {
                "TEXT1": "सीसीपीए के तहत अपने किसी भी अधिकार का प्रयोग करने के लिए और यदि आप कैलिफोर्निया के निवासी हैं। कैलिफ़ोर्निया कोड ऑफ़ रेगुलेशंस \"निवासी\" को इस प्रकार परिभाषित करता है:",
                "TEXT2": "अन्य सभी व्यक्तियों को \"अनिवासी\" के रूप में परिभाषित किया गया है।\nयदि \"निवासी\" की यह परिभाषा आप पर लागू होती है, तो हमें आपकी व्यक्तिगत जानकारी के संबंध में कुछ अधिकारों और दायित्वों का पालन करना चाहिए।",
                "UL": {
                    "L1": "प्रत्येक व्यक्ति जो एक अस्थायी या अस्थायी उद्देश्य के अलावा अन्य के लिए कैलिफोर्निया राज्य में है और",
                    "L2": " प्रत्येक व्यक्ति जो कैलिफोर्निया राज्य में अधिवासित है जो एक अस्थायी या अस्थायी उद्देश्य के लिए कैलिफोर्निया राज्य से बाहर है"
                }
            },
            "P8": "कंपनी आपका सत्यापन योग्य अनुरोध प्राप्त होने के 45 दिनों के भीतर आवश्यक जानकारी का खुलासा और नि:शुल्क वितरण करेगी। आवश्यक जानकारी प्रदान करने की समय अवधि एक बार अतिरिक्त 45 दिनों तक बढ़ाई जा सकती है जब उचित आवश्यक हो और पूर्व सूचना के साथ।",
            "P9": "इस गोपनीयता नीति के तहत, और कानून द्वारा यदि आप कैलिफोर्निया के निवासी हैं, तो आपके पास निम्नलिखित अधिकार हैं:",
            "P10": "हम व्यक्तिगत जानकारी नहीं बेचते हैं। हमारे डेटा संग्रह और साझाकरण प्रथाओं के बारे में अधिक जानकारी इस गोपनीयता नोटिस में पाई जा सकती है। \nआप इस दस्तावेज़ के नीचे संपर्क विवरण का संदर्भ लेकर हमसे संपर्क कर सकते हैं।",
            "P11": "यदि आप ऑप्ट-आउट करने के अपने अधिकार का प्रयोग करने के लिए एक अधिकृत एजेंट का उपयोग कर रहे हैं तो हम एक अनुरोध को अस्वीकार कर सकते हैं यदि अधिकृत एजेंट\nप्रमाण प्रस्तुत नहीं करता है कि वे आपकी ओर से कार्य करने के लिए वैध रूप से अधिकृत हैं।",
            "P12": "हमारे और प्रत्येक सेवा प्रदाता के बीच एक लिखित अनुबंध के अनुसार हम अपने सेवा प्रदाताओं के साथ आपकी व्यक्तिगत जानकारी का खुलासा कर सकते हैं। प्रत्येक सेवा प्रदाता एक लाभकारी इकाई है जो हमारी ओर से जानकारी को संसाधित करता है।",
            "P13": "हम आपकी व्यक्तिगत जानकारी का उपयोग अपने स्वयं के व्यावसायिक उद्देश्यों के लिए कर सकते हैं, जैसे तकनीकी विकास और प्रदर्शन के लिए आंतरिक शोध करने के लिए। इसे आपके व्यक्तिगत डेटा की \"बिक्री\" नहीं माना जाता है।",
            "P14": "मार्टस्पेक एलएलसी ने पिछले 12 महीनों में किसी व्यवसाय या व्यावसायिक उद्देश्य के लिए किसी भी व्यक्तिगत जानकारी को तीसरे पक्ष को प्रकट या बेचा नहीं है। मार्टस्पेक एलएलसी भविष्य में वेबसाइट आगंतुकों, उपयोगकर्ताओं और अन्य उपभोक्ताओं से संबंधित व्यक्तिगत जानकारी नहीं बेचेगा।",
            "P15": "इन अधिकारों का प्रयोग करने के लिए, आप इस दस्तावेज़ के नीचे दिए गए संपर्क विवरण का हवाला देकर हमसे संपर्क कर सकते हैं। यदि आपको इस बारे में कोई शिकायत है कि हम आपके डेटा को कैसे संभालते हैं, तो हम आपसे सुनना चाहेंगे। ",
            "UL1": {
                "L1": {
                    "STRONG": "नोटिस करने का अधिकार।",
                    "TEXT": " आपको उचित रूप से सूचित किया जाना चाहिए कि व्यक्तिगत डेटा की कौन सी श्रेणियां एकत्र की जा रही हैं और व्यक्तिगत डेटा का उपयोग किन उद्देश्यों के लिए किया जा रहा है।"
                },
                "L2": {
                    "STRONG": "पहुँच का अधिकार / अनुरोध करने का अधिकार।",
                    "TEXT": " सीसीपीए आपको अपने व्यक्तिगत डेटा के प्रकटीकरण के संबंध में कंपनी से अनुरोध करने और जानकारी प्राप्त करने की अनुमति देता है जिसे कंपनी या उसकी सहायक कंपनियों द्वारा तीसरे पक्ष के प्रत्यक्ष विपणन उद्देश्यों के लिए तीसरे पक्ष को पिछले 12 महीनों में एकत्र किया गया है।"
                },
                "L3": {
                    "STRONG": "व्यक्तिगत डेटा की बिक्री को ना कहने का अधिकार।",
                    "TEXT": " आपके पास यह अधिकार भी है कि आप कंपनी से अपने व्यक्तिगत डेटा को तीसरे पक्ष को न बेचने के लिए कहें। आप हमारे \"मेरी व्यक्तिगत जानकारी न बेचें\" अनुभाग या वेब पृष्ठ पर जाकर ऐसा अनुरोध सबमिट कर सकते हैं।"
                },
                "L4": {
                    "STRONG": "आपके व्यक्तिगत डेटा के बारे में जानने का अधिकार।",
                    "TEXT": " आपको निम्नलिखित के प्रकटीकरण के संबंध में कंपनी से अनुरोध करने और उससे जानकारी प्राप्त करने का अधिकार है:",
                    "UL": {
                        "L1": "एकत्र किए गए व्यक्तिगत डेटा की श्रेणियां",
                        "L2": "वे स्रोत जिनसे व्यक्तिगत डेटा एकत्र किया गया था",
                        "L3": "व्यक्तिगत डेटा एकत्र करने या बेचने का व्यावसायिक या व्यावसायिक उद्देश्य",
                        "L4": "तृतीय पक्षों की श्रेणियाँ जिनके साथ हम व्यक्तिगत डेटा साझा करते हैं",
                        "L5": "आपके बारे में हमारे द्वारा एकत्र किए गए व्यक्तिगत डेटा के विशिष्ट अंश"
                    }
                },
                "L5": {
                    "STRONG": "व्यक्तिगत डेटा को हटाने का अधिकार।",
                    "TEXT": " आपके पास पिछले 12 महीनों में एकत्र किए गए अपने व्यक्तिगत डेटा को हटाने का अनुरोध करने का भी अधिकार है।"
                },
                "L6": {
                    "STRONG": "भेदभाव न करने का अधिकार।",
                    "TEXT": " आपके पास अपने किसी भी उपभोक्ता के अधिकारों का प्रयोग करने के लिए भेदभाव न करने का अधिकार है, जिसमें निम्न शामिल हैं:",
                    "UL": {
                        "L1": "आपको सामान या सेवाओं से वंचित करना",
                        "L2": "छूट या अन्य लाभों के उपयोग या दंड लगाने सहित वस्तुओं या सेवाओं के लिए अलग-अलग मूल्य या दरें चार्ज करना",
                        "L3": "आपको वस्तुओं या सेवाओं का एक अलग स्तर या गुणवत्ता प्रदान करना",
                        "L4": "यह सुझाव देना कि आपको वस्तुओं या सेवाओं के लिए एक अलग मूल्य या दर या वस्तुओं या सेवाओं का एक अलग स्तर या गुणवत्ता प्राप्त होगी।"
                    }
                }
            },
            "UL2": {
                "L1": "डेटा को हटाने का अनुरोध करने का अधिकार - हटाने का अनुरोध",
                "L2": "सूचना पाने का अधिकार - जानने का अनुरोध",
                "L3": "उपभोक्ता के निजता अधिकारों के प्रयोग के लिए भेदभाव न करने का अधिकार",
                "L4": "सत्यापन प्रक्रिया"
            },
            "UL3": {
                "L1": "आप अपने व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति कर सकते हैं",
                "L2": "आप अपने व्यक्तिगत डेटा में सुधार का अनुरोध कर सकते हैं यदि यह गलत है या अब प्रासंगिक नहीं है, या डेटा के प्रसंस्करण को प्रतिबंधित करने के लिए कह सकते हैं",
                "L3": "आप अपनी ओर से सीसीपीए के तहत अनुरोध करने के लिए अधिकृत एजेंट नामित कर सकते हैं। हम एक अधिकृत एजेंट के अनुरोध को अस्वीकार कर सकते हैं जो इस बात का प्रमाण प्रस्तुत नहीं करता है कि वे CCPA के अनुसार आपकी ओर से कार्य करने के लिए वैध रूप से अधिकृत हैं।",
                "L4": "आप अपनी निजी जानकारी को तीसरे पक्ष को भविष्य में बेचने से ऑप्ट-आउट करने का अनुरोध कर सकते हैं। ऑप्ट-आउट करने का अनुरोध प्राप्त होने पर, हम यथासंभव जल्द से जल्द अनुरोध पर कार्रवाई करेंगे, लेकिन अनुरोध जमा करने की तारीख से 15 दिनों के बाद नहीं।"
            }
        },
        "LINK": {
            "HEAD4": "अन्य वेब साइटों के लिंक",
            "P1": "हमारी सेवा में अन्य वेबसाइटों के लिंक हो सकते हैं जो हमारे द्वारा संचालित नहीं हैं। यदि आप किसी तृतीय पक्ष लिंक पर क्लिक करते हैं, तो आपको उस तृतीय पक्ष की साइट पर निर्देशित कर दिया जाएगा। हम आपको दृढ़ता से सलाह देते हैं कि आप जिस भी साइट पर जाते हैं, उसकी गोपनीयता नीति की समीक्षा करें।",
            "P2": "हमारा किसी तीसरे पक्ष की साइटों या सेवाओं की सामग्री, गोपनीयता नीतियों या प्रथाओं पर कोई नियंत्रण नहीं है और न ही हम इसके लिए कोई ज़िम्मेदारी लेते हैं।"
        },
        "CHANGES": {
            "HEAD4": "इस गोपनीयता नीति में परिवर्तन",
            "P1": "हम अपनी गोपनीयता नीति को समय-समय पर अपडेट कर सकते हैं। अपडेट किए गए संस्करण को अपडेट की गई \"अंतिम अपडेट\" तिथि द्वारा इंगित किया जाएगा और जैसे ही यह पहुंच योग्य होगा, अपडेट किया गया संस्करण प्रभावी हो जाएगा। ",
            "P2": "आपको किसी भी बदलाव के लिए समय-समय पर इस गोपनीयता नीति की समीक्षा करने की सलाह दी जाती है। इस गोपनीयता नीति में परिवर्तन तब प्रभावी होते हैं जब वे इस पृष्ठ पर पोस्ट किए जाते हैं।"
        },
        "CONTACT": {
            "HEAD4": "संपर्क करें",
            "TEXT": "यदि इस गोपनीयता नीति के बारे में आपके कोई प्रश्न हैं, तो आप हमसे संपर्क कर सकते हैं:",
            "UL": {
                "L1": {
                    "TEXT": "हमारी वेबसाइट पर इस पृष्ठ पर जाकर: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "हमारे फेसबुक मैसेंजर के माध्यम से ",
                    "A": "मार्टस्पेक @ फेसबुक",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "हमारे ट्विटर संदेशवाहक के माध्यम से",
                    "A": "मार्टस्पेक @ ट्विटर",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "हमारे लिंक्डइन समूह के माध्यम से ",
                    "A": "मार्टस्पेक @ लिंक्डइन",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}