{
    "APPSTORE": "hi",
    "BTN": {
        "SRC1": "स्रोत लेख पढ़ें",
        "FACT": "तथ्य देखें",
        "SRC2": "स्रोत लेख से तथ्य प्राप्त करें",
        "WIKI": "वाईकेआई पर पूरा लेख पढ़ें",
        "MORE": "और अधिक जानें"
    },
    "MAIN": {
        "HEAD": "स्वास्थ्य ट्रैकिंग की सरलता",
        "SUBHEAD": "एप्लिकेशन दैनिक कार्यों को चुस्त और सरल बनाने के लिए",
        "IMG": "Apple वॉच वेलनेस और हेल्थ ऐप",
        "P1": {
            "HEAD": "Electrolyte",
            "SUBHEAD": "पानी-नमक संतुलन",
            "TEXT": "इलेक्ट्रोलाइट्स शरीर में होमियोस्टैसिस को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। वे हृदय और न्यूरोलॉजिकल फ़ंक्शन, द्रव संतुलन, ऑक्सीजन वितरण, एसिड-बेस बैलेंस और बहुत कुछ को विनियमित करने में मदद करते हैं।",
            "BTN": "तथ्य प्राप्त करें",
            "IMG": "अपने Apple वॉच के साथ इलेक्ट्रोलाइट्स और मिनरल्स रिकॉर्ड करें",
            "DWN": "ऐपल ऐपस्टोर से फ्री इलेक्ट्रोलाइट ट्रैकर ऐप डाउनलोड करें"
        },
        "P2": {
            "HEAD": "वजन",
            "SUBHEAD": "सबसे हल्का वजन डायरी",
            "TEXT": "अपने वजन को ट्रैक करना आपके समय और वर्कआउट के संदर्भ में आपकी कार्यक्षमता को बढ़ाता है। यह न केवल आपको बेहतर करने के लिए प्रेरित करेगा, बल्कि आपको अपनी खुद की प्रतियोगिता बनाने के लिए प्रेरित करेगा!",
            "BTN": "जरा देखो तो",
            "IMG": "शरीर के द्रव्यमान को सीधे अपने Apple वॉच से Apple हेल्थ स्टोरेज में सेव करें",
            "DWN": "ऐप्पल ऐपस्टोर से फ्री लॉग मास ऐप डाउनलोड करें"
        },
        "P3": {
            "HEAD": "विटामिन",
            "SUBHEAD": "परम विटामिन ट्रैकर",
            "TEXT": "अपने आवश्यक विटामिन पर नज़र रखने के कई फायदे हैं, भोजन की असहिष्णुता को बढ़ाने से लेकर ऊर्जा में वृद्धि करने, मूड में बदलाव से बचने और अपने दिन की लय को पूरा करने तक।",
            "BTN": "अधिक पढ़ें",
            "IMG": "अपनी कलाई पर सीधे सबसे आवश्यक विटामिन ट्रैक करें",
            "DWN": "Apple AppStore से फ्री लॉग विटामिन ऐप डाउनलोड करें"
        },
        "P4": {
            "HEAD": "कमर",
            "SUBHEAD": "छोटी कमर - स्वस्थ हृदय",
            "TEXT": "ऐप्पल वॉच पर कमर परिधि को ट्रैक करने का सबसे आसान तरीका। सभी रिकॉर्ड आपके Apple हेल्थ के लिए सिंक हो जाते हैं।",
            "BTN": "और अधिक जानें",
            "IMG": "अपने हाथ से सीधे अपने कमर के आकार (बेली बटन) पर नज़र रखें",
            "DWN": "ऐप्पल ऐप स्टोर से मुफ्त कमर ऐप डाउनलोड करें"
        },
        "P5": {
            "HEAD": "Body Zinc",
            "SUBHEAD": "जिंक का सेवन ट्रैकिंग",
            "TEXT": "अपनी घड़ी के लिए अपनी सादगी शरीर जस्ता ट्रैकर में सुंदर। Apple स्वास्थ्य सक्षम। वास्तविक परिणाम। नि: शुल्क। शून्य विज्ञापन।",
            "BTN": "कल्याण की खोज करें",
            "IMG": "जस्ता पूरक की अपनी रोजमर्रा की खपत को ट्रैक करें",
            "DWN": "ऐप्पल स्टोर से नि: शुल्क बॉडीज़िक एप्लिकेशन प्राप्त करें"
        },
        "P6": {
            "HEAD": "शरीर का आकार",
            "SUBHEAD": "सुंदर आकृति - स्वस्थ शरीर",
            "TEXT": "अपनी घड़ी पर अपने कूल्हों, कमर और छाती को ट्रैक करें। Apple स्वास्थ्य का पूरा समर्थन। फास्ट लोड समय। बिल्कुल नि: शुल्क।",
            "BTN": "उपयुक्त आकार",
            "IMG": "अपनी कलाई पर घड़ी का उपयोग करके छाती का आकार, बस्ट चौड़ाई, कमर परिधि और कूल्हों की लंबाई को मापें",
            "DWN": "ऐप्पल स्टोर से नि: शुल्क बॉडीज़िक एप्लिकेशन प्राप्त करें"
        },
        "P7": {
            "HEAD": "भावना",
            "SUBHEAD": "सबसे तेज मनोविज्ञान परीक्षण",
            "TEXT": "अप्रत्याशित मिजाज? तीव्र भावनात्मक परिवर्तन? केवल 1 मिनट में मूल कारण का पता लगाएं।",
            "BTN": "खुद को जानें",
            "IMG": "दुनिया का सबसे तेज व्यक्तित्व परीक्षण। 8 रंगों का चयन करें और अपने मन की वर्तमान स्थिति को जानें",
            "DWN": "सीधे ऐप्पल ऐप स्टोर से ऐप्पल वॉच, आईफोन या आईपैड के लिए मुफ्त ऐप प्राप्त करें"
        }
    },
    "FOOTER": {
        "C": "कॉपीराइट © 2021 मार्टस्पेक एलएलसी। सर्वाधिकार सुरक्षित।",
        "PP": "गोपनीयता नीति",
        "ABOUT": "हमारे बारे में",
        "MISSION": "मिशन"
    },
    "ERROR": {
        "404_HEAD": "पृष्ठ नहीं मिला",
        "404_TEXT": "यह पृष्ठ मौजूद नहीं है। कृपया सुनिश्चित करें कि आपने सही URL का उपयोग किया है।",
        "404_BTN": "घर"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "इलेक्ट्रोलाइट्स शरीर में होमियोस्टैसिस को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। वे हृदय और न्यूरोलॉजिकल फ़ंक्शन, द्रव संतुलन, ऑक्सीजन वितरण, एसिड-बेस बैलेंस और बहुत कुछ को विनियमित करने में मदद करते हैं। ऐप्पल वॉच ऐप के साथ इलेक्ट्रोलाइट का सेवन ट्रैक करें।",
            "HEAD1": "मैगनीशियम",
            "DESC1": "हृदय की लय, तंत्रिका कार्य, मांसपेशियों में संकुचन, रक्तचाप और शर्करा के स्तर को नियंत्रित करता है, प्रोटीन, हड्डी और डीएनए बनाने में भाग लेता है। मैग्नीशियम की कमी से भूख, मितली, उल्टी, थकान और कमजोरी का नुकसान होता है; जबकि इसका उच्च स्तर हाइपरमैग्नेसिमिया का कारण हो सकता है। ",
            "HEAD2": "कैल्शियम",
            "DESC2": "मस्तिष्क और हर शरीर के हिस्से के बीच संदेश ले जाने के लिए मांसपेशियों को स्थानांतरित करने और नसों में मदद करता है। पूरे शरीर में रक्त वाहिकाओं को रक्त स्थानांतरित करने के लिए सहायता करता है। हार्मोन और एंजाइमों की रिहाई में भाग लेता है जो मानव शरीर में लगभग हर कार्य को प्रभावित करते हैं। शरीर की कैल्शियम आपूर्ति का लगभग 99% हिस्सा हड्डियों और दांतों में जमा होता है। ",
            "HEAD3": "पोटैशियम",
            "DESC3": "शरीर में लगभग सभी चीजों के लिए उपयोग किया जाता है, जिसमें उचित गुर्दे और हृदय समारोह, मांसपेशियों में संकुचन और तंत्रिका संचरण शामिल हैं। पोटैशियम की कमी से हड्डियों में ब्लड प्रेशर और डील्स कैल्शियम बढ़ सकता है। ",
            "HEAD4": "लोहा",
            "DESC4": "हीमोग्लोबिन और मायोग्लोबिन का एक महत्वपूर्ण हिस्सा, प्रोटीन जो शरीर के ऊतकों और मांसपेशियों को ऑक्सीजन ले जाता है। लाल रक्त कोशिकाओं में मानव शरीर के आधे से अधिक लोहे होते हैं। ",
            "HEAD5": "जोखिम",
            "DESC5": "इलेक्ट्रोलाइट असंतुलन बहुत कम या बहुत अधिक इलेक्ट्रोलाइट के साथ-साथ बहुत कम या बहुत अधिक इलेक्ट्रोलाइट का सेवन करके विकसित हो सकता है। "
        },
        "P2": {
            "ABOUT": "बॉडीवेट जर्नल आपके व्यायाम की दक्षता और लक्ष्य तक पहुंचने के लिए प्रेरणा बढ़ाने के लिए एक आदर्श उपकरण है। सभी डेटा Apple Health के साथ समन्वयित हैं और आपके iCloud में सुरक्षित रूप से संग्रहीत हैं। सब कुछ आसान और बिल्कुल मुफ्त है। शून्य विज्ञापन और कोई इन-ऐप खरीदारी नहीं।",
            "HEAD1": "जवाबदेही",
            "DESC1": "हमारे पास अपने स्वास्थ्य के लिए स्वयं एक जिम्मेदारी है। कोई भी हमें वजन कम करने या स्वस्थ खाद्य पदार्थ चुनने के लिए नहीं कर सकता है। हमें अपने लिए यह तय करना चाहिए।",
            "HEAD2": "ईमानदारी",
            "DESC2": "हमारे वजन को लॉग करना वास्तविक बनाता है। जबकि यह अजीब लगता है; यह वास्तविक है। यह डेटा, रिकॉर्ड किए गए तथ्य हैं। वे वास्तविक हैं कि हम उन्हें रिकॉर्ड करते हैं या नहीं।",
            "HEAD3": "प्रतिबद्धता",
            "DESC3": "रोजाना प्रवेश करना महत्वपूर्ण है, यह हमारे दिमाग के सामने स्वस्थ आदतें रखता है। हर बार जब हम प्रवेश करते हैं, तो हमें स्वास्थ्य के प्रति अपनी प्रतिबद्धता की याद दिलाई जाती है। यहाँ और वहाँ एक दिन छोड़ना 2 दिन, फिर 3 दिन छोड़ना आसान बनाता है। फिर, इससे पहले कि आप इसे जानें, आप रुक गए हैं और आप अपनी पुरानी आदतों में वापस आ गए हैं। ",
            "HEAD4": "अनुप्रयोग सुविधाएँ",
            "DESC4_1": "Apple स्वास्थ्य एकीकरण",
            "DESC4_2": "प्रतिशत अंतर के साथ पिछली रिकॉर्डिंग का इतिहास",
            "DESC4_3": "सभी घड़ी आकार, सभी घड़ी चेहरा विजेट प्रकार",
            "DESC4_4": "आईक्लाउड बैकअप",
            "DESC4_5": "आईफोन के बिना काम करता है",
            "DESC4_6": "न्यूनतम शैली",
            "DESC4_7": "मुफ़्त, शून्य विज्ञापन और कोई इन-ऐप खरीदारी नहीं"
        },
        "P3": {
            "ABOUT": "ऐप्पल वॉच ऐप आपको अपनी कलाई से सीधे आवश्यक विटामिन सेवन को ट्रैक करने में सक्षम बनाता है, समय के साथ आपकी प्रगति को देखता है और बिल्कुल मुफ्त है।",
            "HEAD1": "आहार निर्णय में सुधार",
            "DESC1": "यह ऐप एक उत्कृष्ट विटामिन ट्रैकर है जो आपके आहार में सुधार कर सकता है और एक ही समय में पोषक तत्वों के लक्ष्यों को अनुकूलित कर सकता है। ",
            "HEAD2": "हेल्दी लाइफस्टाइल अपनाएं",
            "DESC2": "पहनने योग्य गतिविधि ट्रैकर्स स्वस्थ जीवन शैली को अपनाने में उपयोगकर्ताओं की मदद करने के लिए काफी वादा करते हैं। ",
            "HEAD3": "विटामिन ए - बीटा कैरोटीन",
            "DESC3": "सामान्य दृष्टि, प्रतिरक्षा प्रणाली और प्रजनन के लिए महत्वपूर्ण है। हृदय, फेफड़े, गुर्दे और अन्य अंगों को ठीक से काम करने में मदद करता है। ",
            "HEAD4": "विटामिन सी - एस्कॉर्बिक एसिड",
            "DESC4": "कोशिकाओं की रक्षा करने और उन्हें स्वस्थ रखने में मदद करता है, स्वस्थ त्वचा, रक्त वाहिकाओं, हड्डियों और उपास्थि को बनाए रखता है। घाव भरने में मदद करता है। ",
            "HEAD5": "विटामिन डी",
            "DESC5": "शरीर में कैल्शियम और फॉस्फेट की मात्रा को नियंत्रित करता है। हड्डियों, दांतों और मांसपेशियों को स्वस्थ रखने के लिए इन पोषक तत्वों की आवश्यकता होती है। विटामिन डी की कमी से बच्चों में रिकेट्स जैसी हड्डी की विकृति हो सकती है, और वयस्कों में ऑस्टियोमलेशिया नामक स्थिति के कारण हड्डी में दर्द हो सकता है। ",
            "HEAD6": "विटामिन ई",
            "DESC6": "दृष्टि, प्रजनन और आपके रक्त, मस्तिष्क और त्वचा के स्वास्थ्य के लिए महत्वपूर्ण है। एंटीऑक्सीडेंट गुण है। वयस्कों के लिए विटामिन ई की अनुशंसित दैनिक मात्रा 15 मिलीग्राम एक दिन है। ",
            "HEAD7": "विटामिन बी 12 - कोबालिन",
            "DESC7": "लाल रक्त कोशिकाओं का गठन और तंत्रिका ऊतकों का स्वास्थ्य। शरीर को भोजन (कार्बोहाइड्रेट) को ईंधन (ग्लूकोज) में बदलने में मदद करें, जिसका उपयोग ऊर्जा उत्पादन के लिए किया जाता है। ",
            "HEAD8": "विटामिन बी 7 - बायोटिन",
            "DESC8": "पोषक तत्वों को ऊर्जा में बदलने में मदद करता है और बालों, त्वचा और नाखूनों के स्वास्थ्य में महत्वपूर्ण भूमिका निभाता है। ",
            "HEAD9": "विटामिन बी 9 - फोलेट",
            "DESC9": "अस्थि मज्जा में लाल और सफेद रक्त कोशिकाओं को बनाने की आवश्यकता है, कार्बोहाइड्रेट को ऊर्जा में परिवर्तित करें, और डीएनए और आरएनए का उत्पादन करें। ",
            "HEAD0": "विटामिन बी 3 - नियासिन",
            "DESC0": "भोजन को ऊर्जा में बदलने की जरूरत है। यह आपके तंत्रिका तंत्र, पाचन तंत्र और त्वचा को स्वस्थ रखने में मदद करता है। "
        },
        "P4": {
            "ABOUT": "ऐप्पल वॉच के लिए कमर परिधि ट्रैकर का उपयोग करना आसान है। खाते या पंजीकरण की आवश्यकता नहीं है। बिल्कुल नि: शुल्क। सभी रिकॉर्ड आपके ऐप्पल हेल्थ ऐप से सिंक हो जाते हैं और पिछले 7 दिनों में आपकी कलाई से सीधे पहुँचा जा सकता है।",
            "HEAD1": "चिकित्सा तथ्य",
            "DESC1": "यदि आपके कूल्हों के आसपास अधिक वसा आपकी कमर के आसपास स्थित है, तो आपको हृदय रोग और टाइप 2 मधुमेह सहित स्थितियों के लिए उच्च जोखिम है।",
            "LINK1": "नेशनल इंस्टीट्यूट ऑफ हेल्थ, यूएसए",
            "HEAD2": "बीएमआई से बेहतर है",
            "LINK2": "अमेरिकन हार्ट एसोसिएशन द्वारा अध्ययन",
            "DESC2": " यह दर्शाता है कि व्यापक रूप से इस्तेमाल किए गए बॉडी मास इंडेक्स की तुलना में हृदय रोग के जोखिम का अनुमान लगाने के लिए कमर की माप एक बेहतर तरीका हो सकता है।",
            "HEAD3": "शरीर की संरचना",
            "DESC3": "जब आप मांसपेशियों को प्राप्त कर रहे हैं और वसा का इंच कम कर रहे हैं तो आपका वजन ज्यादा नहीं बदल सकता है। इसलिए शरीर रचना आपको पैमाने से अधिक बता सकती है, यह आपको सच्ची कहानी बताती है।",
            "HEAD4": "ऊंचा हृदय जोखिम",
            "DESC4_1": "पुरुष: 102 सेमी या उससे अधिक",
            "DESC4_2": "महिला: 88 सेमी या अधिक",
            "DESC4_3": "कमर के आकार का हर 5cm पुरुषों में 17% और महिलाओं में बीएमआई की परवाह किए बिना 13% बढ़ाता है",
            "DESC4_4": "स्रोत: "
        },
        "P5": {
            "ABOUT": "ऐप्पल वॉच के लिए आहार जिंक ट्रैकर का उपयोग करना आसान है। ऐप्पल स्वास्थ्य के साथ ऑटो सिंक, पंजीकरण की आवश्यकता नहीं है और बिल्कुल मुफ्त।",
            "HEAD1": "आयु से संबंधित रोग",
            "DESC1": "जस्ता उम्र से संबंधित बीमारियों, जैसे निमोनिया, संक्रमण और आयु से संबंधित मैकुलर अपघटन (एएमडी) के आपके जोखिम को काफी कम कर सकता है। यह ऑक्सीडेटिव तनाव से छुटकारा पा सकता है और टी-कोशिकाओं और प्राकृतिक हत्यारा कोशिकाओं की गतिविधि को बढ़ाकर प्रतिरक्षा प्रतिक्रिया में सुधार कर सकता है, जो आपके शरीर को संक्रमण से बचाने में मदद करता है। जस्ता अनुभव के साथ पूरक पुराने वयस्कों ने इन्फ्लूएंजा टीकाकरण प्रतिक्रिया में सुधार किया, निमोनिया का खतरा कम किया और मानसिक प्रदर्शन को बढ़ावा दिया।",
            "LINK1": "राष्ट्रीय स्वास्थ्य संस्थान, यूएसए",
            "HEAD2": "घाव चिकित्सा त्वरण",
            "DESC2": "जस्ता आमतौर पर अस्पतालों में जलन, कुछ अल्सर और अन्य त्वचा की चोटों के इलाज के रूप में उपयोग किया जाता है। वास्तव में, आपकी त्वचा में अपेक्षाकृत अधिक मात्रा होती है - लगभग 5% - आपके शरीर की जिंक सामग्री का।",
            "LINK2": "अमेरिकन हार्ट एसोसिएशन द्वारा एक अध्ययन",
            "HEAD3": "सूजन घट जाती है",
            "DESC3": "ऑक्सीडेटिव तनाव को कम करता है और आपके शरीर में कुछ सूजन प्रोटीन के स्तर को कम करता है। ऑक्सीडेटिव तनाव पुरानी सूजन की ओर जाता है, जो पुरानी बीमारियों की एक विस्तृत श्रृंखला, जैसे हृदय रोग, कैंसर और मानसिक गिरावट में योगदान कारक होता है।",
            "HEAD4": "ऊंचा कार्डियोवैस्कुलर जोखिम"
        },
        "P6": {
            "ABOUT": "अपने ऐप्पल वॉच पर अपने कूल्हों, कमर और छाती को ट्रैक करें। स्वचालित रूप से ब्रैडली बेउ सूत्र का उपयोग करके शरीर के आकार की गणना करता है। Apple Health का पूर्ण समर्थन। आईक्लाउड बैकअप। फास्ट लोड समय। बिल्कुल नि: शुल्क।",
            "HEAD1": "शरीर की संरचना",
            "DESC1": "जब आप मांसपेशियों को प्राप्त कर रहे हैं और वसा के इंच खो रहे हैं तो आपका वजन ज्यादा नहीं बदल सकता है। यही कारण है कि शरीर की संरचना आपको पैमाने से अधिक बता सकती है, यह आपको सच्ची कहानी बताती है।",
            "LINK1": "हेल्थलाइन",
            "HEAD2": "छाती",
            "DESC2": "उपाय क्यों? हम इसके लिए किसी भी चिकित्सा या कल्याण की आवश्यकता से अवगत नहीं हैं। हालांकि, छाती (बस्ट) चौड़ाई सही शरीर के अनुपात के सबसे महत्वपूर्ण मापों में से एक है। सही अनुपात शरीर की समग्र आकार या ऊंचाई से अधिक आकर्षक माना जाता है।",
            "HEAD3": "कमर",
            "HEAD4": "कूल्हों",
            "DESC4": "साक्ष्य बताते हैं कि जांघों और पीछे के चारों ओर वसा कमर के चारों ओर वसा की तुलना में स्थानांतरित करना कठिन होता है। कमर से-कूल्हों का अनुपात आमतौर पर सूचक या स्वास्थ्य के उपाय के रूप में उपयोग किया जाता है, और गंभीर स्वास्थ्य परिस्थितियों को विकसित करने का जोखिम होता है।",
            "HEAD5": "शरीर का आकार",
            "DESC5": "क्या आपका शरीर सेब या नाशपाती के आकार का है? या शायद एक घंटे का चश्मा? अपने वास्तविक शरीर के आकार का पता लगाना उन व्यर्थ ऑनलाइन परीक्षणों में से एक से अधिक है। अपने शरीर के आकार को समझने से आपको सबसे प्रभावी कसरत खोजने में मदद मिल सकती है। अध्ययनों से पता चलता है कि यह आपके स्वास्थ्य को बेहतर बनाने में मदद कर सकता है।"
        },
        "P7": {
            "ABOUT_1": "तनाव , चिंता , अवसाद☹️ या अचानक मूड में बदलाव? वर्तमान आर्थिक, राजनीतिक और सामाजिक घटनाएं हमारे तनाव के स्तर में बहुत योगदान देती हैं और बहुत से लोग एक ही दिन में भी मूड में बदलाव का अनुभव करते हैं।",
            "ABOUT_2": "हमारी स्थिति के बारे में सामान्य अनिश्चितता और आगे क्या उम्मीद की जाए, भविष्य में क्या उम्मीद की जाए, इसका अनुमान लगाने में असमर्थता हमारे मूड को नकारात्मक तरीके से प्रभावित करती है। यह अनिश्चितता हमारे जीवन में एक नया मानदंड प्रतीत होता है।",
            "ABOUT_3": "वास्तव में हममें से कुछ ऐसे हैं जो एक बौद्ध निपुण की इच्छाहीनता के साथ जीवन व्यतीत करते हैं, और इसलिए हम में से अधिकांश कुछ चाहते हैं और कुछ और से बचना चाहते हैं; यह अपने आप में जीवन जीने के कार्य में कुछ तनाव का परिचय देता है, लेकिन यह काफी सामान्य बात है और यह एक \"समस्या\" या \"संघर्ष\" के रूप में योग्य नहीं है। यह केवल हमें संघर्ष करने के लिए कुछ तनाव प्रदान करता है।",
            "HEAD1": "यह कैसे काम करता है?",
            "DESC1_1": "रंगीन अंगूठी को देखें और एक रंग चुनें जो आपको सबसे अच्छा लगे। 7 रंग बाकी हैं। 7 रंगों में से, वह चुनें जिसे आप अभी सबसे अच्छा पसंद करते हैं, और इसी तरह जब तक आप रंगों से बाहर नहीं निकल जाते। इसके बाद, आप उपरोक्त दिनचर्या को दोहराएं। जब आप इसे दोहराते हैं, तो पिछले चयन को पुन: पेश करने का प्रयास न करें। इसके बारे में भूल जाओ और इस विशिष्ट क्षण में केवल अपनी पसंद के आधार पर रंगों का चयन करें। अपने अवचेतन मन को काम करने दें।",
            "DESC1_2": "इस परीक्षण की सफलता की कुंजी इस समय अपने पसंदीदा रंगों का चयन करना है। वस्तुओं के साथ रंगों को जोड़ने की कोशिश न करें, - कार, कपड़े, भवन, आदि। बस उस रंग का चयन करें जो आपको इस विशेष क्षण में सबसे अच्छा लगता है। औसतन, परिणाम प्राप्त करने में एक मिनट से भी कम समय लगता है।",
            "HEAD2": "यह क्यों काम करता है?",
            "DESC2_1": "आदिकाल से ही रंगों ने मानव जाति को घेरा, पीढ़ियों तक मनुष्य को प्रभावित किया। प्रारंभ में, मानव जीवन पर दो अनियंत्रित कारकों का शासन था: रात और दिन। प्रकाश और अंधकार। हजारों वर्षों से मनुष्य के कार्य, जैसे कि हमला (लाल) या पीछे हटना (हरा) सबमन में अंतर्निहित था। प्रकृति के रंगों ने हम पर अपना प्रभाव डाला है, और ये प्रभाव हमारे दिमाग में गहराई से निहित हैं। रंग और उनके अवचेतन अर्थ हैं, हम इसे पसंद करते हैं या नहीं। वह अर्थ जाति, भाषा, शिक्षा स्तर, सामाजिक स्थिति आदि से स्वतंत्र है।",
            "DESC2_2": "इस वजह से, रंग परीक्षण पारिवारिक संघर्षों, व्यक्तिगत जीवन के मुद्दों, आकस्मिक मनोदशा में बदलाव और यहां तक ​​कि फोरेंसिक मनोवैज्ञानिक परीक्षा आयोजित करने के लिए एक इष्टतम उपकरण है।",
            "HEAD3": "बक्सों का इस्तेमाल करें",
            "DESC3_1": "कुछ संगठन प्रशिक्षण के दौरान और प्रतियोगिता के दौरान एथलीटों के भावनात्मक और भावनात्मक क्षेत्रों की गतिशीलता को नियंत्रित करने के लिए रंग परीक्षणों का उपयोग करते हैं। यह प्रशिक्षक को पहले से अनुमान लगाने में सक्षम बनाता है और एथलीटों की ऊर्जा या अस्थिर क्षमताओं की कमी के कारण टूटने को उद्देश्यपूर्ण रूप से समाप्त करता है।",
            "DESC3_2": "कई स्रोतों का सुझाव है कि कुछ रंग परीक्षण दोषपूर्ण रंग-दृष्टि या यहां तक ​​​​कि वास्तविक रंग अंधापन के मामलों में भी काम करते हैं क्योंकि किसी विशेष रंग की स्वीकार्यता दैहिक रूप से होती है। तनाव या तनाव से मुक्ति की आवश्यकता में, गहरे रंगों का चयन करने के लिए सहज प्रतिक्रिया होगी। यदि ऊर्जा को नष्ट करने की आवश्यकता है तो सहज प्रतिक्रिया चमकीले रंगों के लिए होगी।",
            "HEAD4": "सकुशल और सुरक्षित",
            "DESC4": "गोपनीयता कोई ऐसी चीज नहीं है जिसके आप केवल हकदार हैं, यह एक परम शर्त है। हम आपका डेटा हमारे सर्वर पर नहीं भेजते हैं, हम किसी तीसरे पक्ष के साथ साझा नहीं करते हैं, और कभी भी विज्ञापन उद्देश्यों के लिए उपयोग नहीं किया जाएगा। आपका डेटा केवल आपकी Apple सेवा (Apple Health store और iCloud) पर संग्रहीत होता है। हम आपके डेटा को अपने सर्वर पर स्टोर नहीं करते हैं।",
            "HEAD5": "अस्वीकरण",
            "DESC5_1": "martpsec.com वेबसाइट और हमारे मोबाइल ऐप पर मिलने वाली सभी सामग्री केवल सूचना के उद्देश्यों के लिए बनाई गई है। यह पेशेवर चिकित्सा सलाह, निदान, या उपचार के लिए एक विकल्प होने का इरादा नहीं है।",
            "DESC5_2": "हमारे सॉफ़्टवेयर का उपयोग पूरी तरह से आपके अपने जोखिम पर है। यह \"जैसा है\" और \"जैसा उपलब्ध है\" के आधार पर प्रदान किया जाता है। मार्टस्पेक कोई वारंटी नहीं देता है कि हमारे ऐप्स और/या उसमें कोई भी सामग्री आपकी आवश्यकताओं को पूरा करेगी, या निर्बाध, समय पर, सुरक्षित, वर्तमान, सटीक, पूर्ण, या त्रुटि मुक्त होगी या परिणाम जो साइट के उपयोग से प्राप्त किए जा सकते हैं और/या उसमें कोई भी सामग्री सटीक या विश्वसनीय होगी। आप समझते हैं और स्वीकार करते हैं कि ऐप में किसी भी दोष या असंतोष के संबंध में आपका एकमात्र और अनन्य उपाय ऐप का उपयोग बंद करना है।"
        }
    },
    "MISSION": {
        "HEAD": "मिशन",
        "M": "हम सभी के लिए अपने स्वास्थ्य और कल्याण को ट्रैक करना त्वरित और आसान बनाते हैं।",
        "P1": "हमारा मिशन हमें मानवीय क्षमता का विस्तार करने के लिए हर संभव प्रयास करने के लिए प्रेरित करता है। हम बुनियादी 3 अवधारणाओं का पालन करके ऐसा करते हैं:",
        "P1_1": "अभूतपूर्व तकनीकी नवाचारों का निर्माण",
        "P1_2": "हमारे ऐप्स को अधिक प्रेरक और सुंदर बनाना",
        "P1_3": "हमारे समुदायों की प्रतिक्रिया सुनना",
        "P2": "अपनी महत्वाकांक्षा को प्राप्त करने के लिए हम विज्ञान से शुरुआत कर रहे हैं। प्रकाशित विज्ञान अनुसंधान और विश्लेषण संवर्द्धन के विकास में एक महत्वपूर्ण भूमिका निभाते हैं। अपने उपयोगकर्ताओं के साथ, हम वेलनेस को अधिक कुशलता से ट्रैक करने, मापने और लागू करने के तरीकों पर विचार कर रहे हैं। फीडबैक भविष्य के नवाचारों को अनलॉक करने के लिए एक महत्वपूर्ण उपकरण है, जिसमें नए ऐप्स का निर्माण, मौजूदा में सुधार, और यहां तक ​​कि ऐसे ऐप्स भी शामिल हैं जो लोगों को लाभ नहीं पहुंचाते हैं।"
    },
    "ABOUT": {
        "HEAD": "हमारे बारे में",
        "P1": "Martspec was founded in Sprint of 2020. During that time lots of people stayed and worked from home. Our daily routines got changed. Many of us stop exercising regularly. That leads to significant changes to our body and health. ",
        "P2": "We wanted to improve that situation and provide people with apps to track health and wellness. it keeps healthy habits in front of our minds. Every time we make a log entry, we are reminded of our commitment to health.",
        "P3": "People who track their wellness daily make better progress than those who do not.",
        "P4": "We believe passionately in the power of ideas to change attitudes, lives, and, ultimately, the world. The first idea was an app to track body weight directly from wearable devices. We have created the Body Mass app for Apple Watch to make it easy to track body weight and record measurements directly into Apple Health from your wrist. That clean and minimalistic app got popular.",
        "P5": "We have built a few more apps only for Apple Watch devices.  In 2021 we began building cross-platform apps that work on all kinds of Apple devices from small Apple Watch to iPads and MacBooks. In addition to physical wellness and health tracking, we have created our first app, called Emotion, to address mental wellness. The quickest personality test ever created.",
        "P6": "We make all our apps available free of charge, we do not have any monetization, do not show ADs and never use personal data for profit."
    }
}