{
    "COUNTRY_CODE": "in",
    "BTN": {
        "SRC1": "स्रोत लेख पढ़ें",
        "FACT": "तथ्य देखें",
        "SRC2": "स्रोत लेख से तथ्य प्राप्त करें",
        "WIKI": "वाईकेआई पर पूरा लेख पढ़ें",
        "MORE": "और अधिक जानें"
    },
    "MAIN": {
        "HEAD": "स्वास्थ्य ट्रैकिंग की सरलता",
        "SUBHEAD": "एप्लिकेशन दैनिक कार्यों को चुस्त और सरल बनाने के लिए",
        "IMG": "Apple वॉच वेलनेस और हेल्थ ऐप"
    },
    "NAV": {
        "APPS": "अनुप्रयोग",
        "ABOUT": "हमारे बारे में"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "पानी-नमक संतुलन",
        "ICO": "Apple Watch के लिए सबसे आसान मुफ़्त इलेक्ट्रोलाइट खपत ट्रैकर का आइकॉन। मैग्नीशियम, कैल्शियम, पोटैशियम, आयरन के सेवन पर नजर रखें। Apple स्वास्थ्य से जुड़ा हुआ है। शून्य विज्ञापन।",
        "TEXT": "इलेक्ट्रोलाइट्स शरीर में होमियोस्टैसिस को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। वे हृदय और न्यूरोलॉजिकल फ़ंक्शन, द्रव संतुलन, ऑक्सीजन वितरण, एसिड-बेस बैलेंस और बहुत कुछ को विनियमित करने में मदद करते हैं।",
        "IMG": "अपने Apple वॉच के साथ इलेक्ट्रोलाइट्स और मिनरल्स रिकॉर्ड करें",
        "DWN": "ऐपल ऐपस्टोर से फ्री इलेक्ट्रोलाइट ट्रैकर ऐप डाउनलोड करें",
        "ABOUT": "इलेक्ट्रोलाइट्स शरीर में होमियोस्टैसिस को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। वे हृदय और न्यूरोलॉजिकल फ़ंक्शन, द्रव संतुलन, ऑक्सीजन वितरण, एसिड-बेस बैलेंस और बहुत कुछ को विनियमित करने में मदद करते हैं। ऐप्पल वॉच ऐप के साथ इलेक्ट्रोलाइट का सेवन ट्रैक करें।",
        "HEAD1": "मैगनीशियम",
        "DESC1": "हृदय की लय, तंत्रिका कार्य, मांसपेशियों में संकुचन, रक्तचाप और शर्करा के स्तर को नियंत्रित करता है, प्रोटीन, हड्डी और डीएनए बनाने में भाग लेता है। मैग्नीशियम की कमी से भूख, मितली, उल्टी, थकान और कमजोरी का नुकसान होता है; जबकि इसका उच्च स्तर हाइपरमैग्नेसिमिया का कारण हो सकता है। ",
        "HEAD2": "कैल्शियम",
        "DESC2": "मस्तिष्क और हर शरीर के हिस्से के बीच संदेश ले जाने के लिए मांसपेशियों को स्थानांतरित करने और नसों में मदद करता है। पूरे शरीर में रक्त वाहिकाओं को रक्त स्थानांतरित करने के लिए सहायता करता है। हार्मोन और एंजाइमों की रिहाई में भाग लेता है जो मानव शरीर में लगभग हर कार्य को प्रभावित करते हैं। शरीर की कैल्शियम आपूर्ति का लगभग 99% हिस्सा हड्डियों और दांतों में जमा होता है। ",
        "HEAD3": "पोटैशियम",
        "DESC3": "शरीर में लगभग सभी चीजों के लिए उपयोग किया जाता है, जिसमें उचित गुर्दे और हृदय समारोह, मांसपेशियों में संकुचन और तंत्रिका संचरण शामिल हैं। पोटैशियम की कमी से हड्डियों में ब्लड प्रेशर और डील्स कैल्शियम बढ़ सकता है। ",
        "HEAD4": "लोहा",
        "DESC4": "हीमोग्लोबिन और मायोग्लोबिन का एक महत्वपूर्ण हिस्सा, प्रोटीन जो शरीर के ऊतकों और मांसपेशियों को ऑक्सीजन ले जाता है। लाल रक्त कोशिकाओं में मानव शरीर के आधे से अधिक लोहे होते हैं। ",
        "HEAD5": "जोखिम",
        "DESC5": "इलेक्ट्रोलाइट असंतुलन बहुत कम या बहुत अधिक इलेक्ट्रोलाइट के साथ-साथ बहुत कम या बहुत अधिक इलेक्ट्रोलाइट का सेवन करके विकसित हो सकता है। "
    },
    "MASS": {
        "HEAD": "वजन",
        "SUBHEAD": "सबसे हल्का वजन डायरी",
        "ICO": "हमारे सबसे उन्नत स्वास्थ्य पहनने योग्य ऐप के लिए आइकन जो आपको कलाई से आसानी से अपना वजन दर्ज करने देता है। स्वचालित इन-ऐप जर्नलिंग महीने और साल के अनुसार रुझानों और सभी मापों को देखने का एक आसान तरीका प्रदान करता है। पूरी तरह से नि: शुल्क, कोई इन-ऐप खरीदारी नहीं, कोई विज्ञापन नहीं। यह ऐपल वॉच ओनली ऐप है। चलाने के लिए iPhone साथी ऐप की आवश्यकता नहीं है।",
        "TEXT": "अपने वजन को ट्रैक करना आपके समय और वर्कआउट के संदर्भ में आपकी कार्यक्षमता को बढ़ाता है। यह न केवल आपको बेहतर करने के लिए प्रेरित करेगा, बल्कि आपको अपनी खुद की प्रतियोगिता बनाने के लिए प्रेरित करेगा!",
        "IMG": "शरीर के द्रव्यमान को सीधे अपने Apple वॉच से Apple हेल्थ स्टोरेज में सेव करें",
        "DWN": "ऐप्पल ऐपस्टोर से फ्री लॉग मास ऐप डाउनलोड करें",
        "ABOUT": "बॉडीवेट जर्नल आपके व्यायाम की दक्षता और लक्ष्य तक पहुंचने के लिए प्रेरणा बढ़ाने के लिए एक आदर्श उपकरण है। सभी डेटा स्वास्थ्य ऐप के साथ समन्वयित हैं और आपके iCloud में सुरक्षित रूप से संग्रहीत हैं। सब कुछ आसान और बिल्कुल मुफ्त है। शून्य विज्ञापन और कोई इन-ऐप खरीदारी नहीं।",
        "HEAD1": "जवाबदेही",
        "DESC1": "हमारे पास अपने स्वास्थ्य के लिए स्वयं एक जिम्मेदारी है। कोई भी हमें वजन कम करने या स्वस्थ खाद्य पदार्थ चुनने के लिए नहीं कर सकता है। हमें अपने लिए यह तय करना चाहिए।",
        "HEAD2": "ईमानदारी",
        "DESC2": "हमारे वजन को लॉग करना वास्तविक बनाता है। जबकि यह अजीब लगता है; यह वास्तविक है। यह डेटा, रिकॉर्ड किए गए तथ्य हैं। वे वास्तविक हैं कि हम उन्हें रिकॉर्ड करते हैं या नहीं।",
        "HEAD3": "प्रतिबद्धता",
        "DESC3": "रोजाना प्रवेश करना महत्वपूर्ण है, यह हमारे दिमाग के सामने स्वस्थ आदतें रखता है। हर बार जब हम प्रवेश करते हैं, तो हमें स्वास्थ्य के प्रति अपनी प्रतिबद्धता की याद दिलाई जाती है। यहाँ और वहाँ एक दिन छोड़ना 2 दिन, फिर 3 दिन छोड़ना आसान बनाता है। फिर, इससे पहले कि आप इसे जानें, आप रुक गए हैं और आप अपनी पुरानी आदतों में वापस आ गए हैं। ",
        "HEAD4": "अनुप्रयोग सुविधाएँ",
        "DESC4_1": "Apple स्वास्थ्य एकीकरण",
        "DESC4_2": "प्रतिशत अंतर के साथ पिछली रिकॉर्डिंग का इतिहास",
        "DESC4_3": "सभी घड़ी आकार, सभी घड़ी चेहरा विजेट प्रकार",
        "DESC4_4": "आईक्लाउड बैकअप",
        "DESC4_5": "आईफोन के बिना काम करता है",
        "DESC4_6": "न्यूनतम शैली",
        "DESC4_7": "मुफ़्त, शून्य विज्ञापन और कोई इन-ऐप खरीदारी नहीं"
    },
    "VITAMIN": {
        "HEAD": "विटामिन",
        "SUBHEAD": "परम विटामिन ट्रैकर",
        "ICO": "आपके ऐप्पल वॉच, आईफोन और आईपैड के लिए सर्वश्रेष्ठ विटामिन और खनिज ट्रैकर ऐप के लिए आइकन। स्वास्थ्य ऐप के साथ निर्बाध रूप से सिंक हो जाता है। शून्य विज्ञापन।",
        "TEXT": "अपने आवश्यक विटामिन पर नज़र रखने के कई फायदे हैं, भोजन की असहिष्णुता को बढ़ाने से लेकर ऊर्जा में वृद्धि करने, मूड में बदलाव से बचने और अपने दिन की लय को पूरा करने तक।",
        "IMG": "अपनी कलाई पर सीधे सबसे आवश्यक विटामिन ट्रैक करें",
        "DWN": "ऐप्पल ऐपस्टोर से मुफ्त विटामिन और पोषक तत्व ट्रैकिंग ऐप डाउनलोड करें",
        "ABOUT_1": "क्या आप सुनिश्चित हैं कि आपको भोजन के साथ सभी आवश्यक विटामिन और खनिज मिलते हैं?",
        "ABOUT_2": "विटामिन आपको उनकी खपत को ट्रैक करने में मदद करता है। अपने आहार की गुणवत्ता बढ़ाएं और हमारे ऐप से अपने स्वास्थ्य को मजबूत करें।",
        "FOOT": "यह ऐप हमें स्वस्थ खाने और हमारे भोजन विकल्पों में उच्च मानक हासिल करने के लिए प्रोत्साहित करता है, जो बदले में हमारे शरीर और दिमाग को मजबूत और स्वस्थ रहने में मदद करता है।",
        "HEAD1": "स्वास्थ्य ऐप के साथ सिंक हो रहा है",
        "DESC1": "डेटा को iCloud और स्वास्थ्य ऐप ऐप के माध्यम से उपकरणों के बीच समन्वयित किया जाता है।",
        "HEAD2": "सरलता और सहजता",
        "DESC2": "वास्तविक उपयोगकर्ताओं के फीडबैक ने इस ऐप को सुविधाजनक और समझने में आसान बनाने में मदद की।",
        "HEAD3": "स्वास्थ्य ऐप में उपलब्ध सभी विटामिन और खनिजों का समर्थन करता है",
        "DESC3": "13 आवश्यक विटामिन और 14 महत्वपूर्ण खनिजों को ट्रैक करता है।",
        "HEAD4": "सुरक्षा",
        "DESC4": "पूरी तरह से निजी। हम आपके डेटा को तृतीय पक्षों को संग्रहीत या स्थानांतरित नहीं करते हैं। डेटा केवल आपकी Apple सेवा में संग्रहीत होता है।",
        "HEAD5": "प्राधिकरण के बिना",
        "DESC5": "इस ऐप का उपयोग करने के लिए आपको कोई खाता बनाने की आवश्यकता नहीं है।",
        "HEAD6": "कस्टम तत्वों को जोड़ने की क्षमता",
        "DESC6": "प्रीसेट के अलावा, आप %{count_tries} तक अनुकूलित गोलियाँ और पूरक जोड़ सकते हैं। आहार अनुपूरक अनुभाग स्वचालित रूप से गणना करता है कि आपको कितने विटामिन और खनिज मिल रहे हैं और उन्हें आपके लिए संग्रहीत करता है। पिल्स अनुभाग आपको ऐसी कोई भी पिल्स बनाने की अनुमति देता है जो Apple हेल्थ द्वारा समर्थित नहीं है",
        "HEAD7": "डेटा आपके सभी उपकरणों के बीच समन्वयित है",
        "DESC7": "ऐप ऐप्पल वॉच, आईफोन, आईपैड और मैक एम पर काम करता है।",
        "HEAD8": "",
        "DESC8_1": "'विटामिन' शब्द लैटिन 'वीटा' से आया है, जिसका अर्थ है 'जीवन', और वास्तव में, विटामिन के बिना हमारा जीवन असंभव है।",
        "DESC8_2": "विटामिन और खनिज आवश्यक पोषक तत्व हैं। वे ऊर्जा नहीं देते हैं, लेकिन वे सामान्य जीव के कामकाज और स्वास्थ्य सहायता के लिए महत्वपूर्ण हैं।",
        "DESC8_3": "विभिन्न विटामिन प्राप्त करने के लिए, आपको सभी समूहों के उत्पाद खाने चाहिए: साबुत अनाज, फल और सब्जियां, डेयरी उत्पाद, 'मछली-अंडे-पोल्ट्री-मांस' समूह के उत्पाद, वसा (नट और बीज)।",
        "DESC8_4": "हमारे ऐप से, आप निम्नलिखित विटामिन और खनिजों को ट्रैक कर सकते हैं:",
        "VITAMIN_FAT": {
            "NAME": "वसा में घुलनशील विटामिन",
            "SHORT": "फैट-घुलनशील",
            "DESC": "वसा-घुलनशील, जिसका अर्थ है कि शरीर द्वारा तत्काल आवश्यक कोई भी राशि वसा ऊतक या यकृत में अवशोषित और संग्रहित नहीं होती है।"
        },
        "VITAMIN_WATER": {
            "NAME": "पानी में घुलनशील विटामिन",
            "SHORT": "पानी में घुलनशील",
            "DESC": "पानी में घुलनशील विटामिन आवश्यक पोषक तत्व हैं जो पानी में घुल जाते हैं और हमारे शरीर में महत्वपूर्ण भूमिका निभाते हैं। वसा में घुलनशील विटामिन के विपरीत, वे शरीर में जमा नहीं होते हैं, इसलिए हमें उनका नियमित रूप से सेवन करने की आवश्यकता होती है।"
        },
        "MINERAL": {
            "NAME": "खनिज पदार्थ",
            "SHORT": "खनिज",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "इलेक्ट्रोलाइट्स",
            "SHORT": "इलेक्ट्रोलाइट",
            "DESC": "इलेक्ट्रोलाइट्स महत्वपूर्ण खनिज हैं जो द्रव संतुलन, तंत्रिका कार्य और मांसपेशियों के संकुचन जैसे उचित शारीरिक कार्यों को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। संतुलित आहार खाने से इष्टतम स्वास्थ्य के लिए आवश्यक इलेक्ट्रोलाइट स्तर बनाए रखने में मदद मिलती है।"
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "विटामिन",
                "VITAMIN_WATER": "विटामिन",
                "MINERAL": "खनिज"
            },
            "FUNC": "समारोह",
            "DEF": "कमी",
            "OVER": "जरूरत से ज्यादा",
            "DOSE_RDV": "आयु के अनुसार दैनिक सेवन",
            "DOSE_UL": "सहनीय ऊपरी सेवन स्तर",
            "MALE": "पुरुष",
            "FEMA": "महिला",
            "AGE": {
                "HEAD": "आयु",
                "0_1": "जन्म से 1 वर्ष तक",
                "1_3": "1-3 साल",
                "4_8": "4-8 साल",
                "9_13": "9-13 साल",
                "14_18": "14-18 साल",
                "19_50": "19-50 साल",
                "51_70": "51-70 साल",
                "71": "71+ साल",
                "PREG_14_18": "गर्भावस्था 14-18 वर्ष",
                "PREG_19_50": "गर्भावस्था 14-18 वर्ष",
                "LACT_14_18": "स्तनपान 14-18 वर्ष",
                "LACT_19_50": "स्तनपान 19-50 वर्ष"
            },
            "FOOD_100G": "खाद्य पदार्थों में सामग्री %{unit} प्रति 100 ग्राम",
            "FOOD_ALMOND": "बादाम",
            "FOOD_APPLE": "सेब, गाला",
            "FOOD_APRICOT": "खुबानी",
            "FOOD_ASPARAGUS": "एस्परैगस",
            "FOOD_AVOCADO": "एवोकाडो",
            "FOOD_BANANA": "केला",
            "FOOD_BEEF_ST": "बीफ़ का स्टू",
            "FOOD_BEEF": "गोमांस, हड्डी रहित, कोई वसा नहीं",
            "FOOD_BROCCOLI": "ब्रोकोली",
            "FOOD_BUTTER": "मक्खन",
            "FOOD_CABBAGE": "पत्ता गोभी",
            "FOOD_CARROT": "गाजर",
            "FOOD_CHEESE_CH": "पनीर, चेडर",
            "FOOD_CHEESE_PR": "पनीर, परमेसन",
            "FOOD_CHEESE_SW": "पनीर, स्विस",
            "FOOD_CHICKEN": "मुर्गा",
            "FOOD_CRAB_BLUE": "केकड़ा, नीला",
            "FOOD_CRAB": "केकड़ा",
            "FOOD_CUCUMBER": "खीरा",
            "FOOD_EGG": "अंडा",
            "FOOD_FISH_HAD": "मछली, हैडॉक",
            "FOOD_FLAX": "पटसन के बीज",
            "FOOD_GARLIC": "लहसुन",
            "FOOD_GRAPE": "अंगूर",
            "FOOD_HAZELNUT": "हेज़लनट",
            "FOOD_KIWI": "कीवी फल",
            "FOOD_LENTILS": "मसूर की दाल",
            "FOOD_MASHROOM": "मशरूम",
            "FOOD_MANGO": "आम",
            "FOOD_MILK": "दूध (संपूर्ण",
            "FOOD_OATMEAL": "जई का दलिया",
            "FOOD_OLIVE_BR": "जैतून, नमकीन पानी में",
            "FOOD_OLIVE_OIL": "जैतून का तेल",
            "FOOD_ONION": "हरी प्याज",
            "FOOD_ORANGE": "नारंगी",
            "FOOD_OYSTERS": "कस्तूरी",
            "FOOD_PAPAYA": "पपीता",
            "FOOD_PARSLEY": "अजमोद",
            "FOOD_PEANUT": "मूंगफली",
            "FOOD_PEAR": "नाशपाती",
            "FOOD_PECAN": "एक प्रकार का अखरोट",
            "FOOD_PEPPER_G": "हरी मिर्च",
            "FOOD_PINEAPPLE": "अनानास",
            "FOOD_PINENUTS": "पाइन नट्स",
            "FOOD_PISTACHIO": "पिस्ता",
            "FOOD_PORK": "पोर्क अतिरिक्त पसलियां",
            "FOOD_POTATO_BK": "आलू, बेक किया हुआ",
            "FOOD_POTATO_RED": "आलू, लाल छिलका",
            "FOOD_POTATO_SW": "शकरकंद",
            "FOOD_PUMPKIN": "कद्दू के बीज",
            "FOOD_RICE": "चावल, सफेद",
            "FOOD_SALAMI": "सलामी",
            "FOOD_SALMON": "सैल्मन, अटलांटिक, जंगली",
            "FOOD_SALT": "नमक",
            "FOOD_SARDINES": "सार्डिन, तेल में डिब्बाबंद",
            "FOOD_SEAWEED": "समुद्री सिवार",
            "FOOD_SESAME": "तिल के बीज",
            "FOOD_SHRIMP": "झींगा",
            "FOOD_STRAWBERRY": "स्ट्रॉबेरी",
            "FOOD_SUNFLOWER": "सरसों के बीज",
            "FOOD_TOFU": "टोफू, फर्म",
            "FOOD_TOMATO": "टमाटर",
            "MCG": "mcg",
            "MG": "mg",
            "FACTS": "क्या आप जानते हैं?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "रेटिनॉल, बीटा-कैरोटीन",
            "DESK": "प्रतिरक्षा प्रणाली और शरीर के प्रजनन कार्य के लिए महत्वपूर्ण है। यह एक मजबूत एंटीऑक्सीडेंट है, जो त्वचा के उत्थान और बालों के विकास को नियंत्रित करता है",
            "FUNC": "एंटीऑक्सीडेंट गुण. वसा और स्टेरॉयड से ऊर्जा उत्पादन. ग्लूकोज चयापचय में आवश्यक. कोशिकाओं की वृद्धि एवं विकास.",
            "DEF_1": "रतौंधी सहित आंखों की समस्याएं",
            "DEF_2": "सूखी ऊबड़-खाबड़ त्वचा",
            "DEF_3": "क्रोनिक कमी असामान्य फेफड़ों के विकास और श्वसन रोगों (जैसे निमोनिया) से जुड़ी हो सकती है",
            "DEF_4": "संक्रमण की गंभीरता में वृद्धि, विशेषकर गले या पेट में",
            "DEF_5": "गंभीर खसरे के लिए एक प्रमुख जोखिम कारक",
            "OVER_1": "त्वचा: सूखना, रंग बदलना, उंगलियों पर दरारें",
            "OVER_2": "सूखे होंठ, मुँह और नाक",
            "OVER_3": "दृष्टि: धुंधली दृष्टि, रतौंधी, सूरज की रोशनी जैसी तेज रोशनी के प्रति संवेदनशीलता, सूखी आंखें",
            "OVER_4": "लंबे समय तक अत्यधिक उपयोग से कोलेस्ट्रॉल का स्तर बढ़ सकता है और हड्डियों के निर्माण में परिवर्तन हो सकता है → हड्डियों के नुकसान का खतरा हो सकता है",
            "OVER_5": "विटामिन डी के लाभकारी कार्यों में बाधा उत्पन्न हो सकती है",
            "FACT_1": "त्वचा और बालों सहित सभी शारीरिक ऊतकों का विकास",
            "FACT_2": "शरीर आवश्यकतानुसार बीटा-कैरोटीन से विटामिन ए बना सकता है",
            "FACT_3": "ऐसे दावे हैं कि कुछ सनस्क्रीन, मॉइस्चराइजर और लिप बाम में मिलाए जाने वाले विटामिन ए से विटामिन ए विषाक्तता या कैंसर हो सकता है।",
            "FACT_4": "उन्नत आयु-संबंधित मैकुलर अपघटन विकसित होने का 18-25% कम जोखिम (AREDS2 अध्ययन)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "कैल्सिफेरोल",
            "DESK": "यह दांतों, हड्डियों और मांसपेशियों के स्वास्थ्य का समर्थन करता है। इस विटामिन की कमी से बच्चों में रिकेट्स और वयस्कों में ऑस्टियोमलेशिया हो जाता है।",
            "FUNC": "स्वस्थ हड्डियों और दांतों को बनाए रखना। आंत में कैल्शियम का अवशोषण. सूजन में कमी. प्रतिरक्षा कार्य को विनियमित करना। मांसपेशीय तंतुओं का विकास. ग्लूकोज चयापचय में भूमिका निभाता है।",
            "DEF_1": "ऑस्टियोपोरोसिस और हड्डियों की कमजोरी",
            "DEF_2": "संक्रमणों",
            "DEF_3": "बच्चों में रिकेट्स",
            "OVER_1": "विटामिन डी की अधिक मात्रा विषैली होती है",
            "OVER_2": "वृक्कीय विफलता",
            "OVER_3": "पूरे शरीर में कोमल ऊतकों का कैल्सीफिकेशन",
            "FACT_1": "Ca (कैल्शियम) और P (फॉस्फोरस) को अवशोषित करने में मदद करता है",
            "FACT_2": "शरीर विटामिन डी बना सकता है",
            "FACT_3": "शरीर में वसा का उच्च स्तर त्वचा से विटामिन डी प्राप्त करना सीमित कर सकता है (30+ का बीएमआई)",
            "FACT_4": "नैदानिक ​​परीक्षण: विटामिन डी की खुराक अवसादग्रस्त लक्षणों या हल्के अवसाद को रोकती या इलाज नहीं करती है",
            "FACT_5": "इसका कोई ठोस प्रमाण नहीं है कि डी मल्टीपल स्केलेरोसिस को रोकने में मदद करता है",
            "FACT_6": "विटामिन डी कोई विटामिन नहीं बल्कि एक हार्मोन है",
            "FACT_7": "विटामिन डी की उच्च मात्रा वजन घटाने को बढ़ावा नहीं देती है"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "टोकोफ़ेरॉल",
            "DESK": "यह एक शक्तिशाली एंटीऑक्सीडेंट है, यह तंतुओं के निर्माण में भाग लेता है जो त्वचा की लोच के लिए जिम्मेदार होते हैं।",
            "FUNC": "यह एक शक्तिशाली एंटीऑक्सीडेंट है. प्रतिरक्षा कार्य में शामिल। रक्त वाहिकाओं को चौड़ा करना और उनमें रक्त को जमने से रोकना। जीन अभिव्यक्ति और अन्य चयापचय प्रक्रियाओं का विनियमन। कोशिकाएं एक-दूसरे के साथ बातचीत करने और कई महत्वपूर्ण कार्यों को पूरा करने के लिए विटामिन ई का उपयोग करती हैं।",
            "DEF_1": "आंख की रेटिना को नुकसान",
            "DEF_2": "तंत्रिका क्षति, आमतौर पर हाथ या पैर में",
            "DEF_3": "शरीर की गतिविधियों पर नियंत्रण खोना",
            "DEF_4": "प्रतिरक्षा कार्य में कमी",
            "DEF_5": "वसा-कुअवशोषण विकार वाले लोगों में वसा की कमी होने की संभावना अधिक होती है",
            "OVER_1": "1000 मिलीग्राम से अधिक खुराक से अतिरिक्त रक्तस्राव का खतरा बढ़ जाता है",
            "FACT_1": "वसायुक्त ऊतक और यकृत में संग्रहित होता है",
            "FACT_2": "शरीर को विटामिन K का उपयोग करने में मदद करता है",
            "FACT_3": "50 मिलीग्राम विटामिन ई लेने वाले पुरुष धूम्रपान करने वालों में प्रोस्टेट कैंसर 32% कम था",
            "FACT_4": "5.5 साल तक 180 मिलीग्राम विटामिन ई लेने वाले स्वस्थ पुरुषों में प्रोस्टेट कैंसर का खतरा 17% बढ़ जाता है",
            "FACT_5": "वैज्ञानिक इस बात पर बहस कर रहे हैं कि क्या विटामिन ई की खुराक हानिकारक हो सकती है",
            "FACT_6": "18,000 महिलाओं में रजोनिवृत्ति के बाद स्तन कैंसर के एक अध्ययन में विटामिन ई से कोई लाभ नहीं पाया गया",
            "FACT_7": "87,998 महिलाओं में कोलन कैंसर के अध्ययन में विटामिन ई से कोई लाभ नहीं पाया गया",
            "FACT_8": "वयस्कों पर एक अध्ययन, जिन्होंने 10 साल या उससे अधिक समय तक पूरक विटामिन ई लिया, उनमें मूत्राशय के कैंसर से मृत्यु का जोखिम कम हो गया",
            "FACT_9": "कैंसर को रोकने के लिए विटामिन ई लेने का समर्थन करने के लिए आज तक के साक्ष्य अपर्याप्त हैं",
            "FACT_10": "विटामिन ई (20 मिलीग्राम/दिन) के उच्च आहार सेवन से एएमडी (उम्र से संबंधित धब्बेदार अध: पतन - वृद्ध लोगों में महत्वपूर्ण दृष्टि हानि का सबसे आम कारण) विकसित होने का जोखिम लगभग 20% कम होता है।",
            "FACT_11": "5 साल का अध्ययन: विटामिन ई (180 मिलीग्राम डीएल-अल्फा-टोकोफेरिल एसीटेट), बीटा-कैरोटीन (15 मिलीग्राम), विटामिन सी (500 मिलीग्राम) युक्त दैनिक पूरक लेने से उन्नत एएमडी विकसित होने का जोखिम 25% कम हो जाता है। प्लेसबो लेने वाले प्रतिभागियों की तुलना में जिंक (80 मिलीग्राम), और तांबा (2 मिलीग्राम)।",
            "FACT_12": "अल्जाइमर रोग की प्रगति और संज्ञानात्मक गिरावट के एक अध्ययन में विटामिन ई से कोई लाभ नहीं पाया गया"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "फाइलोक्विनोन, मेनाक्विनोन",
            "DESK": "विटामिन रक्त के थक्के और हड्डी के निर्माण के लिए आवश्यक विशेष प्रोटीन का उत्पादन करने में मदद करता है।",
            "FUNC": "प्रोटीन का संश्लेषण. रक्त के थक्के जमने और हड्डी के चयापचय और अन्य विविध शारीरिक कार्यों में भागीदारी।",
            "DEF_1": "खून बह रहा है",
            "DEF_2": "ऑस्टियोपोरोसिस (भंगुर हड्डियाँ)",
            "OVER_1": "किसी भी जोखिम का कोई सबूत नहीं",
            "FACT_1": "एंटीबायोटिक्स विटामिन के चयापचय को अवरुद्ध करते हैं",
            "FACT_2": "क्योंकि विटामिन K वसा में घुलनशील है, अवशोषण में सुधार के लिए कुछ वसा वाले विटामिन K खाद्य पदार्थ खाना सबसे अच्छा है",
            "FACT_3": "नाल के पार विटामिन K का परिवहन ख़राब होता है, जिससे नवजात शिशुओं में विटामिन K की कमी का खतरा बढ़ जाता है",
            "FACT_4": "एक अध्ययन में पाया गया कि 3 साल तक प्रतिदिन 180 एमसीजी लेने से हड्डियों की ताकत में सुधार हुआ और रीढ़ की ऊंचाई में कमी कम हुई"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "थायमिन",
            "DESK": "बी 1 ऊर्जा चयापचय के लिए आवश्यक है, तंत्रिका आवेगों के संचालन के तंत्र के लिए महत्वपूर्ण है, एसिटाइलकोलाइन का संश्लेषण और तंत्रिका तंत्र में अन्य प्रक्रियाएं।",
            "FUNC": "कार्बोहाइड्रेट, वसा और प्रोटीन से ऊर्जा उत्पादन। ग्लूकोज चयापचय में आवश्यक. तंत्रिका, मांसपेशी और हृदय के कार्य में महत्वपूर्ण भूमिका।",
            "DEF_1": "परिधीय नसों और बर्बादी के साथ समस्याएं",
            "DEF_2": "अल्पकालिक स्मृति हानि",
            "DEF_3": "वजन में कमी और एनोरेक्सिया",
            "OVER_1": "हमारे पास किसी भी जोखिम का कोई सबूत नहीं है",
            "FACT_1": "तनाव के समय में प्रतिरक्षा प्रणाली को बढ़ावा दें",
            "FACT_2": "टैनिन (चाय और कॉफी में मौजूद रसायन) बी1 अवशोषण में बाधा उत्पन्न कर सकता है",
            "FACT_3": "यह तेज़ गर्मी या लंबे समय तक पकाने से नष्ट हो जाता है"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "राइबोफ्लेविन",
            "DESK": "बी2 लाल रक्त कोशिकाओं और एंटीबॉडी के निर्माण के लिए आवश्यक है। यह शरीर के प्रजनन कार्य के लिए भी महत्वपूर्ण है।",
            "FUNC": "एंटीऑक्सीडेंट गुण. वसा और स्टेरॉयड से ऊर्जा उत्पादन. ग्लूकोज चयापचय में आवश्यक. कोशिकाओं की वृद्धि एवं विकास.",
            "DEF_1": "मुंह, होंठ, जीभ या गले में सूजन",
            "DEF_2": "मुँह के कोनों पर स्टामाटाइटिस",
            "DEF_3": "बालों का झड़ना",
            "DEF_4": "त्वचा के लाल चकत्ते",
            "DEF_5": "खुजली भरी लाल आँखें",
            "DEF_6": "यकृत और तंत्रिका तंत्र का ख़राब होना",
            "OVER_1": "हमारे पास किसी भी जोखिम का कोई सबूत नहीं है",
            "FACT_1": "माइग्रेन सिरदर्द को रोकने के लिए प्रभावी होने की संभावना (अमेरिकन सिरदर्द सोसाइटी)",
            "FACT_2": "आंत में बैक्टीरिया इसकी थोड़ी मात्रा पैदा कर सकते हैं",
            "FACT_3": "अधिकांश राइबोफ्लेविन का उपयोग तुरंत किया जाता है और केवल थोड़ी मात्रा ही यकृत, हृदय और गुर्दे में संग्रहीत होती है",
            "FACT_4": "शरीर को विटामिन बी6 और बी9 को उपयोग योग्य रूपों में बदलने में मदद करता है",
            "FACT_5": "प्रकाश के संपर्क में आने से यह निष्क्रिय हो सकता है और प्रयोग करने योग्य नहीं रह जाता है"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "नियासिन",
            "DESK": "यह तंत्रिका और पाचन तंत्र को स्वस्थ रहने और त्वचा को अच्छा दिखने में मदद करता है।",
            "FUNC": "कार्बोहाइड्रेट, वसा और प्रोटीन से ऊर्जा उत्पादन। एंटीऑक्सीडेंट गुण. कोलेस्ट्रॉल और फैटी एसिड का संश्लेषण. डीएनए निर्माण और क्षतिपूर्ति।",
            "DEF_1": "सूरज की रोशनी के संपर्क में आने वाली त्वचा पर मोटे, पपड़ीदार दाने",
            "DEF_2": "सूजा हुआ मुँह और चमकदार लाल जीभ",
            "DEF_3": "कब्ज़ की शिकायत",
            "DEF_4": "सिरदर्द, स्मृति हानि और थकान",
            "OVER_1": "30 से 50 स्वभाव - शरीर, आकार और छाती की त्वचा का रंग लाल हो जाता है",
            "OVER_2": "1000+ मिलीग्राम उच्च रक्तचाप, थकान, पेट दर्द, बिगड़ा हुआ ग्लूकोज सहनशीलता और इंसुलिन प्रतिरोध का कारण बन सकता है। कृपया ध्यान दें, बहुत अधिक मात्रा में लेने पर भी नियासिन आपके शरीर में लगभग पूरी तरह से अवशोषित हो जाता है।",
            "FACT_1": "वर्षों तक ली गई निकोटिनिक एसिड की बहुत अधिक खुराक - आरडीए से 100 गुना से अधिक - डिस्लिपिडेमिया के लिए प्रभावी उपचार हो सकती है",
            "FACT_2": "क्रोमियम के साथ नियासिन लेने से आपका रक्त शर्करा कम हो सकता है",
            "FACT_3": "नियासिन के साथ जिंक लेने से नियासिन के दुष्प्रभाव खराब हो सकते हैं, जैसे त्वचा का लाल होना और खुजली होना"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "पैंथोथेटिक अम्ल",
            "DESK": "पैंटोथेनिक एसिड वसा, प्रोटीन और कार्बोहाइड्रेट के टूटने और आत्मसात करने में शामिल है।",
            "FUNC": "कार्बोहाइड्रेट, प्रोटीन और लिपिड से ऊर्जा उत्पादन। स्वस्थ त्वचा का रखरखाव. लाल रक्त कोशिकाओं का उत्पादन, साथ ही सेक्स और तनाव से संबंधित हार्मोन।",
            "DEF_1": "लगभग सभी खाद्य पदार्थों में मौजूद है, इसकी कमी दुर्लभ है",
            "DEF_2": "पहचानना मुश्किल",
            "DEF_3": "चूहों पर प्रयोग से त्वचा में जलन और फर का सफ़ेद होना दिखाई दिया",
            "OVER_1": "मनुष्यों में विषाक्त होने के बारे में ज्ञात नहीं है",
            "OVER_2": "गैस्ट्रोइंटेस्टाइनल दुष्प्रभाव",
            "OVER_3": "आंतों और सेलुलर अवशोषण के लिए बायोटिन के साथ प्रतिस्पर्धा कर सकता है",
            "FACT_1": "घाव भरने में तेजी ला सकता है",
            "FACT_2": "त्वचा पर मॉइस्चराइजिंग प्रभाव",
            "FACT_3": "रक्त में कोलेस्ट्रॉल और वसा को कम कर सकता है"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "ख़तम",
            "DESK": "यह प्रोटीन विनिमय, लौह चयापचय और अस्थि मज्जा कोशिकाओं और अन्य ऊतकों में इसके परिवहन को नियंत्रित करता है।",
            "FUNC": "कार्बोहाइड्रेट, वसा और प्रोटीन से ऊर्जा उत्पादन। लाल रक्त कोशिकाओं का निर्माण. कोशिकाओं को स्वस्थ रखना. प्रतिरक्षा कार्य। मस्तिष्क का स्वास्थ्य. न्यूरोट्रांसमीटर (मस्तिष्क में रासायनिक संदेशवाहक) का निर्माण। मस्तिष्क द्वारा ऊर्जा के उपयोग का नियमन।",
            "DEF_1": "इम्यून सिस्टम कमजोर होना",
            "DEF_2": "तंत्रिका क्षति, आमतौर पर हाथों और पैरों में",
            "DEF_3": "रक्ताल्पता",
            "DEF_4": "अवसाद और भ्रम",
            "DEF_5": "मोटापा, शराब, एस्ट्रोजेन या स्टेरॉयड के सेवन से इसकी कमी हो सकती है",
            "OVER_1": "सुन्न होना",
            "OVER_2": "सीने में जलन और मतली",
            "OVER_3": "शरीर की गतिविधियों पर नियंत्रण खोना",
            "FACT_1": "बड़े वयस्कों की याददाश्त में सुधार करता है",
            "FACT_2": "अनुभूति या मनोदशा में सुधार नहीं करता",
            "FACT_3": "गर्भावस्था के दौरान मतली और उल्टी के हल्के लक्षणों में मदद मिल सकती है",
            "FACT_4": "वायु प्रदूषण के हानिकारक प्रभावों के खिलाफ मदद मिल सकती है",
            "FACT_5": "शरीर विटामिन बी 6 को संग्रहित नहीं करता है और अतिरिक्त मात्रा में मूत्र में छोड़ देता है, इसलिए लोगों को हर दिन पर्याप्त विटामिन बी 6 प्राप्त करने की आवश्यकता होती है"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "बायोटिन",
            "DESK": "बालों, त्वचा और नाखूनों की स्थिति पर इसके सकारात्मक प्रभाव के कारण बायोटिन को 'सौंदर्य विटामिन' कहा जाता है।",
            "FUNC": "फैटी एसिड, ग्लूकोज और अमीनो एसिड से ऊर्जा उत्पादन के महत्वपूर्ण चरणों को तेज करता है। हिस्टोन संशोधनों, जीन विनियमन और सेल सिग्नलिंग में महत्वपूर्ण भूमिका निभाता है।",
            "DEF_1": "आंखों, नाक, मुंह और जननांग क्षेत्र के आसपास दाने",
            "DEF_2": "बालों का पतला होना या बालों का झड़ना, त्वचा या नाखून की समस्याएँ",
            "OVER_1": "अधिक मात्रा में सेवन करने पर भी यह मनुष्यों के लिए विषैला नहीं माना जाता है",
            "FACT_1": "बायोटिन + क्रोमियम संयोजन रक्त शर्करा नियंत्रण में सुधार कर सकता है",
            "FACT_2": "स्वाद की भावना को बहाल करने में मदद मिल सकती है",
            "FACT_3": "स्वस्थ बालों, त्वचा और नाखूनों को बढ़ावा दें",
            "FACT_4": "स्वस्थ गर्भावस्था के लिए विकासशील भ्रूण को बायोटिन की आवश्यकता होती है",
            "FACT_5": "प्रगतिशील मल्टीपल स्केलेरोसिस वाले 23 रोगियों पर किए गए एक अध्ययन में पाया गया कि बायोटिन की उच्च खुराक (100-600 एमसीजी/दिन) प्रगतिशील दृश्य हानि वाले 5 में से 5 रोगियों में निरंतर नैदानिक ​​​​सुधार से जुड़ी हुई है; और 18 में से 16 मरीज़ अंगों के आंशिक पक्षाघात से पीड़ित हैं"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "फोलिक एसिड",
            "DESK": "यह लाल और सफेद रक्त कोशिकाओं के निर्माण में भाग लेता है, शरीर को डीएनए और आरएनए कोशिकाओं को बनाने में मदद करता है, साथ ही कार्बोहाइड्रेट को ग्लूकोज में परिवर्तित करता है।",
            "FUNC": "प्रोटीन चयापचय. डीएनए और आरएनए का उत्पादन. कार्बोहाइड्रेट से ऊर्जा बनाना. स्वस्थ लाल रक्त कोशिकाओं के उत्पादन के लिए आवश्यक है।",
            "DEF_1": "थकान, कमजोरी और सांस लेने में तकलीफ",
            "DEF_2": "मुश्किल से ध्यान दे",
            "DEF_3": "अवसाद का खतरा बढ़ गया",
            "DEF_4": "उम्र बढ़ने में संज्ञानात्मक शिथिलता",
            "DEF_5": "आपके बालों, नाखूनों और त्वचा में परिवर्तन",
            "DEF_6": "शराब फोलेट के अवशोषण में बाधा डालती है और फोलेट के टूटने की दर को तेज कर देती है",
            "OVER_1": "अधिक मात्रा विटामिन बी12 की कमी को पूरा कर सकती है",
            "OVER_2": "खाना खाने से फोलेट विषाक्तता अत्यंत दुर्लभ है",
            "FACT_1": "फोलेट का राइबोफ्लेविन के साथ एक महत्वपूर्ण चयापचय संपर्क होता है",
            "FACT_2": "विटामिन सी फोलेट जैवउपलब्धता में सुधार कर सकता है",
            "FACT_3": "फोलेट युक्त आहार हृदय-संवहनी रोग के जोखिम को कम करने से जुड़ा हुआ है। 10 वर्षों तक 1,980 फ़िनिश पुरुषों पर किए गए एक अध्ययन के आधार पर",
            "FACT_4": "फोलासिन को कभी-कभी फोलिक एसिड या फोलेट भी कहा जाता है।",
            "FACT_5": "यह संभव है कि अपर्याप्त फोलेट का सेवन जीनोम अस्थिरता और गुणसूत्र टूटने में योगदान देता है जो अक्सर कैंसर के विकास की विशेषता है",
            "FACT_6": "पूरक फोलिक एसिड की अधिक मात्रा कैंसर रोगियों में ट्यूमर के विकास को तेज कर सकती है (अधिक शोध की आवश्यकता है)"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "कोबालिन",
            "DESK": "कोबालिन केंद्रीय तंत्रिका तंत्र के स्वास्थ्य के लिए जिम्मेदार है। यह तनाव और अवसाद का विरोध करने में मदद करता है।",
            "FUNC": "न्यूरोट्रांसमीटर संश्लेषण के लिए अत्यंत आवश्यक है। मस्तिष्क और तंत्रिकाओं की वृद्धि, विकास और कार्य। लाल रक्त कोशिका निर्माण, कोशिका चयापचय, और डीएनए का उत्पादन।",
            "DEF_1": "पेट की पुरानी सूजन",
            "DEF_2": "बहुत ज्यादा थकान या कमजोरी महसूस होना",
            "DEF_3": "नज़रों की समस्या",
            "DEF_4": "पीली त्वचा",
            "DEF_5": "कमी के लक्षण प्रकट होने में वर्षों लग सकते हैं",
            "DEF_6": "शाकाहारी लोग उच्च जोखिम में हैं",
            "OVER_1": "बड़ी मात्रा में भी, विटामिन बी12 को आम तौर पर सुरक्षित माना जाता है क्योंकि शरीर इसकी अधिक मात्रा जमा नहीं करता है",
            "FACT_1": "शरीर लगभग 1 से 5 एमसीजी विटामिन बी 12 संग्रहीत करता है - आमतौर पर एक दिन में खपत की जाने वाली मात्रा से 1,000 से 2,000 गुना अधिक।",
            "FACT_2": "अवसाद और ऑस्टियोपोरोसिस को विटामिन बी12 की कम मात्रा से जोड़ा गया है",
            "FACT_3": "विटामिन सी के साथ विटामिन बी12 लेने से आपके शरीर में विटामिन बी12 की उपलब्ध मात्रा कम हो सकती है। इस इंटरैक्शन से बचने के लिए, विटामिन बी12 सप्लीमेंट लेने के दो या अधिक घंटे बाद विटामिन सी लें",
            "FACT_4": "फोलेट की अधिक मात्रा विटामिन बी12 की कमी को पूरा कर सकती है",
            "FACT_5": "मस्तिष्क के कामकाज में मदद करता है, खासकर उम्र बढ़ने के साथ"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "एस्कॉर्बिक अम्ल",
            "DESK": "यह कोशिकाओं को समय से पहले बूढ़ा होने से बचाता है और रक्त वाहिकाओं के काम, हड्डियों और उपास्थि की स्थिति का समर्थन करता है। यह त्वचा के पुनर्जनन के लिए भी महत्वपूर्ण है, क्योंकि यह कोलेजन संश्लेषण में भाग लेता है।",
            "FUNC": "संक्रमण और घाव ठीक होना. शक्तिशाली एंटीऑक्सीडेंट. रक्त वाहिकाओं, स्वस्थ त्वचा, उपास्थि और मांसपेशियों का निर्माण। हड्डियों में कोलेजन संश्लेषण. कोशिकाओं की सुरक्षा. न्यूरोट्रांसमीटर उत्पादन.",
            "DEF_1": "पाजी",
            "DEF_2": "मसूड़ों में सूजन और खून आना",
            "DEF_3": "दांतों का ढीला होना या गिरना",
            "DEF_4": "जोड़ों का दर्द",
            "DEF_5": "ख़राब घाव भरना",
            "DEF_6": "बालों के रोमों के आसपास रक्तस्राव",
            "DEF_7": "धूम्रपान करने वालों या निष्क्रिय धूम्रपान करने वालों को अधिक खतरा होता है",
            "OVER_1": "प्रतिदिन 2000 मिलीग्राम से अधिक गैस्ट्रोइंटेस्टाइनल संकट और दस्त को बढ़ावा दे सकता है",
            "OVER_2": "उच्च विटामिन सी के सेवन से मूत्र में ऑक्सालेट और यूरिक एसिड का उत्सर्जन भी बढ़ सकता है, जो गुर्दे की पथरी के निर्माण में योगदान कर सकता है।",
            "OVER_3": "इससे अतिरिक्त लौह अवशोषण हो सकता है और परिणामस्वरूप ऊतक क्षति हो सकती है",
            "OVER_4": "विटामिन बी12 और तांबे के स्तर को कम कर सकता है",
            "FACT_1": "विटामिन सी की खुराक आम सर्दी को नहीं रोकेगी",
            "FACT_2": "उच्च विटामिन सी का सेवन झुर्रियाँ, त्वचा का सूखापन और बेहतर त्वचा-उम्र बढ़ने की संभावना को कम करने से जुड़ा था।",
            "FACT_3": "एल्युमीनियम युक्त दवाओं से एल्युमीनियम का अवशोषण बढ़ सकता है",
            "FACT_4": "धूम्रपान करने वाले व्यक्तियों को धूम्रपान न करने वालों की तुलना में प्रतिदिन 35 मिलीग्राम अधिक विटामिन सी की आवश्यकता होती है"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "कैल्शियम",
            "DESK": "कैल्शियम हड्डी के ऊतकों का मुख्य तत्व है, साथ ही सेलुलर गतिविधि का एक सार्वभौमिक नियामक भी है।",
            "FUNC": "स्वस्थ हड्डियाँ और दाँत. रक्त का थक्का जमने में महत्वपूर्ण भूमिका निभाता है। मांसपेशियों को सिकुड़ने में मदद करना, और सामान्य हृदय ताल और तंत्रिका कार्यों को विनियमित करना। ऊतक को कठोर, मजबूत और लचीला बनाए रखना।",
            "DEF_1": "Bone strength reduction that might lead to osteoporosis",
            "DEF_2": "Rickets in children",
            "DEF_3": "Bone disorders in adults",
            "OVER_1": "No evidence of any risks",
            "FACT_1": "99% of the body’s calcium is stored in bones",
            "FACT_2": "Some clinical trials have found that calcium supplementation can improve bone health in older adults",
            "FACT_3": "Calcium supplementation alone or a combination with vitamin D increases bone mineral density in older adults",
            "FACT_4": "Increasing calcium intakes reduces the risk of fractures and falls in older adults",
            "FACT_5": "4-year trial of 1,179 women aged 55+ years: taking 1,400 to 1,500 mg calcium alone, 1,400 to 1,500 mg calcium plus 27.5 mg vitamin D3, or placebo daily. Cancer incidence was 60% lower in women who took the combination and 47% lower in those who took calcium-only supplements than in the placebo group",
            "FACT_6": "8 year study of 77,712 adults:  Average calcium intake of 1999 mg/day was associated with a 26% lower risk of colon cancer compared to 587 mg/day. Association with risk of rectal cancer was not found"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "क्लोरीन",
            "DESK": "क्लोरीन गैस्ट्रिक जूस को रिलीज करने में मदद करता है और अच्छी भूख बनाता है। यह ऊतकों में पानी बनाए रखता है, शरीर को नमी खोने से रोकता है।",
            "FUNC": "Regulating the amount of fluid and types of nutrients going in and out of the cells (osmotic pressure of body fluids 🥤). Maintaining proper acid-base balance (pH level). Triggering stomach acid needed for digestion. Stimulating the action of nerve and muscle cells. Initiating the flow of oxygen and carbon dioxide.",
            "DEF_1": "High blood pH level",
            "DEF_2": "Apathy",
            "DEF_3": "Confusion",
            "DEF_4": "Irregular heart rate",
            "DEF_5": "Cramps in muscles and nerves",
            "OVER_1": "Increased your blood pressure",
            "OVER_2": "Muscle weakness & Fatigue",
            "FACT_1": "Table salt is major contributor of chloride in our diet, is made of 60% Chloride and 40% of Sodium",
            "FACT_2": "Deficiency can occur when your body loses a lot of fluids. This may be due to heavy sweating, vomiting, or diarrhea",
            "FACT_3": "1 gram of table salt is about 600 milligrams chloride. The minimum requirement for chloride for an adult is about 700 milligrams per day"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "क्रोम",
            "DESK": "क्रोम सामान्य वसा चयापचय के लिए आवश्यक है। इस तत्व की कमी से अधिक वजन और मोटापा होता है।",
            "FUNC": "Enhances the action of the hormone insulin. It is also involved in the breakdown and absorption of carbohydrate, proteins, and fats.",
            "DEF_1": "Diets high in refined sugars can cause more chromium to be excreted in the urine",
            "OVER_1": "Very rare",
            "OVER_2": "Weight loss, anemia",
            "OVER_3": "Liver dysfunction and renal failure",
            "OVER_4": "Dermatitis",
            "OVER_5": "Deficiency of glucose",
            "FACT_1": "Poorly absorbed, at most 5% get absorbed in the gut",
            "FACT_2": "Vitamin C and B3 (niacin) improve the absorption of chromium",
            "FACT_3": "One of the most common elements in the earth",
            "FACT_4": "One small study suggests that chromium may reduce the risk of insulin resistance, however, findings are inconsistent",
            "FACT_5": "A study on women with Polycystic ovary syndrome showed that Cr significantly reduce body mass index (BMI) and free testosterone levels",
            "FACT_6": "Chromium supplementation has no effect on body weight or lipids. However, a study suggests chromium picolinate might reduces body weight and body fat percentage. More research is needed"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "ताँबा",
            "DESK": "कॉपर एरिथ्रोसाइट्स (लाल रक्त कोशिकाओं) के निर्माण में शामिल है और कोलेजन का मुख्य घटक है।",
            "FUNC": "Maintaining blood vessels. Supporting immune system. Assisting various enzymes to produce energy for the body. Breaking down and absorb iron. Building red blood cells, collagen, connective tissue, and brain neurotransmitters. Assisting normal brain development and immune functions.",
            "DEF_1": "Anemia",
            "DEF_2": "High cholesterol",
            "DEF_3": "Osteoporosis, bone fractures",
            "DEF_4": "Increased infections",
            "DEF_5": "Loss of skin pigment",
            "OVER_1": "Body is efficient at excreting excess copper and overdose is rare",
            "OVER_2": "Stomach pain, severe thirst, and diarrhea",
            "OVER_3": "Liver damage",
            "FACT_1": "Our organism cannot produce copper",
            "FACT_2": "Abnormal copper levels result from genetic mutations or aging",
            "FACT_3": "People who take high amounts of zinc, iron, or vitamin C may need more copper",
            "FACT_4": "May also act as an antioxidant",
            "FACT_5": "Animal studies: Taking copper by mouth may help prevent and slow arthritis, but evidence in humans is lacking",
            "FACT_6": "There is some slight evidence that taking copper along with zinc, manganese, and calcium might help slow the rate of bone loss among postmenopausal women",
            "FACT_7": "Human studies have found that taking high levels of zinc supplements over long periods of time may lower the body's ability to absorb copper",
            "FACT_8": "A study have found higher copper levels not bound to enzymes in damaged parts of brain in people with dementia. More research is needed",
            "FACT_9": "Copper helps carry oxygen to your brain",
            "FACT_10": "Brain has some of the highest levels of copper in your body"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "आयोडीन",
            "DESK": "थायरॉयड ग्रंथि के समुचित कार्य के लिए आयोडीन महत्वपूर्ण है।",
            "FUNC": "Required to make thyroid hormones, which are essential for normal metabolism, growth and development.",
            "DEF_1": "Hypothyroidism (low thyroid hormone levels) - in children can affect physical and mental development",
            "DEF_2": "Fatigue",
            "DEF_3": "Weight gain",
            "DEF_4": "Dry skin",
            "DEF_5": "Sensitivity to temperature changes",
            "DEF_6": "Happens more often in women than in men",
            "DEF_7": "Enlarged thyroid gland",
            "OVER_1": "Usually well-tolerated in most healthy people",
            "OVER_2": "Hyperthyroidism syndrome that leads to weight loss, fast heartbeat and sweatiness",
            "FACT_1": "70 to 80% of iodine is found in the thyroid gland in the neck",
            "FACT_2": "Our bodies cannot produce iodine",
            "FACT_3": "Used to disinfect the skin and clean wounds",
            "FACT_4": "Should be taken after exposure to radiation to reduce the risk of thyroid cancer",
            "FACT_5": "Moderate-to-severe iodine deficiency, particularly in children, reduces IQ by about 12–13.5 points",
            "FACT_6": "65% of the women with Fibrocystic breast disease receiving iodine reported decreased pain"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "लोहा",
            "DESK": "यह हीमोग्लोबिन के स्तर को प्रभावित करता है और ऊतकों को ऑक्सीजन की डिलीवरी सुनिश्चित करता है।",
            "FUNC": "Maintaining healthy blood. Supporting muscle metabolism and healthy connective tissue. Necessary for physical growth, neurological development, cellular functioning, and synthesis of some hormones. Major component of hemoglobin, a type of protein in red blood cells that carries oxygen from your lungs.",
            "DEF_1": "Fatigue",
            "DEF_2": "Anemia",
            "DEF_3": "Confusion, loss of concentration, decreased attention",
            "DEF_4": "Sensitivity to cold",
            "DEF_5": "Pale skin",
            "DEF_6": "Hair loss, brittle nails",
            "DEF_7": "Insufficient iron intakes during pregnancy increase a woman’s risk of anemia",
            "DEF_8": "12% of infants aged 6 to 11 months in the United States have inadequate iron",
            "OVER_1": "Toxicity is rare because the body regulates iron absorption and will absorb less if iron stores are adequate",
            "OVER_2": "Might lead to hemochromatosis, which can cause diabetes, liver damage, and discoloration of the skin",
            "OVER_3": "Excess iron cannot be excreted by the human body",
            "OVER_4": "Gastrointestinal effects",
            "OVER_5": "Between 1983 and 2000, at least 43 U.S. children died from ingesting supplements containing high doses of iron (36–443 mg iron/kg body weight)",
            "OVER_6": "Accidental overdose of iron-containing products is a leading cause of fatal poisoning in children under 6 in USA",
            "FACT_1": "Animal studies link iron deficiency with mental problems",
            "FACT_2": "World Health Organization: approximately half of the 1.62 billion cases of anemia worldwide are due to iron deficiency",
            "FACT_3": "Supplements containing 25 mg iron or more can reduce zinc absorption",
            "FACT_4": "Important for healthy brain development and growth in children",
            "FACT_5": "Up to 80% of the world's population may be iron deficient",
            "FACT_6": "A few studies have found that taking iron supplements improved sports performance in those who had slightly low levels of iron",
            "FACT_7": "Vitamin C helps the absorption of non-heme iron",
            "FACT_8": "Calcium (including all dairy products), bran, tea, and unprocessed whole grain products block iron absorption",
            "FACT_9": "Cooking food in iron pots can significantly increase your iron",
            "FACT_10": "There are 2 types of iron you can get from food: heme and non-heme. Heme iron is more easily absorbed by the body. The best dietary sources of heme iron are lean red meat, poultry, fish, shellfish (particularly oysters), liver, and other organ meats. Non-heme iron include dried beans and peas, legumes, nuts and seeds, whole grains, dark molasses, and green leafy vegetables. Some nutrients help the body better absorb this kind of iron. Plants and iron-fortified foods contain nonheme iron only, whereas meat, seafood, and poultry contain both heme and nonheme iron",
            "FACT_11": "Hemochromatosis, a disease caused by a mutation in the HFE gene, is associated with an excessive buildup of iron in the body. About 1 in 10 white race carry the most common HFE mutation (C282Y), but only 4.4 Whites per 1,000 are homozygous for the mutation and have hemochromatosis. The condition is much less common in other ethnic groups"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "मैगनीशियम",
            "DESK": "यह खनिज हृदय के समुचित कार्य को सुनिश्चित करता है। यह तंत्रिका तंत्र और मांसपेशियों के साथ-साथ प्रोटीन संश्लेषण के लिए आवश्यक है।",
            "FUNC": "Enzymes activation (over 300). Energy production. Regulation of calcium, copper, zinc, potassium, vitamin D, and other important nutrients in the body. Acts an electrical conductor that contracts muscles and makes the heart beat steadily. Synthesis of DNA and RNA.",
            "DEF_1": "Confusion, agitation, Irritability and anxiety",
            "DEF_2": "Numbness or tingling in skin",
            "DEF_3": "Sleep disorders, Insomnia",
            "DEF_4": "Nausea and vomiting",
            "DEF_5": "Abnormal heart rhythms",
            "DEF_6": "Low blood pressure",
            "DEF_7": "Muscle spasm, seizures, weakness and Restless leg syndrome (RLS)",
            "DEF_8": "Hyperventilation",
            "DEF_9": "Poor nail growth",
            "OVER_1": "People with kidney disease have a higher risk of toxicity",
            "OVER_2": "Nausea, vomiting",
            "OVER_3": "Diarrhea",
            "OVER_4": "Low mood, depression",
            "OVER_5": "Muscle weakness",
            "OVER_6": "Low blood pressure, abnormal heartbeat, heart attack",
            "FACT_1": "Kidneys limit urinary excretion of this mineral",
            "FACT_2": "Dietary surveys of people in the United States consistently show deficiency",
            "FACT_3": "Magnesium deficiency might be a risk factor for osteoporosis",
            "FACT_4": "Magnesium deficiency is related to factors that promote headaches",
            "FACT_5": "Every organ in the body, especially the heart, muscles, and kidneys, needs magnesium",
            "FACT_6": "An adult body contains approximately 25 g magnesium, with 60% stored in the bones",
            "FACT_7": "Magnesium supplements are a popular remedy for leg and foot cramps. It was not proven scientifically",
            "FACT_8": "Consuming diets with adequate magnesium may reduce the risk of high blood pressure (hypertension). However, the evidence is inconclusive",
            "FACT_9": "Higher dietary intakes (up to 250 mg/day) were associated with a lower risk of ischemic heart disease. Large clinical trial is needed to better understand it",
            "FACT_10": "Diets with higher amounts of magnesium are associated with a significantly lower risk of diabetes. More research is needed",
            "FACT_11": "Short-term study: 290 mg/day of magnesium citrate for 30 days in 20 postmenopausal women with osteoporosis have suppressed bone turnover"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "मैंगनीज",
            "DESK": "मैंगनीज प्रोटीन, कार्बोहाइड्रेट और वसा के चयापचय को प्रभावित करता है। यह इंसुलिन के प्रभाव को भी बढ़ाता है और रक्त में कोलेस्ट्रॉल के एक निश्चित स्तर को बनाए रखता है।",
            "FUNC": "Breaking down carbohydrates, proteins, and cholesterol. Building bones and keeping the immune and reproductive systems running smoothly.  Forming connective tissue, bones, blood clotting factors, and sex hormones. Assisting calcium absorption and blood sugar regulation.",
            "DEF_1": "Bone malformation",
            "DEF_2": "Weakness and seizures",
            "DEF_3": "Infertility",
            "DEF_4": "Might cause bone demineralization",
            "DEF_5": "Poor growth in children",
            "DEF_6": "Skin rashes, hair depigmentation",
            "DEF_7": "Decreased cholesterol level",
            "DEF_8": "Increased alkaline phosphatase activity in men",
            "DEF_9": "Altered mood and increased premenstrual pain in women",
            "DEF_10": "Might cause abnormal glucose tolerance",
            "OVER_1": "Hearing lossy",
            "OVER_2": "Headaches",
            "OVER_3": "Depression, mood changes",
            "OVER_4": "Poor cognitive performance in school children",
            "OVER_5": "Tremors and muscle spasms",
            "OVER_6": "Decreased balance and hand-eye coordination",
            "FACT_1": "Works with vitamin K to assist in wound healing by clotting the blood",
            "FACT_2": "Abnormal concentrations of manganese in the brain are associated with neurological disorders similar to Parkinson's disease",
            "FACT_3": "Manganese is part of SOD antioxidant, which can protect against cell damage caused by free radical molecules",
            "FACT_4": "Human body contains about 10 to 20 mg manganese"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "मोलिब्डेनम",
            "DESK": "मोलिब्डेनम कई एंजाइमों का एक हिस्सा है। यह नाइट्रोजन आत्मसात में भाग लेता है, दांतों के इनेमल को मजबूत करता है और नपुंसकता को भी रोकता है।",
            "FUNC": "Processing proteins and genetic material like DNA. Helping break down drugs, alcohol and toxic substances.",
            "DEF_1": "No obvious signs",
            "OVER_1": "Achy joints",
            "OVER_2": "Gout-like symptoms",
            "OVER_3": "Elevated levels of uric acid",
            "FACT_1": "Breaking down purines and sulfites. Sulfites are a preservative added to certain foods to maintain color and shelf-life; some people develop a sensitivity to sulfites, causing an allergic reaction",
            "FACT_2": "The kidneys are the main regulators of molybdenum levels",
            "FACT_3": "Adults absorb 40% to 100% of dietary molybdenum. Infants absorb almost all of the molybdenum in breast milk"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "फास्फोरस",
            "DESK": "फास्फोरस हड्डियों और दांतों के लिए जरूरी है। इसकी मदद से शरीर में प्रोटीन और कार्बोहाइड्रेट बनते हैं। यह कई पोषक तत्वों के समावेश को भी सुनिश्चित करता है।",
            "FUNC": "Essential role in how the body stores and uses energy. Growth, maintenance, and repair of all tissues and cells. Production of the genetic building blocks, DNA and RNA. Keeping blood pH within a normal range. Filtering out waste in the kidneys. Regulating the normal function of nerves and muscles, including the heart.",
            "DEF_1": "Loss of appetite and weight change",
            "DEF_2": "Anxiety, irritability and confusion",
            "DEF_3": "Bone pain, fragile bones and stiff joints",
            "DEF_4": "Fatigue, irregular breathing, numbness, weakness",
            "DEF_5": "The most common causes of deficiency are kidney problems",
            "DEF_6": "Overuse of aluminum-containing antacids can bind to phosphorus and increase the risk of a deficiency",
            "DEF_7": "Alcohol may leach phosphorus from the bones and cause low levels in the body",
            "DEF_8": "High doses of insulin may lower blood levels of phosphorus",
            "OVER_1": "Usually has no symptoms",
            "OVER_2": "Might cause calcium deposits and hardening of soft tissues in the body, such as in the kidney",
            "OVER_3": "Can interfere with the body's ability to use iron, calcium, magnesium, and zinc",
            "OVER_4": "Using phosphorus and potassium supplements together may result in too much potassium in the blood",
            "FACT_1": "Kidneys, bones, and intestines tightly regulate phosphorus levels in the body",
            "FACT_2": "Next to calcium, phosphorus is the most abundant mineral in the body",
            "FACT_3": "A phosphorus deficiency is called hypophosphatemia",
            "FACT_4": "A phosphorus toxicity is called hyperphosphatemia",
            "FACT_5": "85% of the body's phosphorus is in bones and teeth",
            "FACT_6": "Helps reduce muscle pain after a workout",
            "FACT_7": "Several observational studies support a link between high phosphate levels and Cardiovascular disease risk. 1 mg/dL increase in serum phosphate was associated with a 13% higher risk of atrial fibrillation. Additional research is needed",
            "FACT_8": "Data collected in 1988–1994: high phosphorus intakes (1,000+ mg/day) were associated with increased rates of all-cause and cardiovascular mortality in adults through 2006",
            "FACT_9": "A balance of dietary calcium and phosphorus can lower the risk of osteoporosis(brittle bones). As the amount of phosphorus you eat rises, so does the need for calcium. When there is more phosphorus than calcium in the body, the body will use calcium stored in bones. This can cause osteoporosis and lead to gum and teeth problems"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "पोटैशियम",
            "DESK": "पोटेशियम शरीर के सभी कोशिकाओं और ऊतकों का मुख्य तत्व है। यह तंत्रिका और हृदय प्रणाली के समुचित कार्य के लिए आवश्यक है।",
            "FUNC": "Maintaining normal levels of fluid inside our cells. Used by all tissues in the body. Helps muscles to contract and supports normal blood pressure. Electrolyte.",
            "DEF_1": "Increased blood pressure",
            "DEF_2": "Kidney stone risk",
            "DEF_3": "Urinary calcium excretion",
            "DEF_4": "Fatigue, muscle weakness",
            "DEF_5": "New bones have small changes in shape",
            "DEF_6": "Magnesium depletion can increasing potassium losses",
            "DEF_7": "Salt sensitivity (changes in sodium intakes affect blood pressure to a greater than normal extent)",
            "OVER_1": "Irregular heart rate, very large doses can cause heart abnormalities and death",
            "OVER_2": "Weakness, fatigue",
            "OVER_3": "Nausea, vomiting",
            "OVER_4": "Shortness of breath",
            "OVER_5": "Chest pain",
            "FACT_1": "Most people in the United States consume less potassium than recommended",
            "FACT_2": "Sodium, its counterpart, maintains normal fluid levels outside of cells",
            "FACT_3": "Keeping the right potassium balance in the body depends on the amount of sodium and magnesium in the blood. Too much sodium, common in Western diets that use a lot of salt, may increase the need for potassium",
            "FACT_4": "Older people have a greater risk of hyperkalemia because their kidneys are less efficient at eliminating potassium as they age",
            "FACT_5": "Body has about 140 g of potassium",
            "FACT_6": "Kidneys control potassium excretion. People with normal kidney function, high dietary potassium intakes do not pose a health risk because the kidneys eliminate excess amounts",
            "FACT_7": "Minimum 195 mg of potassium is excreted daily",
            "FACT_8": "Most clinical trials suggest that potassium supplementation reduces blood pressure",
            "FACT_9": "Diets with good source of potassium and that are low in sodium may reduce the risk of high blood pressure and stroke",
            "FACT_10": "Higher intakes of potassium from diets that emphasize fruits and vegetables might improve bone health. However, more research is needed",
            "FACT_11": "Numerous observational studies of adults have found associations between lower potassium intakes and increased rates of fasting glucose, insulin resistance, and type 2 diabetes. These associations might be stronger in black people",
            "FACT_12": "Because of the potential for side effects and interactions with medications, you should take dietary supplements only under the supervision of a knowledgeable health care provider"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "सेलेनियम",
            "DESK": "यह कोशिकाओं की रक्षा करता है और प्रतिरक्षा प्रणाली के काम को प्रभावित करता है। सेलेनियम कैंसर कोशिकाओं के विभाजन को दबाता है और न्यूरॉन्स और हृदय की मांसपेशियों की कोशिकाओं की रक्षा करता है।",
            "FUNC": "Building DNA. Protection against cell damage by free radicals  and infections. Involvement in reproduction and the metabolism of thyroid hormones. Proper function of immune system.",
            "DEF_1": "Deficiency with additional stresses might lead to developing of certain illnesses, such as Keshan disease",
            "DEF_2": "Nausea, vomiting",
            "DEF_3": "Headaches",
            "DEF_4": "Altered mental state, confusion",
            "DEF_5": "Lethargy",
            "DEF_6": "Seizures",
            "DEF_7": "Coma",
            "OVER_1": "Metallic taste and garlic odor in the breath",
            "OVER_2": "Hair and nail loss or brittleness",
            "OVER_3": "Skin rash or lesions, Skin flushing",
            "OVER_4": "Fatigue, Irritability, Muscle tenderness",
            "OVER_5": "Nausea, diarrhea",
            "FACT_1": "Most selenium in the body is stored in muscle tissue (28% to 46%). Works as an antioxidant, especially when combined with vitamin E",
            "FACT_2": "Research: People who took 200+ mcg of selenium per day for more than 7 years had a significantly higher risk of developing type 2 diabetes.  More studies are needed, results are inconclusive",
            "FACT_3": "Nine randomized clinical trials: selenium might help prevent gastrointestinal cancers but more clinical trials are needed to make strong conclusion",
            "FACT_4": "FDA: some scientific evidence suggests that consumption of selenium may reduce the risk of certain forms of cancer. FDA has determined that this evidence is limited and not conclusive",
            "FACT_5": "Brazil nuts contain very high amounts of selenium (68–91 mcg per nut) and could cause selenium toxicity if consumed regularly",
            "FACT_6": "A review of trials of selenium-only supplementation for the primary prevention of cardiovascular disease found no statistically significant effects of selenium on fatal and nonfatal cardiovascular events",
            "FACT_7": "Body selenium concentrations decline with age",
            "FACT_8": "Thyroid gland holds the highest concentration of selenium",
            "FACT_9": "SU.VI.MAX study indicating an inverse relationship between body selenium concentrations and thyroid volume in women"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "सोडियम",
            "DESK": "शरीर में जल-नमक संतुलन, रक्तचाप नियमन, नसों और मांसपेशियों के कामकाज को बनाए रखने के लिए सोडियम आवश्यक है।",
            "FUNC": "Maintaining normal fluid levels outside of cells. Major component of maintaining blood pressure. Needed for nerves, muscles, and other body tissues to work properly. It is an electrolyte.",
            "DEF_1": "Depends on balance of water to sodium in body. When amount of sodium drops or amount of water increases we would end up with sodium deficiency",
            "DEF_2": "Headache, confusion, irritability, restlessness",
            "DEF_3": "Loss of appetite",
            "DEF_4": "Convulsions, fatigue, muscle weakness, spasms, or cramps",
            "DEF_5": "Nausea, vomiting",
            "OVER_1": "Feel more bloated or puffy than usual",
            "OVER_2": "Rise in blood pressure",
            "OVER_3": "Dry mouth or feel very thirsty",
            "FACT_1": "Potassium, its counterpart, maintains normal fluid levels inside of cells",
            "FACT_2": "When the amount of sodium in fluids outside cells drops below normal, water moves into the cells to balance the levels. This causes the cells to swell with too much water. Brain cells are especially sensitive to swelling, and this causes many of the symptoms of low sodium",
            "FACT_3": "9 out of 10 people in U.S. will develop hypertension at some point in their lives",
            "FACT_4": "Reducing the average daily sodium intake in the U.S. to 2,300 milligrams (about 1 teaspoon of salt) per day would prevent 11 million cases of hypertension",
            "FACT_5": "Currently, there is no limit on the amount of sodium allowed in foods",
            "FACT_6": "Finland and the United Kingdom have led successful sodium reduction efforts",
            "FACT_7": "Usually girls consumed significantly less sodium than boys"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "जस्ता",
            "DESK": "जस्ता मानव शरीर में नहीं बनाया जा सकता है, लेकिन यह प्रतिरक्षा प्रणाली, सभी अंगों और हार्मोन के स्राव के स्थिर कामकाज के लिए बहुत महत्वपूर्ण है।",
            "FUNC": "Major component for creation of DNA, growth of cells, building proteins, healing damaged tissue, and supporting a healthy immune system.  Used in over 100 enzymes. Normal function of sense of smell/taste.",
            "DEF_1": "Loss of taste or smell",
            "DEF_2": "Poor appetite",
            "DEF_3": "Depressed mood",
            "DEF_4": "Decreased immunity",
            "DEF_5": "Delayed wound healing",
            "DEF_6": "Diarrhea",
            "DEF_7": "Hair loss",
            "OVER_1": "Poor appetite",
            "OVER_2": "Abdominal pain or cramping",
            "OVER_3": "Headaches",
            "OVER_4": "Reduced immune function",
            "OVER_5": "Lowered HDL cholesterol levels",
            "OVER_6": "Nausea, vomiting",
            "OVER_7": "There have been no reports of eating too much zinc from the diet alone. Overdose was only from supplements",
            "OVER_8": "Dose over 50 mg/day might interfere with copper absorption",
            "OVER_9": "Dose over 142 mg/day might disrupt magnesium balance",
            "FACT_1": "Human body only needs small amounts on zinc",
            "FACT_2": "Because it helps cells to grow and multiply, adequate zinc is required during times of rapid growth, such as childhood, adolescence, and pregnancy",
            "FACT_3": "Zinc is also involved with the senses of taste and smell",
            "FACT_4": "Has antioxidant properties",
            "FACT_5": "Most of zinc is stored in skeletal muscle and bone",
            "FACT_6": "Zinc could reduce the severity and duration of cold signs",
            "FACT_7": "The human retina has a high zinc concentration, and research has shown that supplements containing both zinc and antioxidants might delay the progression of AMD (Age-related macular degeneration)",
            "FACT_8": "Researchers hypothesize that zinc depletion might play a role in diabetes progression. The evidence to date is insufficient to support any conclusions",
            "FACT_9": "Used in medicine to treat wounds",
            "FACT_10": "Can defend against sunburns"
        }
    },
    "WAIST": {
        "HEAD": "कमर",
        "SUBHEAD": "छोटी कमर - स्वस्थ हृदय",
        "ICO": "सर्वश्रेष्ठ कमर परिधि ट्रैकिंग ऐप्पल वॉच ऐप के लिए आइकन। Apple स्वास्थ्य के साथ पूर्ण तुल्यकालन। विज्ञापन, भुगतान और पंजीकरण के बिना आसानी से उपयोग करें।",
        "TEXT": "ऐप्पल वॉच पर कमर परिधि को ट्रैक करने का सबसे आसान तरीका। सभी रिकॉर्ड आपके Apple हेल्थ के लिए सिंक हो जाते हैं।",
        "IMG": "अपने हाथ से सीधे अपने कमर के आकार (बेली बटन) पर नज़र रखें",
        "DWN": "ऐप्पल ऐप स्टोर से मुफ्त कमर ऐप डाउनलोड करें",
        "ABOUT": "ऐप्पल वॉच के लिए कमर परिधि ट्रैकर का उपयोग करना आसान है। खाते या पंजीकरण की आवश्यकता नहीं है। बिल्कुल नि: शुल्क। सभी रिकॉर्ड आपके ऐप्पल हेल्थ ऐप से सिंक हो जाते हैं और पिछले 7 दिनों में आपकी कलाई से सीधे पहुँचा जा सकता है।",
        "HEAD1": "चिकित्सा तथ्य",
        "DESC1": "यदि आपके कूल्हों के आसपास अधिक वसा आपकी कमर के आसपास स्थित है, तो आपको हृदय रोग और टाइप 2 मधुमेह सहित स्थितियों के लिए उच्च जोखिम है।",
        "LINK1": "नेशनल इंस्टीट्यूट ऑफ हेल्थ, यूएसए",
        "HEAD2": "बीएमआई से बेहतर है",
        "LINK2": "अमेरिकन हार्ट एसोसिएशन द्वारा अध्ययन",
        "DESC2": " यह दर्शाता है कि व्यापक रूप से इस्तेमाल किए गए बॉडी मास इंडेक्स की तुलना में हृदय रोग के जोखिम का अनुमान लगाने के लिए कमर की माप एक बेहतर तरीका हो सकता है।",
        "HEAD3": "शरीर की संरचना",
        "DESC3": "जब आप मांसपेशियों को प्राप्त कर रहे हैं और वसा का इंच कम कर रहे हैं तो आपका वजन ज्यादा नहीं बदल सकता है। इसलिए शरीर रचना आपको पैमाने से अधिक बता सकती है, यह आपको सच्ची कहानी बताती है।",
        "HEAD4": "ऊंचा हृदय जोखिम",
        "DESC4_1": "पुरुष: 102 सेमी या उससे अधिक",
        "DESC4_2": "महिला: 88 सेमी या अधिक",
        "DESC4_3": "कमर के आकार का हर 5cm पुरुषों में 17% और महिलाओं में बीएमआई की परवाह किए बिना 13% बढ़ाता है",
        "DESC4_4": "स्रोत: "
    },
    "ZINC": {
        "HEAD": "जिंक",
        "SUBHEAD": "जिंक का सेवन ट्रैकिंग",
        "ICO": "हमारे मुफ़्त Apple वॉच ऐप के लिए आइकॉन जो जिंक की खपत को ट्रैक करने में आपकी मदद करता है। अपने Apple वॉच से डाइटरी जिंक के बारे में रिकॉर्ड बनाएं और स्वास्थ्य ऐप के साथ सिंक करें। काम करने के लिए किसी सहयोगी iPhone ऐप की आवश्यकता नहीं है। शून्य विज्ञापन।",
        "TEXT": "अपनी घड़ी के लिए अपनी सादगी शरीर जस्ता ट्रैकर में सुंदर। Apple स्वास्थ्य सक्षम। वास्तविक परिणाम। नि: शुल्क। शून्य विज्ञापन।",
        "IMG": "जस्ता पूरक की अपनी रोजमर्रा की खपत को ट्रैक करें",
        "DWN": "ऐप्पल स्टोर से नि: शुल्क बॉडीज़िक एप्लिकेशन प्राप्त करें",
        "ABOUT": "ऐप्पल वॉच के लिए आहार जिंक ट्रैकर का उपयोग करना आसान है। ऐप्पल स्वास्थ्य के साथ ऑटो सिंक, पंजीकरण की आवश्यकता नहीं है और बिल्कुल मुफ्त।",
        "HEAD1": "आयु से संबंधित रोग",
        "DESC1": "जस्ता उम्र से संबंधित बीमारियों, जैसे निमोनिया, संक्रमण और आयु से संबंधित मैकुलर अपघटन (एएमडी) के आपके जोखिम को काफी कम कर सकता है। यह ऑक्सीडेटिव तनाव से छुटकारा पा सकता है और टी-कोशिकाओं और प्राकृतिक हत्यारा कोशिकाओं की गतिविधि को बढ़ाकर प्रतिरक्षा प्रतिक्रिया में सुधार कर सकता है, जो आपके शरीर को संक्रमण से बचाने में मदद करता है। जस्ता अनुभव के साथ पूरक पुराने वयस्कों ने इन्फ्लूएंजा टीकाकरण प्रतिक्रिया में सुधार किया, निमोनिया का खतरा कम किया और मानसिक प्रदर्शन को बढ़ावा दिया।",
        "LINK1": "राष्ट्रीय स्वास्थ्य संस्थान, यूएसए",
        "HEAD2": "घाव चिकित्सा त्वरण",
        "DESC2": "जस्ता आमतौर पर अस्पतालों में जलन, कुछ अल्सर और अन्य त्वचा की चोटों के इलाज के रूप में उपयोग किया जाता है। वास्तव में, आपकी त्वचा में अपेक्षाकृत अधिक मात्रा होती है - लगभग 5% - आपके शरीर की जिंक सामग्री का।",
        "LINK2": "अमेरिकन हार्ट एसोसिएशन द्वारा एक अध्ययन",
        "HEAD3": "सूजन घट जाती है",
        "DESC3": "ऑक्सीडेटिव तनाव को कम करता है और आपके शरीर में कुछ सूजन प्रोटीन के स्तर को कम करता है। ऑक्सीडेटिव तनाव पुरानी सूजन की ओर जाता है, जो पुरानी बीमारियों की एक विस्तृत श्रृंखला, जैसे हृदय रोग, कैंसर और मानसिक गिरावट में योगदान कारक होता है।",
        "HEAD4": "ऊंचा कार्डियोवैस्कुलर जोखिम"
    },
    "SIZE": {
        "HEAD": "शरीर का आकार",
        "SUBHEAD": "सुंदर आकृति - स्वस्थ शरीर",
        "ICO": "ऐप्पल वॉच, आईफोन, आईपैड और मैक एम कंप्यूटर के लिए ऐप स्टोर पर सबसे अच्छे बॉडी साइज ट्रैकर के लिए आइकन। शरीर का आकार आपको आकार में आने में मदद करने के लिए अपने बारे में जानने देता है। माप स्वचालित रूप से हेल्थ मेट ऐप से सिंक हो जाते हैं, जिसका अर्थ है कि आप पढ़ने में आसान चार्ट के साथ परिणामों की कल्पना कर सकते हैं। शून्य विज्ञापन।",
        "TEXT": "अपनी घड़ी पर अपने कूल्हों, कमर और छाती को ट्रैक करें। Apple स्वास्थ्य का पूरा समर्थन। फास्ट लोड समय। बिल्कुल नि: शुल्क।",
        "IMG": "अपनी कलाई पर घड़ी का उपयोग करके छाती का आकार, बस्ट चौड़ाई, कमर परिधि और कूल्हों की लंबाई को मापें",
        "DWN": "ऐप्पल स्टोर से नि: शुल्क बॉडीज़िक एप्लिकेशन प्राप्त करें",
        "ABOUT": "अपने ऐप्पल वॉच पर अपने कूल्हों, कमर और छाती को ट्रैक करें। स्वचालित रूप से ब्रैडली बेउ सूत्र का उपयोग करके शरीर के आकार की गणना करता है। स्वास्थ्य ऐप का पूर्ण समर्थन। आईक्लाउड बैकअप। फास्ट लोड समय। बिल्कुल नि: शुल्क।",
        "HEAD1": "शरीर की संरचना",
        "DESC1": "जब आप मांसपेशियों को प्राप्त कर रहे हैं और वसा के इंच खो रहे हैं तो आपका वजन ज्यादा नहीं बदल सकता है। यही कारण है कि शरीर की संरचना आपको पैमाने से अधिक बता सकती है, यह आपको सच्ची कहानी बताती है।",
        "LINK1": "हेल्थलाइन",
        "HEAD2": "छाती",
        "DESC2": "उपाय क्यों? हम इसके लिए किसी भी चिकित्सा या कल्याण की आवश्यकता से अवगत नहीं हैं। हालांकि, छाती (बस्ट) चौड़ाई सही शरीर के अनुपात के सबसे महत्वपूर्ण मापों में से एक है। सही अनुपात शरीर की समग्र आकार या ऊंचाई से अधिक आकर्षक माना जाता है।",
        "HEAD3": "कमर",
        "HEAD4": "कूल्हों",
        "DESC4": "साक्ष्य बताते हैं कि जांघों और पीछे के चारों ओर वसा कमर के चारों ओर वसा की तुलना में स्थानांतरित करना कठिन होता है। कमर से-कूल्हों का अनुपात आमतौर पर सूचक या स्वास्थ्य के उपाय के रूप में उपयोग किया जाता है, और गंभीर स्वास्थ्य परिस्थितियों को विकसित करने का जोखिम होता है।",
        "HEAD5": "शरीर का आकार",
        "DESC5": "क्या आपका शरीर सेब या नाशपाती के आकार का है? या शायद एक घंटे का चश्मा? अपने वास्तविक शरीर के आकार का पता लगाना उन व्यर्थ ऑनलाइन परीक्षणों में से एक से अधिक है। अपने शरीर के आकार को समझने से आपको सबसे प्रभावी कसरत खोजने में मदद मिल सकती है। अध्ययनों से पता चलता है कि यह आपके स्वास्थ्य को बेहतर बनाने में मदद कर सकता है।"
    },
    "EMOTION": {
        "HEAD": "भावना",
        "SUBHEAD": "सबसे तेज मानसिक जांच",
        "ICO": "सबसे तेज और दुनिया की सबसे प्रसिद्ध मानसिक जांच के लिए प्रतीक। अपनी भावनाओं को समझने और पूर्वानुमान करने का मौका प्राप्त करें। बस 8 रंग चुनें जो आपको पसंद और पसंद नहीं हैं। मुफ्त में, कोई विज्ञापन नहीं।",
        "TEXT": "अप्रत्याशित मूड स्विंग्स? तीव्र भावनाओं के बदलाव? सिर्फ 1 मिनट में मूड के मूल कारण का पता लगाएं।",
        "IMG": "दुनिया की सबसे तेज़ व्यक्तिगत जांच। 8 रंग चुनें और अपनी वर्तमान मानसिक स्थिति को जानें।",
        "DWN": "Apple App Store से सीधे Apple Watch, iPhone या iPad के लिए मुफ्त ऐप प्राप्त करें",
        "ABOUT_1": "तनाव, चिंता, डिप्रेशन या मूड स्विंग्स?",
        "ABOUT_2": "अपनी भावनाओं का मूल कारण सिर्फ 1 मिनट के भीतर खोजें।",
        "HEAD1": "क्यों भावना?",
        "DESK1": "एक शब्द में - सरल। यह बहुत ही सरल है। अन्य जांचों की तरह, भावना सीधे आपके उपमन से काम करती है। मौत के 100 बोरिंग सवालों का उत्तर देने की कोई आवश्यकता नहीं है। बस अपने अवचेतन मन को सबसे प्रिय क्रम में रंग चुनने दें।",
        "BTN1": "अब प्रयास करें",
        "ALT1": "व्यक्तिगतता टेस्ट की सबसे तेज़ तरीका की छवि जो रंगों का उपयोग करके व्यक्ति की आंतरिक स्थिति का पता लगा सकती है",
        "LIST1": {
            "LI1_HEAD": "चार्ट्स",
            "LI1_TEXT": "समय के साथ आपके चिंता स्तर, भावनात्मक संतुलन, ऊर्जा और अन्य कारकों में परिवर्तन को दृश्यीकरण करें",
            "LI2_HEAD": "इतिहास",
            "LI2_TEXT": "परीक्षा परिणाम सुविधाजनक रूप से व्यवस्थित हैं और सभी आपके डिवाइस पर पहुंचने वाले हैं",
            "LI3_HEAD": "गहरा नैदानिकी",
            "LI3_TEXT": "अपने डिप्रेशन, चिंता, नींद की बाधा, कम मेमोरी, कम ध्यान और अन्य कारकों का मूल कारण खोजें",
            "LI4_HEAD": "गति",
            "LI4_TEXT": "अधिकांश लोगों के लिए, प्रश्नोत्तरी को एक मिनट से कम समय में पूरा किया जा सकता है"
        },
        "HEAD2": "बायोरिदम्स",
        "DESK2": "अपने बायोरिदम पीक्स और महत्वपूर्ण दिनों को जानें। अपने आंतरिक संसाधनों का सबसे अच्छी तरह से उपयोग करें। प्राकृतिक क्षमताओं का उचित मूल्यांकन उचित ऊर्जा उपयोग करने और संभावित समस्याओं को रोकने में मदद कर सकता है।",
        "BTN_BIORHYTHM": "और अधिक जानें",
        "ALT2": "आपके बायोरिदम के गतिविधियों को ट्रैक करने में मदद करने वाले मानसिक जांच की छवि",
        "LIST2": {
            "LI1_HEAD": "भौतिक",
            "LI1_TEXT": "भौतिक बायोरिदम शरीर की भौतिक चक्रों और ऊर्जा स्तरों से संबंधित है। इसका प्रभाव सहिष्णुता, गति, प्रतिक्रिया का समय और मांसपेशियों की ताकत पर पड़ता है।",
            "LI2_HEAD": "भावनात्मक",
            "LI2_TEXT": "भावनात्मक बायोरिदम मानसिक स्थिरता, संवेग, मूड की विविधता, रचनात्मक संवादना और समग्र कल्याण को प्रकट करता है।",
            "LI3_HEAD": "बौद्धिक",
            "LI3_TEXT": "बौद्धिक बायोरिदम मानसिक प्रक्रियाओं पर प्रभाव डालता है, जैसे की मानस की तीव्रता, समस्या का समाधान, सीखने की क्षमता, स्मरण, विश्लेषणात्मक सोच, तर्क और निर्णय लेने की क्षमता।"
        },
        "HEAD3": "इसका काम कैसे करता है",
        "DESK3_1": "रंग का चयन करें जिस पर आपको पहले खींच लिया गया है। फिर शेष रंगों में से सबसे प्रिय का चयन करें। जब तक सभी रंग चुने नहीं जाते, तब तक दोहराएँ।",
        "DESK3_2": "गहरा परीक्षण दिखाता है:",
        "ALT3": "व्यक्तिगतता जांच की छवि जो आपकी मानसिक स्थिति को ट्रैक करने, आपकी इच्छाओं को समझने और तनाव के स्रोतों को खोजने में मदद करती है",
        "LIST3": {
            "LI1_TEXT": "आप अब वास्तव में क्या चाहते हैं",
            "LI2_TEXT": "वास्तविक समस्या",
            "LI3_TEXT": "आपके भविष्य में क्या है",
            "LI4_TEXT": "तनाव के स्रोत",
            "LI5_TEXT": "आप वर्तमान में कैसा महसूस करते हैं"
        },
        "HEAD4": "यह काम क्यों करता है",
        "DESK4_1": "रंग हमेशा मानवता पर प्रभाव डाले हैं, रात और दिन के अनियंत्रित कारकों से लेकर हमारे अंतरात्मा में गहरे अर्थों का प्रवर्गित मानने में। चाहे हमें यह पसंद हो या न हो, रंग और उनका अंतरात्मा प्रभाव यहाँ हैं। यह प्रभाव जाति, भाषा, शिक्षा स्तर या सामाजिक स्थिति के बावजूद मौजूद है।",
        "DESK4_2": "भावना उपयुक्त है:",
        "ALT4": "ऐसे लोगों के लिए उपयोगी एक एप्लिकेशन की छवि जो रंग पसंदियों की मानसिक वरीयताओं के मनोविज्ञानिक विश्लेषण का उपयोग करके अपने आप को जानने और अपनी आंतरिक स्थिति को नियंत्रित करने के इच्छुक लोगों के लिए उपयोगी है",
        "LIST4": {
            "LI1_TEXT": "आत्म-विकास",
            "LI2_TEXT": "साथी मिलान",
            "LI3_TEXT": "परीक्षा या परीक्षा की चिंता को पार करना",
            "LI4_TEXT": "फिटनेस और खिलाड़ियों के लिए",
            "LI5_TEXT": "अनुसंधान विश्लेषण",
            "LI6_TEXT": "पुनर्वास केंद्र"
        },
        "HEAD5": "हमारे लाभ",
        "ALT5_1": "व्यक्तिगतता जांच के लिए डेटा की सुरक्षा करने वाला प्रतीक",
        "ALT5_2": "अपने आंतरिक जगह को आराम से खोजने की अनुमति देने वाली मानसिक जांच की प्रतीक",
        "ALT5_3": "एप्लिकेशन का प्रतीक जो आपको हमारे एप्लिकेशन का उपयोग करते समय सुरक्षित रखता है",
        "ALT5_4": "विज्ञापन मुक्त, त्वरित और सरल मानसिक व्यक्तिगतता जांच का प्रतीक",
        "LIST5": {
            "LI1_HEAD": "सुरक्षित",
            "LI1_TEXT": "डेटा को संग्रहित नहीं किया जाता और हमारे या तीसरे पक्ष के सर्वरों पर ट्रांसफर नहीं किया जाता है। ऐप का उपयोग अंतर्दृष्टि नहीं की जाती है।",
            "LI2_HEAD": "उपलब्ध",
            "LI2_TEXT": "निजी iCloud के माध्यम से आपके डिवाइसों में सीमित डेटा सिंक। कोई मैन्युअल प्रयास की आवश्यकता नहीं है।",
            "LI3_HEAD": "कोई अधिकृति",
            "LI3_TEXT": "ऐप का उपयोग करने के लिए खाता बनाने की कोई आवश्यकता नहीं है।",
            "LI4_HEAD": "शून्य विज्ञापन",
            "LI4_TEXT": "हम आपकी गोपनीयता का सम्मान करते हैं। हमारे सभी ऐप विज्ञापन मुक्त हैं।"
        },
        "HEAD6": "व्यक्तित्व गुण",
        "LIST6": {
            "LI1_HEAD": "चिंता",
            "LI1_TEXT": "भविष्य की फैली हुई खतरे पर ध्यान केंद्रित दिनों के लिए लंबे समय तक प्रतिक्रिया",
            "LI2_HEAD": "उत्पादकता",
            "LI2_TEXT": "टास्क को एक छोटे समय सीमा में कुशलता से और प्रभावी रूप से पूरा करने की संभावना",
            "LI3_HEAD": "समान्यता",
            "LI3_TEXT": "व्यक्तित्व के सभी पहलुओं का संवाद में काम करने की संवाद",
            "LI4_HEAD": "स्वतंत्रता",
            "LI4_TEXT": "स्वतंत्र निर्णय लेने और जवाबदेही स्वीकार करने की क्षमता",
            "LI5_HEAD": "ऊर्जा",
            "LI5_TEXT": "लक्ष्य और उद्देश्य प्राप्त करने के लिए रिजर्व में ऊर्जा की मात्रा",
            "LI6_HEAD": "खुलापन",
            "LI6_TEXT": "नवाचारिक विचारों और अनुभवों को ग्रहण करने की क्षमता",
            "BTN": "और अधिक जानें"
        },
        "HEAD7": "उपयोग क्षेत्र",
        "DESK7": "इस जांच कर सकती है कि रंग दृष्टिहीन व्यक्तियों के लिए भी भावनात्मक स्थिति को सटीकता से माप सकती है। परिणामों को अपनी वर्तमान पसंद के आधार पर चुनने के लिए अवचेतन को काम करने दें। व्यक्तिगत पसंद के आधार पर रंग चुनें, ऑब्जेक्ट्स जैसे कारों या इमारतों के साथ किए गए संबंधों के बजाय।",
        "LIST7": {
            "LI1_HEAD": "खिलाड़ियों को भावनाओं को नियंत्रित करने में मदद करना",
            "LI1_TEXT": "इस तकनीक का उपयोग करके, कोच सकते हैं कि खिलाड़ी की ऊर्जा या इच्छाशक्ति में कमी के कारण उत्पन्न हो सकने वाले किसी भी विघटन का पूर्वानुमान और पूर्वानुमान लगा सकते हैं।",
            "LI2_HEAD": "परिवार और विवाह परामर्श",
            "LI2_TEXT": "इस विधि का परिवार और विवाह संघर्ष के विश्लेषण में अत्यंत अत्यंत आवश्यक है। खासकर उन लोगों को पहचानने में जिन्होंने मानसिक स्वास्थ्य प्रशासक के पास सलाह के लिए आए हैं।",
            "LI3_HEAD": "रोगी की भावनात्मक स्थिति का विश्लेषण",
            "LI3_TEXT": "मानसिक पुनर्वास प्रगति का पालन करने के लिए मनोचिकित्सक अपने सभी मरीजों की आवश्यकताओं को पूरा करने के लिए डेटा जोड़ते हैं, जो व्यक्तिगत व्यक्तिगत की आवश्यकताओं को पूरा करने के लिए अपने दृष्टिकोण को तैयार करने में मदद करता है।",
            "LI4_HEAD": "कर्मचारी प्रदर्शन समीक्षा",
            "LI4_TEXT": "कर्मचारी कार्य के मूल्यांकन के लिए यह प्रैक्टिकल होता है, उनके कल्याण, लगाव और कुल उत्पादकता के बारे में मूल्यवान जानकारी प्रदान करता है।",
            "LI5_HEAD": "परीक्षा या नौकरी साक्षात्कार की तैयारी",
            "LI5_TEXT": "अपनी भावनाओं पर ध्यान देने के द्वारा, आप उच्च तनाव स्तर के लिए कारण और ट्रिगर को पहचान सकते हैं। इस जागरूकता से आप अपने प्रदर्शन को अधिकतम करने के लिए महत्वपूर्ण कार्यों की अधिकतम समय पर कार्यों की योजना बना सकते हैं।",
            "LI6_HEAD": "बंदी से लौटने वाले सैनिकों का पुनर्वासन",
            "LI6_TEXT": "सैन्य कर्मियों के मानसिक तनाव का निर्धारण करने के लिए, एक संशोधित रंग जांच का उपयोग किया गया था, जैसे कि भावनात्मक और प्रेरणात्मक स्थिति का निर्धारण करने के लिए एक विधि के रूप में।"
        },
        "HEAD8": "एमोशन ऐप किसी भी Apple उपकरण के लिए उपलब्ध है",
        "DESK8": "आज ही ऐप डाउनलोड करके अपने मूड के परिवर्तन को ट्रैक करना शुरू करें",
        "ALT8": "नियमित रूप से अपनी मानसिक स्थिति को ट्रैक करने के लिए एप्लिकेशन के स्क्रीनशॉट"
    },    
    "FOOTER": {
        "C": "कॉपीराइट © 2023 मार्टस्पेक एलएलसी। सर्वाधिकार सुरक्षित।",
        "APPLE_BTN":{
            "TITLE": "हमारे Apple AppStore पर सभी मार्टस्पेक एप्लिकेशन देखें",
            "ALT": "Apple के Martpsec AppStore पर हमारे सभी ऐप्स देखें"
        },
        "LINKEDIN_BTN": {
            "TITLE": "हमें लिंक्डइन पर फॉलो करें"
        },
        "EMAIL_BTN": {
            "TITLE": "ईमेल द्वारा हमसे संपर्क करें"
        },
        "TWITTER_BTN": {
            "TITLE": "चहचहाना पर हमें का पालन करें"
        },
        "FACEBOOK_BTN": {
            "TITLE": "फेसबुक पर हमें का पालन करें"
        }
    },
    "ERROR": {
        "404_HEAD": "पृष्ठ नहीं मिला",
        "404_TEXT": "यह पृष्ठ मौजूद नहीं है। कृपया सुनिश्चित करें कि आपने सही URL का उपयोग किया है।",
        "404_BTN": "घर"
    },
    "COMING_SOON": {
        "HEAD": "निर्माणाधीन",
        "TEXT_1": "हम आपको सर्वोत्तम दिखने वाला वेब पेज देने के लिए कड़ी मेहनत कर रहे हैं।",
        "TEXT_2": "आपके धैर्य के लिए धन्यवाद।",
        "BTN": "घर",
        "CTA": "हमारे पर का पालन करें"
    },
    "MISSION": {
        "HEAD": "मिशन",
        "M": "हम सभी के लिए अपने स्वास्थ्य और कल्याण को ट्रैक करना त्वरित और आसान बनाते हैं।",
        "P1": "हमारा मिशन हमें मानवीय क्षमता का विस्तार करने के लिए हर संभव प्रयास करने के लिए प्रेरित करता है। हम बुनियादी 3 अवधारणाओं का पालन करके ऐसा करते हैं:",
        "P1_1": "अभूतपूर्व तकनीकी नवाचारों का निर्माण",
        "P1_2": "हमारे ऐप्स को अधिक प्रेरक और सुंदर बनाना",
        "P1_3": "हमारे समुदायों की प्रतिक्रिया सुनना",
        "P2": "अपनी महत्वाकांक्षा को प्राप्त करने के लिए हम विज्ञान से शुरुआत कर रहे हैं। प्रकाशित विज्ञान अनुसंधान और विश्लेषण संवर्द्धन के विकास में एक महत्वपूर्ण भूमिका निभाते हैं। अपने उपयोगकर्ताओं के साथ, हम वेलनेस को अधिक कुशलता से ट्रैक करने, मापने और लागू करने के तरीकों पर विचार कर रहे हैं। फीडबैक भविष्य के नवाचारों को अनलॉक करने के लिए एक महत्वपूर्ण उपकरण है, जिसमें नए ऐप्स का निर्माण, मौजूदा में सुधार, और यहां तक ​​कि ऐसे ऐप्स भी शामिल हैं जो लोगों को लाभ नहीं पहुंचाते हैं।"
    },
    "ABOUT": {
        "HEAD": "हमारे बारे में",
        "P1": "मार्टस्पेक की स्थापना 🌱 2020 के वसंत में हुई थी। उस दौरान, कई लोगों ने घर से काम किया और उनकी दैनिक दिनचर्या बदल गई, जिसके कारण कई लोगों ने नियमित रूप से व्यायाम करना बंद कर दिया। इससे उनके शरीर और स्वास्थ्य में महत्वपूर्ण परिवर्तन हुए।",
        "P2": "हमारे वेलनेस ऐप्स विशेष रूप से उपयोगकर्ताओं को स्वस्थ आदतें विकसित करने के लिए उपकरण प्रदान करने के लिए तैयार किए गए हैं। उनकी प्रगति पर सावधानीपूर्वक नज़र रखने से, व्यक्तियों को उनके स्वास्थ्य के प्रति उनके अटूट समर्पण की हर दिन प्रभावी ढंग से याद दिलाई जाती है, जिससे अंततः उनके समग्र कल्याण में पर्याप्त सुधार होता है।",
        "P3": "जो व्यक्ति प्रतिदिन अपनी भलाई की निगरानी करते हैं वे उन लोगों की तुलना में अधिक प्रगति प्राप्त करते हैं जो ऐसा नहीं करते हैं।",
        "P4": "हम दृष्टिकोण, जीवन और अंततः दुनिया को बदलने के लिए विचारों की शक्ति में पूरी लगन से विश्वास करते हैं। हमारा पहला विचार एक ऐसा ऐप बनाना था जो पहनने योग्य उपकरणों से सीधे शरीर के वजन को ट्रैक करता हो। हमने ऐप्पल वॉच के लिए बॉडी मास ऐप विकसित किया है, जिससे बॉडीवेट ट्रैकिंग आसान हो गई है और ऐप्पल हेल्थ में स्वचालित रूप से माप रिकॉर्ड हो रहा है। ऐप के साफ़ और न्यूनतम डिज़ाइन ने इसे बहुत लोकप्रिय बना दिया है।",
        "P5": "हमारे नवीनतम ऐप्स में से एक, इमोशन, का उद्देश्य तेज़ और आसान व्यक्तित्व परीक्षण प्रदान करके मानसिक कल्याण को बढ़ावा देना है। शारीरिक स्वास्थ्य और स्वास्थ्य ट्रैकिंग के अलावा, हमने मानसिक कल्याण को बढ़ावा देने के लिए अपना पहला ऐप इमोशन बनाया है। इसके निर्माण के बाद से, इस उत्पाद को केवल सकारात्मक समीक्षाएँ मिली हैं और इसकी लगभग विशेष रूप से 5-स्टार रेटिंग है।",
        "P6": "हमारे ऐप्स अत्याधुनिक तकनीक से बने हैं और विश्व स्तर पर कई भाषाओं में उपलब्ध हैं। हालाँकि, इनमें से कोई भी मायने नहीं रखता। यह केवल ऐप्स और उद्योग-अग्रणी सॉफ़्टवेयर की संख्या के बारे में नहीं है। मार्टस्पेक लोगों के बारे में है। मार्टस्पेक प्रौद्योगिकी में विश्वास के बारे में है जो व्यक्तियों को व्यक्तिगत स्वास्थ्य और कल्याण के साथ सशक्त बनाता है।"
    },
    "TEAM": {
        "HEAD": "दल",
        "SUBHEAD": "कंपनी के पीछे के लोग उतने ही महत्वपूर्ण हैं जितने कि स्वयं कंपनी। मिलिए हमारे बेहद प्रतिभाशाली सॉफ्टवेयर इंजीनियरों और डिजाइनरों से जो बेहतरीन वेलनेस ऐप बनाते हैं।",
        "ENGINEER_MOBILE": "मोबाइल सॉफ्टवेयर इंजीनियर",
        "ENGINEER_WEB": "वेब सॉफ्टवेयर इंजीनियर",
        "DESIGNER_UI_UX": "यूआई/यूएक्स डिजाइनर",
        "ENGINEER_QA": "क्यूए अभियंता",
        "COPYWRITER": "Copywriter",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia",
        "ANASTASIIA": "Anastasiia",
        "MIKE": "Mike",
        "YELYZAVETA": "Yelyzaveta"
    },
    "PP": {
        "HEAD": "गोपनीयता नीति",
        "DATE": "अंतिम अद्यतन: 20 अगस्त, 2022",
        "P1": "आपकी निजी जानकारी की सुरक्षा करना हमारी प्राथमिकता है। जब आप हमारे किसी भी मोबाइल ऐप का उपयोग करते हैं, हमारी वेबसाइट martspec.com पर जाते हैं या बिक्री, मार्केटिंग या ईवेंट सहित अन्य संबंधित तरीकों से हमारे साथ जुड़ते हैं, तो यह गोपनीयता नीति आपकी जानकारी के संग्रह, उपयोग और प्रकटीकरण पर हमारी नीतियों और प्रक्रियाओं का वर्णन करती है।",
        "P2": "इस गोपनीयता नोटिस का उद्देश्य आपको यथासंभव स्पष्ट रूप से समझाना है कि हम कौन सी जानकारी एकत्र करते हैं, हम इसका उपयोग कैसे करते हैं, और इसके संबंध में आपके पास क्या अधिकार हैं। यदि इस गोपनीयता नोटिस में ऐसी कोई शर्तें हैं जिनसे आप सहमत नहीं हैं, तो कृपया हमारी सेवाओं का उपयोग तुरंत बंद कर दें।",
        "P3": "हम सेवा प्रदान करने और उसमें सुधार करने के लिए आपके व्यक्तिगत डेटा का उपयोग करते हैं। सेवा या हमारे किसी भी मोबाइल ऐप का उपयोग करके, आप इस गोपनीयता नीति के अनुसार जानकारी के संग्रह और उपयोग के लिए सहमत होते हैं।",
        "DEFINITION": {
            "HEAD": "व्याख्या और परिभाषाएँ",
            "P1": "जिन शब्दों के प्रारंभिक अक्षर को बड़े अक्षरों में लिखा गया है, उनके अर्थ निम्नलिखित शर्तों के तहत परिभाषित किए गए हैं। निम्नलिखित परिभाषाओं का एक ही अर्थ होगा चाहे वे एकवचन में हों या बहुवचन में।",
            "P2": "इस गोपनीयता नीति के प्रयोजनों के लिए:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "खाता",
                    "P1": " मतलब हमारी सेवा या हमारी सेवा के कुछ हिस्सों तक पहुँचने के लिए आपके लिए बनाया गया एक अनूठा खाता।"
                },
                "APP": {
                    "STRONG": "अनुप्रयोग",
                    "P1": " हमारे किसी भी मोबाइल एप्लिकेशन को संदर्भित करता है जो इस नीति का संदर्भ या लिंक करता है और स्मार्ट फोन, पहनने योग्य डिवाइस, टैबलेट या कंप्यूटर के लिए डिज़ाइन किया गया है।"
                },
                "BUSINESS": {
                    "STRONG": "व्यवसाय",
                    "P1": ", CCPA (कैलिफ़ोर्निया उपभोक्ता गोपनीयता अधिनियम) के उद्देश्य से, कंपनी को कानूनी इकाई के रूप में संदर्भित करता है जो उपभोक्ताओं की व्यक्तिगत जानकारी एकत्र करता है और उपभोक्ताओं की व्यक्तिगत जानकारी के प्रसंस्करण के उद्देश्यों और साधनों को निर्धारित करता है, या जिसकी ओर से ऐसी जानकारी एकत्र किया जाता है और अकेले या दूसरों के साथ संयुक्त रूप से, उपभोक्ताओं की व्यक्तिगत जानकारी के प्रसंस्करण के उद्देश्यों और साधनों को निर्धारित करता है, जो कैलिफोर्निया राज्य में व्यापार करता है।"
                },
                "COMPANY": {
                    "STRONG": "कंपनी",
                    "P1": " (इस समझौते में या तो \"कंपनी\", \"हम\", \"हमें\" या \"हमारा\" के रूप में संदर्भित) मार्टस्पेक एलएलसी, ऑस्टिन, TX 78749 को संदर्भित करता है।"
                },
                "CONSUMER": {
                    "STRONG": "उपभोक्ता",
                    "P1": ", CCPA (कैलिफ़ोर्निया उपभोक्ता गोपनीयता अधिनियम) के उद्देश्य के लिए, एक प्राकृतिक व्यक्ति है जो कैलिफ़ोर्निया का निवासी है। एक निवासी, जैसा कि कानून में परिभाषित है, में शामिल है (1) प्रत्येक व्यक्ति जो एक अस्थायी या अस्थायी उद्देश्य के अलावा अन्य के लिए संयुक्त राज्य अमेरिका में है, और (2) प्रत्येक व्यक्ति जो संयुक्त राज्य अमेरिका में अधिवासित है जो अस्थायी रूप से संयुक्त राज्य अमेरिका के बाहर है या अस्थायी उद्देश्य।"
                },
                "COOKIES": {
                    "STRONG": "कुकीज़",
                    "P1": " वे छोटी फाइलें होती हैं जो किसी वेबसाइट द्वारा आपके कंप्यूटर, मोबाइल डिवाइस या किसी अन्य डिवाइस पर रखी जाती हैं, जिसमें उस वेबसाइट के कई उपयोगों के बीच आपके ब्राउज़िंग इतिहास का विवरण होता है।"
                },
                "COUNTRY": {
                    "STRONG": "देश",
                    "P1": " संदर्भित करता है: टेक्सास, संयुक्त राज्य अमेरिका"
                },
                "DEVICE": {
                    "STRONG": "उपकरण",
                    "P1": " मतलब कोई भी उपकरण जो सेवा तक पहुंच सकता है जैसे कंप्यूटर, सेलफोन या डिजिटल टैबलेट।"
                },
                "PERSONAL_DATA": {
                    "STRONG": "व्यक्तिगत डेटा",
                    "P1": " कोई भी जानकारी है जो किसी पहचाने गए या पहचाने जाने योग्य व्यक्ति से संबंधित है।",
                    "P2": "सीसीपीए के प्रयोजनों के लिए, व्यक्तिगत डेटा का अर्थ है ऐसी कोई भी जानकारी जो आपके साथ प्रत्यक्ष या अप्रत्यक्ष रूप से पहचान करती है, उससे संबंधित है, वर्णन करती है या संबद्ध होने में सक्षम है, या यथोचित रूप से जुड़ी हो सकती है।"
                },
                "SALE": {
                    "STRONG": "बिक्री करना",
                    "P1": ", CCPA (कैलिफ़ोर्निया कंज्यूमर प्राइवेसी एक्ट) के उद्देश्य के लिए, इसका अर्थ है किसी उपभोक्ता की व्यक्तिगत जानकारी को बेचना, किराए पर देना, जारी करना, खुलासा करना, प्रसारित करना, उपलब्ध कराना, लिखित रूप में, या इलेक्ट्रॉनिक या अन्य माध्यमों से मौखिक रूप से संचार करना। मौद्रिक या अन्य मूल्यवान प्रतिफल के लिए कोई अन्य व्यवसाय या कोई तृतीय पक्ष।"
                },
                "SERVICE": {
                    "STRONG": "सेवा",
                    "P1": " हमारी वेबसाइट, ऐप और किसी भी बिक्री, मार्केटिंग या इवेंट सहित अन्य संबंधित सेवाओं को संदर्भित करता है।"
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "सेवा प्रदाता",
                    "P1": " मतलब कोई प्राकृतिक या कानूनी व्यक्ति जो कंपनी की ओर से डेटा को प्रोसेस करता है। यह सेवा को सुविधाजनक बनाने, कंपनी की ओर से सेवा प्रदान करने, सेवा से संबंधित सेवाओं को निष्पादित करने या सेवा का उपयोग करने के तरीके का विश्लेषण करने में कंपनी की सहायता करने के लिए कंपनी द्वारा नियोजित तृतीय-पक्ष कंपनियों या व्यक्तियों को संदर्भित करता है।"
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "तृतीय-पक्ष सोशल मीडिया सेवा",
                    "P1": " किसी भी वेबसाइट या किसी सोशल नेटवर्क वेबसाइट को संदर्भित करता है जिसके माध्यम से उपयोगकर्ता लॉग इन कर सकता है या सेवा का उपयोग करने के लिए खाता बना सकता है।"
                },
                "USAGE_DATA": {
                    "STRONG": "डेटा का उपयोग",
                    "P1": " स्वचालित रूप से एकत्र किए गए डेटा को संदर्भित करता है, या तो सेवा के उपयोग से या स्वयं सेवा के बुनियादी ढांचे से उत्पन्न होता है (उदाहरण के लिए, पृष्ठ विज़िट की अवधि)।"
                },
                "WEBSITE": {
                    "STRONG": "वेबसाइट",
                    "P1": " मार्टस्पेक को संदर्भित करता है, से सुलभ ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "आप",
                    "P1": " का अर्थ है सेवा, या कंपनी, या अन्य कानूनी इकाई तक पहुँचने या उपयोग करने वाला व्यक्ति, जिसकी ओर से ऐसा व्यक्ति सेवा तक पहुँच बना रहा है या उपयोग कर रहा है, जैसा लागू हो।"
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "एकत्रित डेटा के प्रकार",
            "HEAD5": {
                "PERSONAL_DATA": "व्यक्तिगत डेटा",
                "USAGE_DATA": "डेटा का उपयोग",
                "INFORMATION_COLLECTED": "हमारे ऐप के साथ डिवाइस पर एकत्रित जानकारी"
            },
            "P1": "हमारी सेवा का उपयोग करते समय, हम आपसे कुछ व्यक्तिगत पहचान योग्य जानकारी प्रदान करने के लिए कह सकते हैं जिसका उपयोग आपसे संपर्क करने या पहचानने के लिए किया जा सकता है। व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी में निम्न शामिल हो सकते हैं, लेकिन यह इन तक सीमित नहीं है:",
            "P2": "सेवा का उपयोग करते समय उपयोग डेटा स्वचालित रूप से एकत्र किया जाता है।",
            "P3": "उपयोग डेटा में आपके डिवाइस का इंटरनेट प्रोटोकॉल पता (जैसे आईपी पता), ब्राउज़र प्रकार, ब्राउज़र संस्करण, हमारी सेवा के पृष्ठ जिन्हें आप देखते हैं, आपकी यात्रा का समय और तारीख, उन पृष्ठों पर बिताया गया समय, अद्वितीय डिवाइस जैसी जानकारी शामिल हो सकती है। पहचानकर्ता और अन्य नैदानिक डेटा।",
            "P4": "जब आप मोबाइल डिवाइस द्वारा या उसके माध्यम से सेवा का उपयोग करते हैं, तो हम स्वचालित रूप से कुछ जानकारी एकत्र कर सकते हैं, जिसमें आपके द्वारा उपयोग किए जाने वाले मोबाइल डिवाइस का प्रकार, आपकी मोबाइल डिवाइस की विशिष्ट आईडी, आपके मोबाइल डिवाइस का आईपी पता, आपका मोबाइल शामिल है, लेकिन इन तक सीमित नहीं है। ऑपरेटिंग सिस्टम, आपके द्वारा उपयोग किए जाने वाले मोबाइल इंटरनेट ब्राउज़र का प्रकार, विशिष्ट उपकरण पहचानकर्ता और अन्य नैदानिक डेटा।",
            "P5": "जब भी आप हमारी सेवा पर जाते हैं या जब आप किसी मोबाइल डिवाइस द्वारा या उसके माध्यम से सेवा का उपयोग करते हैं, तो हम वह जानकारी भी एकत्र कर सकते हैं जो आपका ब्राउज़र भेजता है।",
            "P6": "हम आपके मोबाइल डिवाइस और अन्य सुविधाओं सहित आपके डिवाइस से कुछ सुविधाओं तक पहुंच या अनुमति का अनुरोध कर सकते हैं। यदि आप हमारी पहुंच या अनुमतियों को बदलना चाहते हैं, तो आप अपने डिवाइस की सेटिंग में ऐसा कर सकते हैं। समस्या निवारण और हमारे आंतरिक विश्लेषण और रिपोर्टिंग उद्देश्यों के लिए, हमारे ऐप की सुरक्षा और संचालन को बनाए रखने के लिए यह जानकारी मुख्य रूप से आवश्यक है।",
            "UL1": {
                "EMAIL": "ईमेल पता",
                "FIRST_LAST_NAMES": "प्रथम नाम और अंतिम नाम",
                "USAGE_DATA": "डेटा का उपयोग"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "मोबाइल डिवाइस एक्सेस। ",
                    "TEXT": " हम आपके मोबाइल डिवाइस से कुछ सुविधाओं तक पहुंच या अनुमति का अनुरोध कर सकते हैं, जिसमें आपके मोबाइल डिवाइस का सेब स्वास्थ्य और अन्य सुविधाएं शामिल हैं। यदि आप हमारी पहुंच या अनुमतियों को बदलना चाहते हैं, तो आप अपने डिवाइस की सेटिंग में ऐसा कर सकते हैं।"
                },
                "MOBILE_DATA": {
                    "STRONG": "मोबाइल डिवाइस डेटा।",
                    "TEXT": " हम स्वचालित रूप से डिवाइस जानकारी (जैसे आपकी मोबाइल डिवाइस आईडी, मॉडल और निर्माता), ऑपरेटिंग सिस्टम, संस्करण जानकारी और सिस्टम कॉन्फ़िगरेशन जानकारी, डिवाइस और एप्लिकेशन पहचान संख्या, ब्राउज़र प्रकार और संस्करण, हार्डवेयर मॉडल और इंटरनेट प्रोटोकॉल (आईपी) पता एकत्र करते हैं ( या प्रॉक्सी सर्वर)। यदि आप हमारे ऐप का उपयोग कर रहे हैं, तो हम आपके मोबाइल डिवाइस से जुड़े फोन नेटवर्क, आपके मोबाइल डिवाइस के ऑपरेटिंग सिस्टम या प्लेटफ़ॉर्म, आपके द्वारा उपयोग किए जाने वाले मोबाइल डिवाइस के प्रकार, आपके मोबाइल डिवाइस की विशिष्ट डिवाइस आईडी और सुविधाओं के बारे में जानकारी भी एकत्र कर सकते हैं। हमारे ऐप को आपने एक्सेस किया।"
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "सूचनाएं धक्का।",
                    "TEXT": " हम आपको आपके खाते या ऐप की कुछ विशेषताओं के बारे में पुश सूचनाएँ भेजने का अनुरोध कर सकते हैं। यदि आप इस प्रकार के संचार प्राप्त करने से ऑप्ट-आउट करना चाहते हैं, तो आप उन्हें अपने डिवाइस की सेटिंग में बंद कर सकते हैं।"
                }
            }
        },
        "TRACKING": {
            "HEAD4": "ट्रैकिंग टेक्नोलॉजीज",
            "HEAD5": "ट्रैक न करें सुविधाओं के लिए नियंत्रण",
            "P1": {
                "TEXT": "हम अपनी सेवा पर गतिविधि को ट्रैक करने और कुछ जानकारी संग्रहीत करने के लिए कुकीज़ या समान ट्रैकिंग तकनीकों का उपयोग करते हैं। ट्रैकिंग तकनीकों में \nबीकन, ब्राउज़र सत्र भंडारण, कुकीज़, टैग, और जानकारी एकत्र करने और ट्रैक करने और हमारी सेवा में सुधार और विश्लेषण करने के लिए स्क्रिप्ट शामिल हो सकते हैं, लेकिन यह सीमित नहीं है। भेजा जा रहा है.\nकुकीज़ के बारे में और जानें:",
                "A": "कुकीज़ के बारे में सब"
            },
            "P2": "हम \"स्थायी\" (आपके ऑफ़लाइन होने पर आपके व्यक्तिगत कंप्यूटर या मोबाइल डिवाइस पर बने रहते हैं) और \"सेशन\" (जैसे ही आप अपना वेब ब्राउज़र बंद करते हैं)\nट्रैकिंग तकनीक का उपयोग नीचे दिए गए उद्देश्यों के लिए करते हैं:",
            "P3": "अधिकांश वेब ब्राउज़र और कुछ मोबाइल ऑपरेटिंग सिस्टम और मोबाइल एप्लिकेशन में डू-नॉट-ट्रैक (\"डीएनटी\") सुविधा या सेटिंग शामिल होती है, जिसे आप अपनी ऑनलाइन ब्राउज़िंग गतिविधियों के बारे में निगरानी रखने और एकत्र करने के लिए अपनी गोपनीयता वरीयता को संकेत देने के लिए सक्रिय कर सकते हैं। इस स्तर पर डीएनटी संकेतों को पहचानने और लागू करने के लिए कोई समान प्रौद्योगिकी मानक को अंतिम रूप नहीं दिया गया है। इस प्रकार, हम वर्तमान में डीएनटी ब्राउज़र सिग्नल या किसी अन्य तंत्र का जवाब नहीं देते हैं जो स्वचालित रूप से आपकी पसंद को ऑनलाइन ट्रैक न करने के लिए सूचित करता है। यदि ऑनलाइन ट्रैकिंग के लिए एक मानक अपनाया जाता है जिसका हमें भविष्य में पालन करना चाहिए, तो हम आपको इस गोपनीयता सूचना के संशोधित संस्करण में उस अभ्यास के बारे में सूचित करेंगे।",
            "UL": {
                "NECESSARY": {
                    "P1": "आवश्यक / आवश्यक",
                    "P2": "प्रकार: सत्र",
                    "P3": "द्वारा प्रशासित: हमारे",
                    "P4": "उद्देश्य: आपको वेबसाइट के माध्यम से उपलब्ध सेवाएं प्रदान करना और आपको इसकी कुछ विशेषताओं का उपयोग करने में सक्षम बनाना। यह उपयोगकर्ताओं को प्रमाणित करने में मदद करता है\nऔर उपयोगकर्ता खातों के कपटपूर्ण उपयोग को रोकता है। इसके बिना वे सेवाएँ प्रदान नहीं की जा सकतीं जिनकी आपने माँग की है, और हम इनका उपयोग केवल आपको वे सेवाएँ प्रदान करने के लिए करते हैं।"
                },
                "FUNCTIONALITY": {
                    "P1": "कार्यक्षमता",
                    "P2": "टाइप: लगातार",
                    "P3": "द्वारा प्रशासित: हमारे",
                    "P4": "उद्देश्य: जब आप वेबसाइट का उपयोग करते हैं तो आपके द्वारा किए गए विकल्पों को याद रखने की अनुमति देता है, जैसे कि आपके लॉगिन विवरण या भाषा वरीयता को याद रखना। इनका उद्देश्य आपको अधिक व्यक्तिगत अनुभव प्रदान करना है और हर बार जब आप वेबसाइट का उपयोग करते हैं तो आपको अपनी प्राथमिकताएं फिर से दर्ज करने से बचना है।"
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "आपके व्यक्तिगत डेटा का उपयोग",
                "HEAD5": {
                    "DISCLOSE": "आपकी व्यक्तिगत जानकारी का प्रकटीकरण निम्नलिखित स्थितियों में हो सकता है:",
                    "USE": "आपके व्यक्तिगत डेटा का उपयोग निम्नलिखित उद्देश्यों के लिए हो सकता है:",
                    "SHARING": "आपकी व्यक्तिगत जानकारी का साझाकरण निम्नलिखित स्थितियों में हो सकता है:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "कानून प्रवर्तन:",
                        "TEXT": " हम आपकी जानकारी का खुलासा कर सकते हैं जहां हमें लागू कानून, सरकारी अनुरोधों, न्यायिक कार्यवाही, अदालती आदेश, या कानूनी प्रक्रिया का पालन करने के लिए कानूनी रूप से ऐसा करने की आवश्यकता होती है, जैसे अदालती आदेश या सम्मन के जवाब में (जवाब सहित) सार्वजनिक प्राधिकरणों को राष्ट्रीय सुरक्षा या कानून प्रवर्तन आवश्यकताओं को पूरा करने के लिए)।"
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "व्यापार स्थानान्तरण के लिए:",
                        "TEXT": " हम आपकी जानकारी को किसी भी विलय, कंपनी की संपत्ति की बिक्री, वित्तपोषण, या हमारे व्यवसाय के सभी या एक हिस्से के अधिग्रहण के संबंध में, या बातचीत के दौरान किसी अन्य कंपनी को साझा या स्थानांतरित कर सकते हैं।"
                    },
                    "OTHER": {
                        "STRONG": "अन्य कानूनी आवश्यकताएं:",
                        "TEXT": " कंपनी आपके व्यक्तिगत डेटा को अच्छे विश्वास में प्रकट कर सकती है कि इस तरह की कार्रवाई आवश्यक है:",
                        "UL": {
                            "L1": "एक कानूनी दायित्व का पालन करें",
                            "L2": "कंपनी के अधिकारों या संपत्ति की रक्षा और बचाव करें",
                            "L3": "सेवा के संबंध में संभावित ग़लत कार्यों को रोकें या जाँच करें",
                            "L4": "सेवा या जनता के उपयोगकर्ताओं की व्यक्तिगत सुरक्षा की रक्षा करें",
                            "L5": "कानूनी दायित्व से रक्षा करें"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "हमारी सेवा प्रदान करने और बनाए रखने के लिए",
                        "TEXT": ", जिसमें हमारी सेवा के उपयोग की निगरानी करना शामिल है।"
                    },
                    "L2": {
                        "STRONG": "अपना खाता प्रबंधित करने के लिए:",
                        "TEXT": " सेवा के उपयोगकर्ता के रूप में अपना पंजीकरण प्रबंधित करने के लिए। आपके द्वारा प्रदान किया जाने वाला व्यक्तिगत डेटा आपको सेवा की विभिन्न कार्यात्मकताओं तक पहुँच प्रदान कर सकता है जो एक पंजीकृत उपयोगकर्ता के रूप में आपके लिए उपलब्ध हैं।"
                    },
                    "L3": {
                        "STRONG": "एक अनुबंध के प्रदर्शन के लिए:",
                        "TEXT": " जहां हमने आपके साथ अनुबंध किया है, वहां हम अपने अनुबंध की शर्तों को पूरा करने के लिए आपकी व्यक्तिगत जानकारी को संसाधित कर सकते हैं।"
                    },
                    "L4": {
                        "STRONG": "आप से संपर्क करने के लिए:",
                        "TEXT": " ईमेल, टेलीफोन कॉल, एसएमएस, या इलेक्ट्रॉनिक संचार के अन्य समकक्ष रूपों से आपसे संपर्क करने के लिए, जैसे कि आवश्यक या उचित होने पर, सुरक्षा अपडेट सहित कार्यक्षमताओं, उत्पादों या अनुबंधित सेवाओं से संबंधित अपडेट या सूचनात्मक संचार के बारे में मोबाइल एप्लिकेशन की पुश सूचनाएँ उनके कार्यान्वयन के लिए।"
                    },
                    "L5": {
                        "STRONG": "आपको प्रदान करने के लिए",
                        "TEXT": " समाचार, विशेष प्रस्तावों और अन्य वस्तुओं, सेवाओं और घटनाओं के बारे में सामान्य जानकारी के साथ जो हम प्रदान करते हैं जो आपके द्वारा पहले ही खरीदी या पूछताछ की जा चुकी हैं, जब तक कि आपने ऐसी जानकारी प्राप्त न करने का विकल्प नहीं चुना हो।"
                    },
                    "L6": {
                        "STRONG": "वैध हितों के लिए:",
                        "TEXT": " हम आपके डेटा को तब संसाधित कर सकते हैं जब हमारे वैध व्यावसायिक हितों को प्राप्त करने के लिए उचित रूप से आवश्यक हो।"
                    },
                    "L7": {
                        "STRONG": "अपने अनुरोधों को प्रबंधित करने के लिए:",
                        "TEXT": " हमारे लिए आपके अनुरोधों में भाग लेने और प्रबंधित करने के लिए।"
                    },
                    "L8": {
                        "STRONG": "प्रतिक्रिया का अनुरोध करें।",
                        "TEXT": " हम फीडबैक का अनुरोध करने और हमारी सेवाओं के आपके उपयोग के बारे में आपसे संपर्क करने के लिए आपकी जानकारी का उपयोग कर सकते हैं।"
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "सेवा प्रदाताओं के साथ:",
                        "TEXT": " हम आपसे संपर्क करने के लिए, हमारी सेवा के उपयोग की निगरानी और विश्लेषण करने के लिए सेवा प्रदाताओं के साथ आपकी व्यक्तिगत जानकारी साझा कर सकते हैं।"
                    },
                    "L2": {
                        "STRONG": "व्यापार स्थानान्तरण के लिए:",
                        "TEXT": " हम किसी भी विलय, कंपनी की संपत्ति की बिक्री, वित्तपोषण, या हमारे व्यवसाय के सभी या एक हिस्से के अधिग्रहण के संबंध में या बातचीत के दौरान किसी अन्य कंपनी को आपकी व्यक्तिगत जानकारी साझा या स्थानांतरित कर सकते हैं।"
                    },
                    "L3": {
                        "STRONG": "सहयोगी कंपनियों के साथ:",
                        "TEXT": " हम आपकी जानकारी को अपने सहयोगियों के साथ साझा कर सकते हैं, इस मामले में हमें उन सहयोगियों से इस गोपनीयता नीति का सम्मान करने की आवश्यकता होगी। संबद्धों में हमारी मूल कंपनी और कोई अन्य सहायक, संयुक्त उद्यम भागीदार या अन्य कंपनियां शामिल हैं जिन्हें हम नियंत्रित करते हैं या जो हमारे साथ सामान्य नियंत्रण में हैं।"
                    },
                    "L4": {
                        "STRONG": "व्यापार भागीदारों के साथ:",
                        "TEXT": " आपको कुछ उत्पादों, सेवाओं या प्रचारों की पेशकश करने के लिए हम आपकी जानकारी को हमारे व्यापार भागीदारों के साथ साझा कर सकते हैं।"
                    },
                    "L5": {
                        "STRONG": "अन्य उपयोगकर्ताओं के साथ:",
                        "TEXT": " जब आप व्यक्तिगत जानकारी साझा करते हैं या अन्य उपयोगकर्ताओं के साथ सार्वजनिक क्षेत्रों में बातचीत करते हैं, तो ऐसी जानकारी सभी उपयोगकर्ताओं द्वारा देखी जा सकती है और सार्वजनिक रूप से बाहर वितरित की जा सकती है। यदि आप अन्य उपयोगकर्ताओं के साथ बातचीत करते हैं या तृतीय-पक्ष सोशल मीडिया सेवा के माध्यम से पंजीकरण करते हैं, तो तृतीय-पक्ष सोशल मीडिया सेवा पर आपके संपर्क आपका नाम, प्रोफ़ाइल, चित्र और आपकी गतिविधि का विवरण देख सकते हैं। इसी तरह, अन्य उपयोगकर्ता आपकी गतिविधि का विवरण देखने, आपसे संवाद करने और आपकी प्रोफ़ाइल देखने में सक्षम होंगे।"
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "आपके व्यक्तिगत डेटा का प्रतिधारण",
                "P1": "कंपनी आपके व्यक्तिगत डेटा को केवल तब तक बनाए रखेगी जब तक कि इस गोपनीयता\nनीति में निर्धारित उद्देश्यों के लिए आवश्यक है। हम अपने कानूनी दायित्वों का पालन करने के लिए आवश्यक सीमा तक आपके व्यक्तिगत डेटा को बनाए रखेंगे और उसका उपयोग करेंगे (उदाहरण के लिए, यदि हमें लागू कानूनों का पालन करने के लिए आपके डेटा को बनाए रखने की आवश्यकता है), विवादों को हल करें, और हमारे कानूनी समझौतों और नीतियों को लागू करें।",
                "P2": "कंपनी आंतरिक विश्लेषण उद्देश्यों के लिए उपयोग डेटा को भी बनाए रखेगी। उपयोग डेटा को आम तौर पर कम समय के लिए रखा जाता है,\nइस डेटा को छोड़कर जब इस डेटा का उपयोग सुरक्षा को मजबूत करने या हमारी सेवा की कार्यक्षमता में सुधार करने के लिए किया जाता है, या हम इस डेटा को लंबे समय तक बनाए रखने के लिए कानूनी रूप से बाध्य होते हैं।",
                "P3": "जब हमारे पास आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए कोई वैध व्यावसायिक आवश्यकता नहीं है, तो हम या तो ऐसी जानकारी को हटा देंगे या अज्ञात कर देंगे, या, यदि यह संभव नहीं है (उदाहरण के लिए, क्योंकि आपकी व्यक्तिगत जानकारी बैकअप संग्रह में संग्रहीत की गई है), तो हम आपकी व्यक्तिगत जानकारी को सुरक्षित रूप से संग्रहीत करेगा और इसे तब तक किसी भी आगे की प्रक्रिया से अलग करेगा जब तक कि विलोपन संभव न हो।"
            },
            "TRANSFER": {
                "HEAD4": "आपके व्यक्तिगत डेटा का स्थानांतरण",
                "P1": "आपकी जानकारी, व्यक्तिगत डेटा सहित, कंपनी के ऑपरेटिंग कार्यालयों और किसी अन्य स्थान पर संसाधित की जाती है जहां प्रसंस्करण में शामिल पार्टियां स्थित हैं। इसका मतलब यह है कि यह जानकारी आपके राज्य, प्रांत, देश या अन्य सरकारी क्षेत्राधिकार के बाहर स्थित कंप्यूटरों में स्थानांतरित की जा सकती है - और उन पर रखी जा सकती है, जहां डेटा सुरक्षा कानून आपके अधिकार क्षेत्र से भिन्न हो सकते हैं।",
                "P2": "हमारी सेवा का उपयोग करके आप इस गोपनीयता नीति और उस स्थानांतरण के लिए अपनी सहमति से सहमत होते हैं।",
                "P3": "कंपनी यह सुनिश्चित करने के लिए उचित रूप से आवश्यक सभी कदम उठाएगी कि आपके डेटा को सुरक्षित रूप से और इस गोपनीयता नीति के अनुसार व्यवहार किया जाता है और आपके व्यक्तिगत डेटा का कोई हस्तांतरण किसी संगठन या देश में तब तक नहीं होगा जब तक कि सुरक्षा सहित पर्याप्त नियंत्रण न हो। आपका डेटा और अन्य व्यक्तिगत जानकारी।"
            },
            "SECURITY": {
                "HEAD4": "आपके व्यक्तिगत डेटा की सुरक्षा",
                "P": "आपके व्यक्तिगत डेटा की सुरक्षा हमारे लिए महत्वपूर्ण है, लेकिन याद रखें कि इंटरनेट पर प्रसारण का कोई भी तरीका या इलेक्ट्रॉनिक स्टोरेज का तरीका 100% सुरक्षित नहीं है। जबकि हम आपके व्यक्तिगत डेटा की सुरक्षा के लिए व्यावसायिक रूप से स्वीकार्य साधनों का उपयोग करने का प्रयास करते हैं, हम इसकी पूर्ण सुरक्षा की गारंटी नहीं दे सकते।"
            }
        },
        "CHILD": {
            "HEAD4": "तेरह वर्ष से कम उम्र के बच्चे",
            "P": "हम तेरह वर्ष से कम आयु के बच्चों से जानबूझकर व्यक्तिगत रूप से पहचान योग्य जानकारी एकत्र नहीं करते हैं। यदि आप तेरह वर्ष से कम आयु के हैं, तो आपको अपने माता-पिता या अभिभावक से इस सेवा या हमारे किसी भी मोबाइल एप्लिकेशन का उपयोग करने की अनुमति लेनी होगी।"
        },
        "RIGHTS": {
            "HEAD4": "आपके गोपनीयता अधिकार क्या हैं?",
            "HEAD5": "खाते की जानकारी",
            "P1": "कुछ क्षेत्रों (जैसे ईईए और यूके) में, आपके पास लागू डेटा सुरक्षा कानूनों के तहत कुछ अधिकार हैं। इनमें अधिकार शामिल हो सकते हैं (i)\nपहुंच का अनुरोध करने और आपकी व्यक्तिगत जानकारी की एक प्रति प्राप्त करने के लिए, (ii) सुधार या मिटाने का अनुरोध करने के लिए; (iii) आपकी व्यक्तिगत जानकारी के प्रसंस्करण\n को प्रतिबंधित करने के लिए; और (iv) यदि लागू हो तो डेटा पोर्टेबिलिटी के लिए। कुछ परिस्थितियों में, आपको अपनी व्यक्तिगत जानकारी के संसाधन\nपर आपत्ति करने का अधिकार भी हो सकता है। ऐसा अनुरोध करने के लिए, कृपया नीचे दिए गए <b>संपर्क विवरण</b> का उपयोग करें। हम लागू डेटा सुरक्षा कानूनों के अनुसार \nकिसी भी अनुरोध पर विचार करेंगे और उस पर कार्रवाई करेंगे।",
            "P2": "यदि हम आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए आपकी सहमति पर भरोसा कर रहे हैं, तो आपको किसी भी समय अपनी सहमति वापस लेने का अधिकार है। कृपया\nध्यान दें कि यह वापस लेने से पहले प्रसंस्करण की वैधता को प्रभावित नहीं करेगा, न ही यह आपकी\nसहमति के अलावा वैध प्रसंस्करण के आधार पर आयोजित आपकी व्यक्तिगत जानकारी के प्रसंस्करण को प्रभावित करेगा।",
            "P3": {
                "TEXT": "यदि आप ईईए या यूके में निवासी हैं और आपको लगता है कि हम आपकी व्यक्तिगत जानकारी को अवैध रूप से संसाधित कर रहे हैं, तो आपको अपने स्थानीय डेटा संरक्षण पर्यवेक्षी प्राधिकरण से \nशिकायत करने का भी अधिकार है। आप उनके संपर्क विवरण यहाँ पा सकते हैं:",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "यदि आप स्विट्ज़रलैंड के निवासी हैं, तो डेटा सुरक्षा प्राधिकरणों के संपर्क विवरण यहाँ उपलब्ध हैं:",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "यदि आप किसी भी समय अपने खाते की जानकारी की समीक्षा करना या बदलना चाहते हैं या अपना खाता समाप्त करना चाहते हैं, तो आप:\nअपनी खाता सेटिंग में लॉग इन कर सकते हैं और अपना उपयोगकर्ता खाता अपडेट कर सकते हैं। \nआपके खाते को समाप्त करने के अनुरोध पर, हम निष्क्रिय कर देंगे या हमारे सक्रिय डेटाबेस से अपना खाता और जानकारी हटाएं। हालांकि, धोखाधड़ी को रोकने, समस्याओं का निवारण करने, किसी भी जांच में सहायता करने, हमारी उपयोग की शर्तों को लागू करने और/या लागू कानूनी आवश्यकताओं का अनुपालन करने के लिए हम अपनी फाइलों में कुछ जानकारी रख सकते हैं।"
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "सीसीपीए गोपनीयता",
                "CALIFORNIA": "आपके कैलिफोर्निया गोपनीयता अधिकार (कैलिफोर्निया का शाइन द लाइट कानून)",
                "MINOR": "अवयस्क उपयोगकर्ताओं के लिए कैलिफ़ोर्निया गोपनीयता अधिकार (कैलिफ़ोर्निया व्यवसाय और पेशा कोड अनुभाग 22581)",
                "EXERCISING": "अपने सीसीपीए डेटा सुरक्षा अधिकारों का प्रयोग करना",
                "YOUR_RIGHTS": "सीसीपीए के तहत आपके अधिकार",
                "PERSONAL_INFORMATION": "सीसीपीए के तहत व्यक्तिगत जानकारी एकत्र करना और साझा करना"
            },
            "HEAD5": {
                "SHARED": "क्या आपकी जानकारी किसी और के साथ साझा की जाएगी?",
                "YOUR_RIGHTS": "आपके व्यक्तिगत डेटा के संबंध में आपके अधिकार",
                "OTHER": "अन्य गोपनीयता अधिकार"
            },
            "P1": "कैलिफ़ोर्निया सिविल कोड सेक्शन 1798 (कैलिफ़ोर्निया का शाइन द लाइट लॉ) के तहत, हमारे साथ स्थापित व्यापारिक संबंध रखने वाले कैलिफ़ोर्निया के निवासी तीसरे पक्ष के प्रत्यक्ष विपणन उद्देश्यों के लिए तीसरे पक्ष के साथ अपने व्यक्तिगत डेटा को साझा करने के बारे में वर्ष में एक बार जानकारी का अनुरोध कर सकते हैं।",
            "P2": "यदि आप कैलिफ़ोर्निया शाइन द लाइट कानून के तहत अधिक जानकारी का अनुरोध करना चाहते हैं, और यदि आप कैलिफ़ोर्निया के निवासी हैं, तो आप नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क कर सकते हैं।",
            "P3": "यदि आपकी आयु 18 वर्ष से कम है, कैलिफ़ोर्निया में रहते हैं, और एक सेवा के साथ एक पंजीकृत खाता है, तो आपके पास उन अवांछित डेटा को हटाने का अनुरोध करने का अधिकार है जिसे आप सेवाओं पर सार्वजनिक रूप से पोस्ट करते हैं। इस तरह के डेटा को हटाने का अनुरोध करने के लिए, कृपया नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क करें, और अपने खाते से जुड़ा ईमेल पता और एक बयान शामिल करें कि आप कैलिफ़ोर्निया में रहते हैं। हम यह सुनिश्चित करेंगे कि डेटा सार्वजनिक रूप से सेवाओं पर प्रदर्शित न हो, लेकिन कृपया ध्यान रखें कि डेटा को हमारे सभी सिस्टम (जैसे बैकअप, आदि) से पूरी तरह या व्यापक रूप से हटाया नहीं जा सकता है।",
            "P4": "कैलिफ़ोर्निया व्यवसाय और पेशा कोड अनुभाग 22581 18 वर्ष से कम आयु के कैलिफ़ोर्निया के निवासियों को अनुमति देता है जो ऑनलाइन साइटों, सेवाओं या एप्लिकेशन के पंजीकृत उपयोगकर्ता हैं और सार्वजनिक रूप से पोस्ट की गई सामग्री या जानकारी को हटाने का अनुरोध और प्राप्त कर सकते हैं।",
            "P5": "ऐसे डेटा को हटाने का अनुरोध करने के लिए, और यदि आप कैलिफ़ोर्निया के निवासी हैं, तो आप नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क कर सकते हैं और अपने खाते से संबद्ध ईमेल पता शामिल कर सकते हैं।",
            "P6": "ध्यान रखें कि आपका अनुरोध ऑनलाइन पोस्ट की गई सामग्री या जानकारी को पूरी तरह से या व्यापक रूप से हटाने की गारंटी नहीं देता है और कानून कुछ परिस्थितियों में हटाने की अनुमति या आवश्यकता नहीं दे सकता है।",
            "P7": {
                "TEXT1": "सीसीपीए के तहत अपने किसी भी अधिकार का प्रयोग करने के लिए और यदि आप कैलिफोर्निया के निवासी हैं। कैलिफ़ोर्निया कोड ऑफ़ रेगुलेशंस \"निवासी\" को इस प्रकार परिभाषित करता है:",
                "TEXT2": "अन्य सभी व्यक्तियों को \"अनिवासी\" के रूप में परिभाषित किया गया है।\nयदि \"निवासी\" की यह परिभाषा आप पर लागू होती है, तो हमें आपकी व्यक्तिगत जानकारी के संबंध में कुछ अधिकारों और दायित्वों का पालन करना चाहिए।",
                "UL": {
                    "L1": "प्रत्येक व्यक्ति जो एक अस्थायी या अस्थायी उद्देश्य के अलावा अन्य के लिए कैलिफोर्निया राज्य में है और",
                    "L2": " प्रत्येक व्यक्ति जो कैलिफोर्निया राज्य में अधिवासित है जो एक अस्थायी या अस्थायी उद्देश्य के लिए कैलिफोर्निया राज्य से बाहर है"
                }
            },
            "P8": "कंपनी आपका सत्यापन योग्य अनुरोध प्राप्त होने के 45 दिनों के भीतर आवश्यक जानकारी का खुलासा और नि:शुल्क वितरण करेगी। आवश्यक जानकारी प्रदान करने की समय अवधि एक बार अतिरिक्त 45 दिनों तक बढ़ाई जा सकती है जब उचित आवश्यक हो और पूर्व सूचना के साथ।",
            "P9": "इस गोपनीयता नीति के तहत, और कानून द्वारा यदि आप कैलिफोर्निया के निवासी हैं, तो आपके पास निम्नलिखित अधिकार हैं:",
            "P10": "हम व्यक्तिगत जानकारी नहीं बेचते हैं। हमारे डेटा संग्रह और साझाकरण प्रथाओं के बारे में अधिक जानकारी इस गोपनीयता नोटिस में पाई जा सकती है। \nआप इस दस्तावेज़ के नीचे संपर्क विवरण का संदर्भ लेकर हमसे संपर्क कर सकते हैं।",
            "P11": "यदि आप ऑप्ट-आउट करने के अपने अधिकार का प्रयोग करने के लिए एक अधिकृत एजेंट का उपयोग कर रहे हैं तो हम एक अनुरोध को अस्वीकार कर सकते हैं यदि अधिकृत एजेंट\nप्रमाण प्रस्तुत नहीं करता है कि वे आपकी ओर से कार्य करने के लिए वैध रूप से अधिकृत हैं।",
            "P12": "हमारे और प्रत्येक सेवा प्रदाता के बीच एक लिखित अनुबंध के अनुसार हम अपने सेवा प्रदाताओं के साथ आपकी व्यक्तिगत जानकारी का खुलासा कर सकते हैं। प्रत्येक सेवा प्रदाता एक लाभकारी इकाई है जो हमारी ओर से जानकारी को संसाधित करता है।",
            "P13": "हम आपकी व्यक्तिगत जानकारी का उपयोग अपने स्वयं के व्यावसायिक उद्देश्यों के लिए कर सकते हैं, जैसे तकनीकी विकास और प्रदर्शन के लिए आंतरिक शोध करने के लिए। इसे आपके व्यक्तिगत डेटा की \"बिक्री\" नहीं माना जाता है।",
            "P14": "मार्टस्पेक एलएलसी ने पिछले 12 महीनों में किसी व्यवसाय या व्यावसायिक उद्देश्य के लिए किसी भी व्यक्तिगत जानकारी को तीसरे पक्ष को प्रकट या बेचा नहीं है। मार्टस्पेक एलएलसी भविष्य में वेबसाइट आगंतुकों, उपयोगकर्ताओं और अन्य उपभोक्ताओं से संबंधित व्यक्तिगत जानकारी नहीं बेचेगा।",
            "P15": "इन अधिकारों का प्रयोग करने के लिए, आप इस दस्तावेज़ के नीचे दिए गए संपर्क विवरण का हवाला देकर हमसे संपर्क कर सकते हैं। यदि आपको इस बारे में कोई शिकायत है कि हम आपके डेटा को कैसे संभालते हैं, तो हम आपसे सुनना चाहेंगे। ",
            "UL1": {
                "L1": {
                    "STRONG": "नोटिस करने का अधिकार।",
                    "TEXT": " आपको उचित रूप से सूचित किया जाना चाहिए कि व्यक्तिगत डेटा की कौन सी श्रेणियां एकत्र की जा रही हैं और व्यक्तिगत डेटा का उपयोग किन उद्देश्यों के लिए किया जा रहा है।"
                },
                "L2": {
                    "STRONG": "पहुँच का अधिकार / अनुरोध करने का अधिकार।",
                    "TEXT": " सीसीपीए आपको अपने व्यक्तिगत डेटा के प्रकटीकरण के संबंध में कंपनी से अनुरोध करने और जानकारी प्राप्त करने की अनुमति देता है जिसे कंपनी या उसकी सहायक कंपनियों द्वारा तीसरे पक्ष के प्रत्यक्ष विपणन उद्देश्यों के लिए तीसरे पक्ष को पिछले 12 महीनों में एकत्र किया गया है।"
                },
                "L3": {
                    "STRONG": "व्यक्तिगत डेटा की बिक्री को ना कहने का अधिकार।",
                    "TEXT": " आपके पास यह अधिकार भी है कि आप कंपनी से अपने व्यक्तिगत डेटा को तीसरे पक्ष को न बेचने के लिए कहें। आप हमारे \"मेरी व्यक्तिगत जानकारी न बेचें\" अनुभाग या वेब पृष्ठ पर जाकर ऐसा अनुरोध सबमिट कर सकते हैं।"
                },
                "L4": {
                    "STRONG": "आपके व्यक्तिगत डेटा के बारे में जानने का अधिकार।",
                    "TEXT": " आपको निम्नलिखित के प्रकटीकरण के संबंध में कंपनी से अनुरोध करने और उससे जानकारी प्राप्त करने का अधिकार है:",
                    "UL": {
                        "L1": "एकत्र किए गए व्यक्तिगत डेटा की श्रेणियां",
                        "L2": "वे स्रोत जिनसे व्यक्तिगत डेटा एकत्र किया गया था",
                        "L3": "व्यक्तिगत डेटा एकत्र करने या बेचने का व्यावसायिक या व्यावसायिक उद्देश्य",
                        "L4": "तृतीय पक्षों की श्रेणियाँ जिनके साथ हम व्यक्तिगत डेटा साझा करते हैं",
                        "L5": "आपके बारे में हमारे द्वारा एकत्र किए गए व्यक्तिगत डेटा के विशिष्ट अंश"
                    }
                },
                "L5": {
                    "STRONG": "व्यक्तिगत डेटा को हटाने का अधिकार।",
                    "TEXT": " आपके पास पिछले 12 महीनों में एकत्र किए गए अपने व्यक्तिगत डेटा को हटाने का अनुरोध करने का भी अधिकार है।"
                },
                "L6": {
                    "STRONG": "भेदभाव न करने का अधिकार।",
                    "TEXT": " आपके पास अपने किसी भी उपभोक्ता के अधिकारों का प्रयोग करने के लिए भेदभाव न करने का अधिकार है, जिसमें निम्न शामिल हैं:",
                    "UL": {
                        "L1": "आपको सामान या सेवाओं से वंचित करना",
                        "L2": "छूट या अन्य लाभों के उपयोग या दंड लगाने सहित वस्तुओं या सेवाओं के लिए अलग-अलग मूल्य या दरें चार्ज करना",
                        "L3": "आपको वस्तुओं या सेवाओं का एक अलग स्तर या गुणवत्ता प्रदान करना",
                        "L4": "यह सुझाव देना कि आपको वस्तुओं या सेवाओं के लिए एक अलग मूल्य या दर या वस्तुओं या सेवाओं का एक अलग स्तर या गुणवत्ता प्राप्त होगी।"
                    }
                }
            },
            "UL2": {
                "L1": "डेटा को हटाने का अनुरोध करने का अधिकार - हटाने का अनुरोध",
                "L2": "सूचना पाने का अधिकार - जानने का अनुरोध",
                "L3": "उपभोक्ता के निजता अधिकारों के प्रयोग के लिए भेदभाव न करने का अधिकार",
                "L4": "सत्यापन प्रक्रिया"
            },
            "UL3": {
                "L1": "आप अपने व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति कर सकते हैं",
                "L2": "आप अपने व्यक्तिगत डेटा में सुधार का अनुरोध कर सकते हैं यदि यह गलत है या अब प्रासंगिक नहीं है, या डेटा के प्रसंस्करण को प्रतिबंधित करने के लिए कह सकते हैं",
                "L3": "आप अपनी ओर से सीसीपीए के तहत अनुरोध करने के लिए अधिकृत एजेंट नामित कर सकते हैं। हम एक अधिकृत एजेंट के अनुरोध को अस्वीकार कर सकते हैं जो इस बात का प्रमाण प्रस्तुत नहीं करता है कि वे CCPA के अनुसार आपकी ओर से कार्य करने के लिए वैध रूप से अधिकृत हैं।",
                "L4": "आप अपनी निजी जानकारी को तीसरे पक्ष को भविष्य में बेचने से ऑप्ट-आउट करने का अनुरोध कर सकते हैं। ऑप्ट-आउट करने का अनुरोध प्राप्त होने पर, हम यथासंभव जल्द से जल्द अनुरोध पर कार्रवाई करेंगे, लेकिन अनुरोध जमा करने की तारीख से 15 दिनों के बाद नहीं।"
            }
        },
        "LINK": {
            "HEAD4": "अन्य वेब साइटों के लिंक",
            "P1": "हमारी सेवा में अन्य वेबसाइटों के लिंक हो सकते हैं जो हमारे द्वारा संचालित नहीं हैं। यदि आप किसी तृतीय पक्ष लिंक पर क्लिक करते हैं, तो आपको उस तृतीय पक्ष की साइट पर निर्देशित कर दिया जाएगा। हम आपको दृढ़ता से सलाह देते हैं कि आप जिस भी साइट पर जाते हैं, उसकी गोपनीयता नीति की समीक्षा करें।",
            "P2": "हमारा किसी तीसरे पक्ष की साइटों या सेवाओं की सामग्री, गोपनीयता नीतियों या प्रथाओं पर कोई नियंत्रण नहीं है और न ही हम इसके लिए कोई ज़िम्मेदारी लेते हैं।"
        },
        "CHANGES": {
            "HEAD4": "इस गोपनीयता नीति में परिवर्तन",
            "P1": "हम अपनी गोपनीयता नीति को समय-समय पर अपडेट कर सकते हैं। अपडेट किए गए संस्करण को अपडेट की गई \"अंतिम अपडेट\" तिथि द्वारा इंगित किया जाएगा और जैसे ही यह पहुंच योग्य होगा, अपडेट किया गया संस्करण प्रभावी हो जाएगा। ",
            "P2": "आपको किसी भी बदलाव के लिए समय-समय पर इस गोपनीयता नीति की समीक्षा करने की सलाह दी जाती है। इस गोपनीयता नीति में परिवर्तन तब प्रभावी होते हैं जब वे इस पृष्ठ पर पोस्ट किए जाते हैं।"
        },
        "CONTACT": {
            "HEAD4": "संपर्क करें",
            "TEXT": "यदि इस गोपनीयता नीति के बारे में आपके कोई प्रश्न हैं, तो आप हमसे संपर्क कर सकते हैं:",
            "UL": {
                "L1": {
                    "TEXT": "हमारी वेबसाइट पर इस पृष्ठ पर जाकर: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "हमारे फेसबुक मैसेंजर के माध्यम से ",
                    "A": "मार्टस्पेक @ फेसबुक",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "हमारे ट्विटर संदेशवाहक के माध्यम से",
                    "A": "मार्टस्पेक @ ट्विटर",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "हमारे लिंक्डइन समूह के माध्यम से ",
                    "A": "मार्टस्पेक @ लिंक्डइन",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}