{
    "COUNTRY_CODE": "in",
    "BTN": {
        "SRC1": "स्रोत लेख पढ़ें",
        "FACT": "तथ्य देखें",
        "SRC2": "स्रोत लेख से तथ्य प्राप्त करें",
        "WIKI": "वाईकेआई पर पूरा लेख पढ़ें"
    },
    "MAIN": {
        "HEAD": "स्वास्थ्य ट्रैकिंग की सरलता",
        "SUBHEAD": "एप्लिकेशन दैनिक कार्यों को चुस्त और सरल बनाने के लिए",
        "IMG": "Apple वॉच वेलनेस और हेल्थ ऐप"
    },
    "REVIEW": {
        "HEAD": "वे हमारे बारे में बात कर रहे हैं",
        "DESCRIPTION": "हम अपने उत्पाद के बारे में आपकी राय की सराहना करते हैं और हमेशा टिप्पणियों का जवाब देते हैं ।  अतिरिक्त समीक्षाएं हमारे ऐप स्टोर पेज पर उपलब्ध हैं",
        "LINK_ALL_REVIEWS": "अधिक समीक्षा पढ़ें",
        "FILLER_CARD": {
            "HEAD1": "आपकी समीक्षा के लिए एक जगह",
            "HEAD2": "खाली? आपकी समीक्षा इसे बदल सकती है!",
            "HEAD3": "आपकी राय हमारे लिए महत्वपूर्ण है",
            "LINK": "हमें लिखें"
        }
    },
    "NAV": {
        "APPS": "अनुप्रयोग",
        "ABOUT": "हमारे बारे में"
    },
    "ELECTROLYTE": {
        "HEAD": "इलेक्ट्रोलाइट",
        "IMG": "अपने Apple वॉच के साथ इलेक्ट्रोलाइट्स और मिनरल्स रिकॉर्ड करें, Electrolyte, ऐपल वॉच ऐप, स्वास्थ्य ऐप",
        "DWN": "ऐपल ऐपस्टोर से फ्री इलेक्ट्रोलाइट ट्रैकर ऐप डाउनलोड करें",
        "ABOUT_1": "महत्वपूर्ण खनिजों की निगरानी करें",
        "ABOUT_2": "Apple Watch से इलेक्ट्रोलाइट रीडिंग्स दर्ज करने का आसान और सुविधाजनक तरीका",
        "ABOUT_3": "Apple Health ऐप के साथ सिंक करें",
        "HEAD2": "इलेक्ट्रोलाइट क्यों?",
        "DESC2_1": "इलेक्ट्रोलाइट्स शरीर में होमियोस्टैसिस को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। वे हृदय और न्यूरोलॉजिकल फ़ंक्शन, द्रव संतुलन, ऑक्सीजन वितरण, एसिड-बेस बैलेंस और बहुत कुछ को विनियमित करने में मदद करते हैं।",
        "DESC2_2": "इलेक्ट्रोलाइट असंतुलन बहुत कम या बहुत अधिक इलेक्ट्रोलाइट के सेवन से उत्पन्न हो सकता है।",
        "BTN_MORE": "और जानें",
        "MINERALS_H2": "खनिज",
        "MINERALS_P": "महत्वपूर्ण तत्वों के बारे में अधिक जानें जो शरीर में विद्युत संकेतों को संचारित करने में मदद करते हैं।",
        "HEAD3": "मैगनीशियम",
        "DESC3_1": "हृदय की लय, तंत्रिका कार्य, मांसपेशियों में संकुचन, रक्तचाप और शर्करा के स्तर को नियंत्रित करता है, प्रोटीन, हड्डी और डीएनए बनाने में भाग लेता है। मैग्नीशियम की कमी से भूख, मितली, उल्टी, थकान और कमजोरी का नुकसान होता है; जबकि इसका उच्च स्तर हाइपरमैग्नेसिमिया का कारण हो सकता है।",
        "HEAD4": "कैल्शियम",
        "DESC4_1": "मस्तिष्क और हर शरीर के हिस्से के बीच संदेश ले जाने के लिए मांसपेशियों को स्थानांतरित करने और नसों में मदद करता है। पूरे शरीर में रक्त वाहिकाओं को रक्त स्थानांतरित करने के लिए सहायता करता है। हार्मोन और एंजाइमों की रिहाई में भाग लेता है जो मानव शरीर में लगभग हर कार्य को प्रभावित करते हैं। शरीर की कैल्शियम आपूर्ति का लगभग 99% हिस्सा हड्डियों और दांतों में जमा होता है।",
        "HEAD5": "पोटैशियम",
        "DESC5_1": "शरीर में लगभग सभी चीजों के लिए उपयोग किया जाता है, जिसमें उचित गुर्दे और हृदय समारोह, मांसपेशियों में संकुचन और तंत्रिका संचरण शामिल हैं। पोटैशियम की कमी से हड्डियों में ब्लड प्रेशर और कैल्शियम बढ़ सकता है।",
        "HEAD6": "लोहा",
        "DESC6_1": "हीमोग्लोबिन और मायोग्लोबिन का एक महत्वपूर्ण हिस्सा, प्रोटीन जो शरीर के ऊतकों और मांसपेशियों को ऑक्सीजन ले जाता है। लाल रक्त कोशिकाओं में मानव शरीर के आधे से अधिक लोहे होते हैं।",
        "HEAD7": "जोखिम",
        "DESC7_1": "इलेक्ट्रोलाइट असंतुलन बहुत कम या बहुत अधिक इलेक्ट्रोलाइट के सेवन से उत्पन्न हो सकता है। उच्च इलेक्ट्रोलाइट स्तर, जैसे कि पोटैशियम, गंभीर स्वास्थ्य स्थितियों का संकेत हो सकते हैं।",
        "BTN_LINK": "संतुलन बनाएं"
    },
    "MASS": {
        "HEAD": "वजन",
        "SUBHEAD": "सबसे सुविधाजनक वजन डायरी",
        "IMG": "एक महिला स्केल पर खड़ी होकर मार्टस्पेक से बॉडी मास ऐप चलाने वाली ऐप्पल वॉच का उपयोग करके अपना वजन माप रही है।",
        "TEXT": "अपने वजन को ट्रैक करना आपके समय और वर्कआउट के संदर्भ में आपकी कार्यक्षमता को बढ़ाता है। यह न केवल आपको बेहतर करने के लिए प्रेरित करेगा, बल्कि आपको अपनी खुद की प्रतियोगिता बनाने के लिए प्रेरित करेगा!",
        "DWN": "ऐप्पल स्टोर से निःशुल्क वजन ऐप डाउनलोड करें",
        "ABOUT_1": "एप्पल वॉच के लिए वजन डायरी",
        "ABOUT_2": "छोटी घड़ी की स्क्रीन पर फ़िट होने के लिए डिज़ाइन किया गया",
        "LIST1": {
            "LI1_HEAD": "उन्नत घड़ी चेहरे",
            "LI1_TEXT": "किसी भी वॉच फेस के समर्थन के साथ, WatchOS 6 से शुरू करके आपकी घड़ी के आँकड़ों तक आसान पहुँच",
            "LI2_HEAD": "प्रोगेस बार",
            "LI2_TEXT": "अपने न्यूनतम, अधिकतम और वर्तमान वजन को आसानी से ट्रैक करें",
            "LI3_HEAD": "आईफोन के बिना काम करता है",
            "LI3_TEXT": "आईफोन-स्वतंत्र ऐप - फोन के बिना भी आंकड़ों तक पहुंच"
        },
        "HEAD2": "वजन क्यों?",
        "DESC2": "प्रतिदिन अपने शरीर के वजन पर नज़र रखने से आपको एक स्वस्थ आदत बनाने में मदद मिलेगी। आपकी कलाइयों से वजन को जल्दी और आसानी से दर्ज करने से आपके वजन घटाने या मांसपेशियों को बढ़ाने के लक्ष्यों को प्राप्त करना आसान हो जाएगा और आपको स्वस्थ जीवन शैली के लिए प्रयास करने की याद आएगी। कोशिश करें कि एक भी दिन न चूकें! आख़िरकार, यदि आप आज एक दिन चूक जाते हैं, तो कल आपके लिए दो दिन छोड़ना आसान होगा, और परसों - तीन... और इसी तरह जब तक आप पुरानी आदतों पर वापस नहीं लौट आते।",
        "HEAD3": "लाभ",
        "LIST3": {
            "LI1_HEAD": "डेटा सुरक्षा",
            "LI1_TEXT": "हम आपका डेटा अपने सर्वर पर संग्रहीत नहीं करते हैं",
            "LI2_HEAD": "iCloud के माध्यम से सिंक करें",
            "LI2_TEXT": "स्वचालित, आपके सभी उपकरणों पर",
            "LI3_HEAD": "बिना अनुमति के",
            "LI3_TEXT": "इस ऐप के लिए किसी खाते की आवश्यकता नहीं है",
            "LI4_HEAD": "विज्ञापन नहीं",
            "LI4_TEXT": "हमारे पास कष्टप्रद विज्ञापन नहीं हैं",
            "LI5_HEAD": "Apple Health",
            "LI5_TEXT": "डेटा पढ़ने और लिखने का एकीकरण"
        },
        "HEAD4": "हमारा ऐप किसी भी ऐप्पल वॉच मॉडल के लिए उपलब्ध है",
        "DESC4": "अभी ऐप डाउनलोड करें और दिन भर सहित अपने शरीर के वजन में बदलाव की निगरानी करें। 20+ से अधिक भाषाओं का समर्थन करता है।",
        "ALT1": "मार्टस्पेक के वजन ऐप में ऐप्पल वॉच स्क्रीन अभी और 10 दिन पहले के वजन के बारे में जानकारी देती है",
        "ALT2": "मार्टस्पेक के वजन ऐप में वर्तमान वजन और आंकड़ों के बारे में जानकारी के साथ ऐप्पल वॉच स्क्रीन",
        "ALT5_1": "आपकी जानकारी की सुरक्षा करना हमारा प्रत्यक्ष लक्ष्य है। मार्टस्पेक आपके डेटा को संग्रहीत नहीं करता है, यह आपके डेटा की सुरक्षा की गारंटी है।",
        "ALT5_2": "और भी अधिक सुविधा के लिए iCloud के माध्यम से सिंक करें। सभी डेटा आपके सभी उपकरणों पर स्वचालित रूप से उपलब्ध है।",
        "ALT5_3": "लॉगिन और पासवर्ड प्राधिकरण की कोई आवश्यकता नहीं है। एप्लिकेशन को संचालित करने के लिए किसी खाते की आवश्यकता नहीं है।",
        "ALT5_4": "हम अपने उपयोगकर्ताओं की परवाह करते हैं, इसलिए हम एप्लिकेशन में किसी भी दखल देने वाले विज्ञापन का उपयोग नहीं करते हैं।",
        "ALT5_5": "Apple Health के साथ सिंक करें।",
        "BTN_OPEN": "रास्ता"
    },
    "VITAMIN": {
        "HEAD": "विटामिन",
        "SUBHEAD": "परम विटामिन ट्रैकर",
        "ICO": "आपके ऐप्पल वॉच, आईफोन और आईपैड के लिए सर्वश्रेष्ठ विटामिन और खनिज ट्रैकर ऐप के लिए आइकन। स्वास्थ्य ऐप के साथ निर्बाध रूप से सिंक हो जाता है। शून्य विज्ञापन।",
        "TEXT": "अपने आवश्यक विटामिन पर नज़र रखने के कई फायदे हैं, भोजन की असहिष्णुता को बढ़ाने से लेकर ऊर्जा में वृद्धि करने, मूड में बदलाव से बचने और अपने दिन की लय को पूरा करने तक।",
        "IMG": "अपनी कलाई पर सीधे सबसे आवश्यक विटामिन ट्रैक करें",
        "DWN": "ऐप्पल ऐपस्टोर से मुफ्त विटामिन और पोषक तत्व ट्रैकिंग ऐप डाउनलोड करें",
        "ABOUT_1": "हर दिन महत्वपूर्ण विटामिन और खनिजों के अपने सेवन को नियंत्रित करें।",
        "ABOUT_2": "स्वस्थ भोजन की ऊर्जा और एक खुशहाल जीवन।",
        "ABOUT_3": "एक रिमाइंडर सेट करें ताकि आप विटामिन लेना न भूलें",
        "LIST1": {
            "LI1_HEAD": "जैसा आप चाहते हैं",
            "LI1_TEXT": "आपको ध्यान में रखते हुए डिज़ाइन किया गया है। आपकी प्रतिक्रिया और समर्थन के लिए धन्यवाद, हमने ऐप को उपयोग में सरल और सहज बना दिया है।",
            "LI2_HEAD": "आपके तत्व",
            "LI2_TEXT": "विकल्पों की एक विस्तृत श्रृंखला से अपने स्वयं के तत्व बनाएं। नए आहार अनुपूरक, मल्टीविटामिन, गोलियां और बहुत कुछ जोड़ें।",
            "LI3_HEAD": "विटामिन और खनिज",
            "LI3_TEXT": "Apple हेल्थ में उपलब्ध सभी विटामिन और खनिजों का पूर्ण समर्थन।"
        },
        "HEAD2": "विटामिन क्यों?",
        "DESC2_1": "\"विटामिन\" लैटिन से \"संक्षिप्त आत्मकथा\" का अर्थ है \"जीवन\"। विटामिन के बिना हमारा जीवन संभव नहीं है।",
        "DESC2_2": "आवेदन विटामिन, खनिजों और उनकी राशि को ट्रैक करता है। आप अपने स्वयं के तत्व जोड़ सकते हैं।",
        "DESC2_3": "एक शेड्यूल बनाएं और नियुक्त समय पर विटामिन लेने के बारे में एक पुश नोटिफिकेशन प्राप्त करें।",
        "HEAD3": "विटामिन और खनिज",
        "DESC3_1": "आपके पोषक तत्वों के सेवन को ट्रैक करने और अनुकूलित करने के लिए अंतिम उपकरण। विशेष रूप से ऐप्पल हेल्थ के साथ समन्वयित करने के लिए डिज़ाइन किया गया, यह ऐप आपको अनुशंसित दैनिक और अधिकतम खुराक सहित प्रत्येक आवश्यक तत्व के बारे में विस्तृत जानकारी प्रदान करता है। ऐप भोजन विकल्पों पर अंतर्दृष्टि दिखाता है जो विशिष्ट विटामिन और खनिजों से भरपूर हैं, जो आपको खाने के बारे में शिक्षित निर्णय लेने के लिए सशक्त बनाते हैं। ",
        "DESC3_2": "प्रत्येक तत्व की जानकारी में शामिल हैं:",
        "LIST3": {
            "LI1_TEXT": "तत्वों से भरपूर खाद्य पदार्थ",
            "LI2_TEXT": "तत्व की कमी के लक्षण",
            "LI3_TEXT": "दैनिक और ऊपरी सेवन सीमा",
            "LI4_TEXT": "अधिक मात्रा की जानकारी",
            "LI5_TEXT": "आपके शरीर में तत्व का कार्य",
            "LI6_TEXT": "तत्व के बारे में रोचक तथ्य"
        },
        "HEAD4": "विटामिन का लाभ",
        "LIST4": {
            "LI1_HEAD": "डेटा सुरक्षा",
            "LI1_TEXT": "हम आपके डेटा को अपने सर्वर पर संग्रहीत नहीं करते हैं।",
            "LI2_HEAD": "साथ-साथ करना",
            "LI2_TEXT": "डेटा स्वचालित रूप से सभी उपकरणों में स्थानांतरित हो जाता है।",
            "LI3_HEAD": "कोई प्राधिकरण नहीं",
            "LI3_TEXT": "एप्लिकेशन का उपयोग करने के लिए एक खाते की आवश्यकता नहीं है।",
            "LI4_HEAD": "विज्ञापन नहीं",
            "LI4_TEXT": "हमारे पास कष्टप्रद विज्ञापन नहीं हैं।",
            "LI5_HEAD": "विटामिन लेने के बारे में नोटिस",
            "LI5_TEXT": "घंटों, दिनों और हफ्तों द्वारा नियुक्ति के बारे में याद दिलाता है।",
            "LI6_HEAD": "सेब स्वास्थ्य के साथ सिंक करें",
            "LI6_TEXT": "ICloud और Apple हेल्थ ऐप के माध्यम से उपकरणों के बीच।"
        },
        "HEAD5": "ऐप आवश्यक विटामिन और खनिजों को ट्रैक करता है:",
        "LIST5": {
            "LI1_HEAD": "4",
            "LI1_TEXT": "वसा में घुलनशील विटामिन",
            "LI2_HEAD": "9",
            "LI2_TEXT": "पानी में घुलनशील विटामिन",
            "LI3_HEAD": "14",
            "LI3_TEXT": "खनिज पदार्थ",
            "LI4_HEAD": "20",
            "LI4_TEXT": "अपने आइटम जोड़ें"
        },
        "ALT1": "iPhone विटामिन आँकड़े प्रदर्शित कर रहा है और Apple वॉच Martspec द्वारा Vitamin Book ऐप के भीतर विटामिन की एक सूची प्रदर्शित कर रहा है।",
        "ALT2": "iPhone Martspec द्वारा Vitamin Book ऐप के भीतर विटामिन आँकड़े और विटामिन की एक सूची प्रदर्शित कर रहा है।",
        "ALT3": "iPad, iPhone और Apple Watch, Martspec के Vitamin Book ऐप में विटामिन सेवन के बारे में जानकारी प्रदर्शित करते हैं।",
        "ALT4": "Apple घड़ियाँ Martspec द्वारा Vitamin Book ऐप में Apple Health से जानकारी प्रदर्शित करती हैं",
        "ALT5_1": "आपकी जानकारी की सुरक्षा करना हमारा प्रत्यक्ष लक्ष्य है। मार्टस्पेक आपके डेटा को संग्रहीत नहीं करता है, यह आपके डेटा की सुरक्षा की गारंटी है।",
        "ALT5_2": "और भी अधिक सुविधा के लिए iCloud के माध्यम से सिंक करें। सभी डेटा आपके सभी उपकरणों पर स्वचालित रूप से उपलब्ध है।",
        "ALT5_3": "लॉगिन और पासवर्ड प्राधिकरण की कोई आवश्यकता नहीं है। एप्लिकेशन को संचालित करने के लिए किसी खाते की आवश्यकता नहीं है।",
        "ALT5_4": "हम अपने उपयोगकर्ताओं की परवाह करते हैं, इसलिए हम एप्लिकेशन में किसी भी दखल देने वाले विज्ञापन का उपयोग नहीं करते हैं।",
        "ALT5_5": "विटामिन लेने के बारे में सुविधाजनक अधिसूचना। अनुस्मारक सप्ताह के घंटे और दिन के अनुसार आता है।",
        "ALT5_6": "ऐप्पल हेल्थ एप्लिकेशन के साथ सिंक्रोनाइज़ेशन - सभी विटामिन और माइक्रोलेमेंट्स का सबसे अच्छा आधार।",
        "ALT6": "Martspec द्वारा Vitamin Book ऐप के भीतर विटामिन के से भरपूर खाद्य पदार्थों को प्रदर्शित करने वाला iPhone।",
        "HEAD6": "विटामिन - आवश्यक विटामिन और खनिजों के संतुलन को नियंत्रित करने के लिए एक आवेदन.",
        "DESC6": "मुफ्त में iOS के लिए ऐप इंस्टॉल करें और स्वास्थ्य और जीवन शक्ति का आनंद लें।",
        "BTN_OPEN": "जाँच करना",
        "BTN_GO": "और अधिक जानें",
        "VITAMIN_FAT": {
            "NAME": "वसा में घुलनशील विटामिन",
            "SHORT": "फैट-घुलनशील",
            "DESC": "वसा-घुलनशील, जिसका अर्थ है कि शरीर द्वारा तत्काल आवश्यक कोई भी राशि वसा ऊतक या यकृत में अवशोषित और संग्रहित नहीं होती है।"
        },
        "VITAMIN_WATER": {
            "NAME": "पानी में घुलनशील विटामिन",
            "SHORT": "पानी में घुलनशील",
            "DESC": "पानी में घुलनशील विटामिन आवश्यक पोषक तत्व हैं जो पानी में घुल जाते हैं और हमारे शरीर में महत्वपूर्ण भूमिका निभाते हैं। वसा में घुलनशील विटामिन के विपरीत, वे शरीर में जमा नहीं होते हैं, इसलिए हमें उनका नियमित रूप से सेवन करने की आवश्यकता होती है।"
        },
        "MINERAL": {
            "NAME": "खनिज पदार्थ",
            "SHORT": "खनिज",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "इलेक्ट्रोलाइट्स",
            "SHORT": "इलेक्ट्रोलाइट",
            "DESC": "इलेक्ट्रोलाइट्स महत्वपूर्ण खनिज हैं जो द्रव संतुलन, तंत्रिका कार्य और मांसपेशियों के संकुचन जैसे उचित शारीरिक कार्यों को बनाए रखने में महत्वपूर्ण भूमिका निभाते हैं। संतुलित आहार खाने से इष्टतम स्वास्थ्य के लिए आवश्यक इलेक्ट्रोलाइट स्तर बनाए रखने में मदद मिलती है।"
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "विटामिन",
                "VITAMIN_WATER": "विटामिन",
                "MINERAL": "खनिज"
            },
            "FUNC": "समारोह",
            "DEF": "कमी",
            "OVER": "जरूरत से ज्यादा",
            "DOSE_RDV": "आयु के अनुसार दैनिक सेवन",
            "DOSE_UL": "सहनीय ऊपरी सेवन स्तर",
            "MALE": "पुरुष",
            "FEMA": "महिला",
            "AGE": {
                "HEAD": "आयु",
                "0_1": "जन्म से 1 वर्ष तक",
                "1_3": "1-3 साल",
                "4_8": "4-8 साल",
                "9_13": "9-13 साल",
                "14_18": "14-18 साल",
                "19_50": "19-50 साल",
                "51_70": "51-70 साल",
                "71": "71+ साल",
                "PREG_14_18": "गर्भावस्था 14-18 वर्ष",
                "PREG_19_50": "गर्भावस्था 14-18 वर्ष",
                "LACT_14_18": "स्तनपान 14-18 वर्ष",
                "LACT_19_50": "स्तनपान 19-50 वर्ष"
            },
            "FOOD_100G": "खाद्य पदार्थों में सामग्री %{unit} प्रति 100 ग्राम",
            "FOOD_ALMOND": "बादाम",
            "FOOD_APPLE": "सेब, गाला",
            "FOOD_APRICOT": "खुबानी",
            "FOOD_ASPARAGUS": "एस्परैगस",
            "FOOD_AVOCADO": "एवोकाडो",
            "FOOD_BANANA": "केला",
            "FOOD_BEEF_ST": "बीफ़ का स्टू",
            "FOOD_BEEF": "गोमांस, हड्डी रहित, कोई वसा नहीं",
            "FOOD_BROCCOLI": "ब्रोकोली",
            "FOOD_BUTTER": "मक्खन",
            "FOOD_CABBAGE": "पत्ता गोभी",
            "FOOD_CARROT": "गाजर",
            "FOOD_CHEESE_CH": "पनीर, चेडर",
            "FOOD_CHEESE_PR": "पनीर, परमेसन",
            "FOOD_CHEESE_SW": "पनीर, स्विस",
            "FOOD_CHICKEN": "मुर्गा",
            "FOOD_CRAB_BLUE": "केकड़ा, नीला",
            "FOOD_CRAB": "केकड़ा",
            "FOOD_CUCUMBER": "खीरा",
            "FOOD_EGG": "अंडा",
            "FOOD_FISH_HAD": "मछली, हैडॉक",
            "FOOD_FLAX": "पटसन के बीज",
            "FOOD_GARLIC": "लहसुन",
            "FOOD_GRAPE": "अंगूर",
            "FOOD_HAZELNUT": "हेज़लनट",
            "FOOD_KIWI": "कीवी फल",
            "FOOD_LENTILS": "मसूर की दाल",
            "FOOD_MASHROOM": "मशरूम",
            "FOOD_MANGO": "आम",
            "FOOD_MILK": "दूध (संपूर्ण",
            "FOOD_OATMEAL": "जई का दलिया",
            "FOOD_OLIVE_BR": "जैतून, नमकीन पानी में",
            "FOOD_OLIVE_OIL": "जैतून का तेल",
            "FOOD_ONION": "हरी प्याज",
            "FOOD_ORANGE": "नारंगी",
            "FOOD_OYSTERS": "कस्तूरी",
            "FOOD_PAPAYA": "पपीता",
            "FOOD_PARSLEY": "अजमोद",
            "FOOD_PEANUT": "मूंगफली",
            "FOOD_PEAR": "नाशपाती",
            "FOOD_PECAN": "एक प्रकार का अखरोट",
            "FOOD_PEPPER_G": "हरी मिर्च",
            "FOOD_PINEAPPLE": "अनानास",
            "FOOD_PINENUTS": "पाइन नट्स",
            "FOOD_PISTACHIO": "पिस्ता",
            "FOOD_PORK": "पोर्क अतिरिक्त पसलियां",
            "FOOD_POTATO_BK": "आलू, बेक किया हुआ",
            "FOOD_POTATO_RED": "आलू, लाल छिलका",
            "FOOD_POTATO_SW": "शकरकंद",
            "FOOD_PUMPKIN": "कद्दू के बीज",
            "FOOD_RICE": "चावल, सफेद",
            "FOOD_SALAMI": "सलामी",
            "FOOD_SALMON": "सैल्मन, अटलांटिक, जंगली",
            "FOOD_SALT": "नमक",
            "FOOD_SARDINES": "सार्डिन, तेल में डिब्बाबंद",
            "FOOD_SEAWEED": "समुद्री सिवार",
            "FOOD_SESAME": "तिल के बीज",
            "FOOD_SHRIMP": "झींगा",
            "FOOD_STRAWBERRY": "स्ट्रॉबेरी",
            "FOOD_SUNFLOWER": "सरसों के बीज",
            "FOOD_TOFU": "टोफू, फर्म",
            "FOOD_TOMATO": "टमाटर",
            "MCG": "mcg",
            "MG": "mg",
            "FACTS": "क्या आप जानते हैं?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "रेटिनॉल",
            "DESK": "प्रतिरक्षा प्रणाली और शरीर के प्रजनन कार्य के लिए महत्वपूर्ण है। यह एक मजबूत एंटीऑक्सीडेंट है, जो त्वचा के उत्थान और बालों के विकास को नियंत्रित करता है",
            "FUNC": "एंटीऑक्सीडेंट गुण. वसा और स्टेरॉयड से ऊर्जा उत्पादन. ग्लूकोज चयापचय में आवश्यक. कोशिकाओं की वृद्धि एवं विकास.",
            "DEF_1": "रतौंधी सहित आंखों की समस्याएं",
            "DEF_2": "सूखी ऊबड़-खाबड़ त्वचा",
            "DEF_3": "क्रोनिक कमी असामान्य फेफड़ों के विकास और श्वसन रोगों (जैसे निमोनिया) से जुड़ी हो सकती है",
            "DEF_4": "संक्रमण की गंभीरता में वृद्धि, विशेषकर गले या पेट में",
            "DEF_5": "गंभीर खसरे के लिए एक प्रमुख जोखिम कारक",
            "OVER_1": "त्वचा: सूखना, रंग बदलना, उंगलियों पर दरारें",
            "OVER_2": "सूखे होंठ, मुँह और नाक",
            "OVER_3": "मतली, उल्टी, भूख न लगना, जोड़ों का दर्द, शरीर के तापमान में अस्थायी वृद्धि",
            "OVER_4": "लंबे समय तक अत्यधिक उपयोग से कोलेस्ट्रॉल का स्तर बढ़ सकता है और हड्डियों के निर्माण में परिवर्तन हो सकता है → हड्डियों के नुकसान का खतरा हो सकता है",
            "OVER_5": "विटामिन डी के लाभकारी कार्यों में बाधा उत्पन्न हो सकती है",
            "FACT_1": "त्वचा और बालों सहित सभी शारीरिक ऊतकों का विकास",
            "FACT_2": "शरीर आवश्यकतानुसार बीटा-कैरोटीन से विटामिन ए बना सकता है",
            "FACT_3": "ऐसे दावे हैं कि कुछ सनस्क्रीन, मॉइस्चराइजर और लिप बाम में मिलाए जाने वाले विटामिन ए से विटामिन ए विषाक्तता या कैंसर हो सकता है।",
            "FACT_4": "उन्नत आयु-संबंधित मैकुलर अपघटन विकसित होने का 18-25% कम जोखिम (AREDS2 अध्ययन)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "कैल्सिफेरोल",
            "DESK": "यह दांतों, हड्डियों और मांसपेशियों के स्वास्थ्य का समर्थन करता है। इस विटामिन की कमी से बच्चों में रिकेट्स और वयस्कों में ऑस्टियोमलेशिया हो जाता है।",
            "FUNC": "स्वस्थ हड्डियों और दांतों को बनाए रखना। आंत में कैल्शियम का अवशोषण. सूजन में कमी. प्रतिरक्षा कार्य को विनियमित करना। मांसपेशीय तंतुओं का विकास. ग्लूकोज चयापचय में भूमिका निभाता है।",
            "DEF_1": "ऑस्टियोपोरोसिस और हड्डियों की कमजोरी",
            "DEF_2": "संक्रमणों",
            "DEF_3": "बच्चों में रिकेट्स",
            "OVER_1": "विटामिन डी की अधिक मात्रा विषैली होती है",
            "OVER_2": "वृक्कीय विफलता",
            "OVER_3": "पूरे शरीर में कोमल ऊतकों का कैल्सीफिकेशन",
            "FACT_1": "Ca (कैल्शियम) और P (फॉस्फोरस) को अवशोषित करने में मदद करता है",
            "FACT_2": "शरीर को विटामिन के और ए को अवशोषित करने में मदद करता है",
            "FACT_3": "शरीर में वसा का उच्च स्तर त्वचा से विटामिन डी प्राप्त करना सीमित कर सकता है (30+ का बीएमआई)",
            "FACT_4": "नैदानिक ​​परीक्षण: विटामिन डी की खुराक अवसादग्रस्त लक्षणों या हल्के अवसाद को रोकती या इलाज नहीं करती है",
            "FACT_5": "इसका कोई ठोस प्रमाण नहीं है कि डी मल्टीपल स्केलेरोसिस को रोकने में मदद करता है",
            "FACT_6": "विटामिन डी न केवल एक विटामिन है, बल्कि एक हार्मोन भी है",
            "FACT_7": "विटामिन डी की उच्च मात्रा वजन घटाने को बढ़ावा नहीं देती है"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "टोकोफ़ेरॉल",
            "DESK": "यह एक शक्तिशाली एंटीऑक्सीडेंट है और फाइबर के निर्माण में भाग लेता है जो त्वचा को लोचदार बनाए रखने में मदद करता है। प्रजनन प्रणाली पर महत्वपूर्ण प्रभाव डालता है।",
            "FUNC": "यह एक शक्तिशाली एंटीऑक्सीडेंट है. प्रतिरक्षा कार्य में शामिल। रक्त वाहिकाओं को चौड़ा करना और उनमें रक्त को जमने से रोकना। जीन अभिव्यक्ति और अन्य चयापचय प्रक्रियाओं का विनियमन। कोशिकाएं एक-दूसरे के साथ बातचीत करने और कई महत्वपूर्ण कार्यों को पूरा करने के लिए विटामिन ई का उपयोग करती हैं।",
            "DEF_1": "आंख की रेटिना को नुकसान",
            "DEF_2": "तंत्रिका क्षति, आमतौर पर हाथ या पैर में",
            "DEF_3": "शरीर की गतिविधियों पर नियंत्रण खोना",
            "DEF_4": "प्रतिरक्षा कार्य में कमी",
            "DEF_5": "वसा-कुअवशोषण विकार वाले लोगों में वसा की कमी होने की संभावना अधिक होती है",
            "OVER_1": "1000 मिलीग्राम से अधिक खुराक से अतिरिक्त रक्तस्राव का खतरा बढ़ जाता है",
            "FACT_1": "वसायुक्त ऊतक और यकृत में संग्रहित होता है",
            "FACT_2": "शरीर को विटामिन के और ए को अवशोषित करने में मदद करता है",
            "FACT_3": "50 मिलीग्राम विटामिन ई लेने वाले पुरुष धूम्रपान करने वालों में प्रोस्टेट कैंसर 32% कम था",
            "FACT_4": "5.5 साल तक 180 मिलीग्राम विटामिन ई लेने वाले स्वस्थ पुरुषों में प्रोस्टेट कैंसर का खतरा 17% बढ़ जाता है",
            "FACT_5": "वैज्ञानिक इस बात पर बहस कर रहे हैं कि क्या विटामिन ई की खुराक हानिकारक हो सकती है",
            "FACT_6": "18,000 महिलाओं में रजोनिवृत्ति के बाद स्तन कैंसर के एक अध्ययन में विटामिन ई से कोई लाभ नहीं पाया गया",
            "FACT_7": "87,998 महिलाओं में कोलन कैंसर के अध्ययन में विटामिन ई से कोई लाभ नहीं पाया गया",
            "FACT_8": "वयस्कों पर एक अध्ययन, जिन्होंने 10 साल या उससे अधिक समय तक पूरक विटामिन ई लिया, उनमें मूत्राशय के कैंसर से मृत्यु का जोखिम कम हो गया",
            "FACT_9": "कैंसर को रोकने के लिए विटामिन ई लेने का समर्थन करने के लिए आज तक के साक्ष्य अपर्याप्त हैं",
            "FACT_10": "विटामिन ई (20 मिलीग्राम/दिन) के उच्च आहार सेवन से एएमडी (उम्र से संबंधित धब्बेदार अध: पतन - वृद्ध लोगों में महत्वपूर्ण दृष्टि हानि का सबसे आम कारण) विकसित होने का जोखिम लगभग 20% कम होता है।",
            "FACT_11": "5 साल का अध्ययन: विटामिन ई (180 मिलीग्राम डीएल-अल्फा-टोकोफेरिल एसीटेट), बीटा-कैरोटीन (15 मिलीग्राम), विटामिन सी (500 मिलीग्राम) युक्त दैनिक पूरक लेने से उन्नत एएमडी विकसित होने का जोखिम 25% कम हो जाता है। प्लेसबो लेने वाले प्रतिभागियों की तुलना में जिंक (80 मिलीग्राम), और तांबा (2 मिलीग्राम)।",
            "FACT_12": "अल्जाइमर रोग की प्रगति और संज्ञानात्मक गिरावट के एक अध्ययन में विटामिन ई से कोई लाभ नहीं पाया गया",
            "FACT_13": "शुक्राणु की गतिशीलता और गिनती में सुधार करने में मदद करता है, कम शुक्राणु संख्या और धीमी गति के कारण होने वाले पुरुष बांझपन के जोखिम को कम करता है।",
            "FACT_14": "मासिक धर्म चक्र को नियंत्रित करता है, गर्भधारण में सहायता करता है और गर्भधारण को बढ़ावा देता है।"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "फाइलोक्विनोन, मेनाक्विनोन",
            "DESK": "विटामिन रक्त के थक्के और हड्डी के निर्माण के लिए आवश्यक विशेष प्रोटीन का उत्पादन करने में मदद करता है।",
            "FUNC": "प्रोटीन का संश्लेषण. रक्त के थक्के जमने और हड्डी के चयापचय और अन्य विविध शारीरिक कार्यों में भागीदारी।",
            "DEF_1": "खून बह रहा है",
            "DEF_2": "ऑस्टियोपोरोसिस (भंगुर हड्डियाँ)",
            "OVER_1": "किसी भी जोखिम का कोई सबूत नहीं",
            "FACT_1": "एंटीबायोटिक्स विटामिन के चयापचय को अवरुद्ध करते हैं",
            "FACT_2": "क्योंकि विटामिन K वसा में घुलनशील है, अवशोषण में सुधार के लिए कुछ वसा वाले विटामिन K खाद्य पदार्थ खाना सबसे अच्छा है",
            "FACT_3": "नाल के पार विटामिन K का परिवहन ख़राब होता है, जिससे नवजात शिशुओं में विटामिन K की कमी का खतरा बढ़ जाता है",
            "FACT_4": "एक अध्ययन में पाया गया कि 3 साल तक प्रतिदिन 180 एमसीजी लेने से हड्डियों की ताकत में सुधार हुआ और रीढ़ की ऊंचाई में कमी कम हुई",
            "FACT_5": "स्वाभाविक रूप से विटामिन K की अधिकता विकसित करना कठिन है क्योंकि इसे संश्लेषित करने वाले आंत के बैक्टीरिया इसके मेजबान को नुकसान नहीं पहुंचाएंगे",
            "FACT_6": "मेनाडायोन (एक सिंथेटिक, पानी में घुलनशील विटामिन K अग्रदूत) विषाक्तता पैदा कर सकता है (शिशुओं में एनीमिया और पीलिया विकसित हो गया है)",
            "FACT_7": "यदि स्तन के दूध में विटामिन K की कमी है तो नवजात शिशुओं में विटामिन K की कमी हो सकती है, क्योंकि इसका उत्पादन करने वाले आंत बैक्टीरिया गायब हो जाते हैं"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "थायमिन",
            "DESK": "विटामिन बी1 ऊर्जा चयापचय के लिए आवश्यक है, एसिटाइलकोलाइन के संश्लेषण के लिए महत्वपूर्ण है, जो तंत्रिका आवेगों के संचालन और तंत्रिका तंत्र में अन्य प्रक्रियाओं के लिए जिम्मेदार है।",
            "FUNC": "कार्बोहाइड्रेट, वसा और प्रोटीन से ऊर्जा उत्पादन। ग्लूकोज चयापचय में आवश्यक. तंत्रिका, मांसपेशी और हृदय के कार्य में महत्वपूर्ण भूमिका।",
            "DEF_1": "परिधीय नसों और बर्बादी के साथ समस्याएं",
            "DEF_2": "अल्पकालिक स्मृति हानि",
            "DEF_3": "वजन में कमी और एनोरेक्सिया",
            "OVER_1": "हमारे पास किसी भी जोखिम का कोई सबूत नहीं है",
            "OVER_2": "एलर्जी प्रतिक्रिया",
            "OVER_3": "निगलने में समस्या",
            "OVER_4": "कमजोरी",
            "FACT_1": "तनाव के समय में प्रतिरक्षा प्रणाली को बढ़ावा दें",
            "FACT_2": "टैनिन (चाय और कॉफी में मौजूद रसायन) बी1 अवशोषण में बाधा उत्पन्न कर सकता है",
            "FACT_3": "यह तेज़ गर्मी या लंबे समय तक पकाने से नष्ट हो जाता है",
            "FACT_4": "शरीर में अत्यधिक B1 अत्यंत दुर्लभ है",
            "FACT_5": "शरीर अतिरिक्त बी1 को मूत्र के माध्यम से उत्सर्जित करता है"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "राइबोफ्लेविन",
            "DESK": "बी2 लाल रक्त कोशिकाओं और एंटीबॉडी के निर्माण के लिए आवश्यक है। यह शरीर के प्रजनन कार्य के लिए भी महत्वपूर्ण है।",
            "FUNC": "एंटीऑक्सीडेंट गुण. वसा और स्टेरॉयड से ऊर्जा उत्पादन. ग्लूकोज चयापचय में आवश्यक. कोशिकाओं की वृद्धि एवं विकास.",
            "DEF_1": "मुंह, होंठ, जीभ या गले में सूजन",
            "DEF_2": "मुँह के कोनों पर स्टामाटाइटिस",
            "DEF_3": "बालों का झड़ना",
            "DEF_4": "त्वचा के लाल चकत्ते",
            "DEF_5": "खुजली भरी लाल आँखें",
            "DEF_6": "यकृत और तंत्रिका तंत्र का ख़राब होना",
            "OVER_1": "हमारे पास किसी भी जोखिम का कोई सबूत नहीं है",
            "FACT_1": "माइग्रेन सिरदर्द को रोकने के लिए प्रभावी होने की संभावना (अमेरिकन सिरदर्द सोसाइटी)",
            "FACT_2": "आंत में बैक्टीरिया इसकी थोड़ी मात्रा पैदा कर सकते हैं",
            "FACT_3": "अधिकांश राइबोफ्लेविन का उपयोग तुरंत किया जाता है और केवल थोड़ी मात्रा ही यकृत, हृदय और गुर्दे में संग्रहीत होती है",
            "FACT_4": "शरीर को विटामिन बी6 और बी9 को उपयोग योग्य रूपों में बदलने में मदद करता है",
            "FACT_5": "प्रकाश के संपर्क में आने से यह निष्क्रिय हो सकता है और प्रयोग करने योग्य नहीं रह जाता है",
            "FACT_6": "आंखों को सूरज की किरणों से बचाता है",
            "FACT_7": "आँख के लेंस पर बादल छाने से रोका जा सकता है (मोतियाबिंद)"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "नियासिन",
            "DESK": "यह तंत्रिका और पाचन तंत्र को स्वस्थ रहने और त्वचा को अच्छा दिखने में मदद करता है। डीएनए सुरक्षा.",
            "FUNC": "कार्बोहाइड्रेट, वसा और प्रोटीन से ऊर्जा उत्पादन। एंटीऑक्सीडेंट गुण. कोलेस्ट्रॉल और फैटी एसिड का संश्लेषण. डीएनए निर्माण और क्षतिपूर्ति।",
            "DEF_1": "सूरज की रोशनी के संपर्क में आने वाली त्वचा पर मोटे, पपड़ीदार दाने",
            "DEF_2": "सूजा हुआ मुँह और चमकदार लाल जीभ",
            "DEF_3": "कब्ज़ की शिकायत",
            "DEF_4": "सिरदर्द, स्मृति हानि और थकान",
            "OVER_1": "30 से 50 स्वभाव - शरीर, आकार और छाती की त्वचा का रंग लाल हो जाता है",
            "OVER_2": "1000+ मिलीग्राम उच्च रक्तचाप, थकान, पेट दर्द, बिगड़ा हुआ ग्लूकोज सहनशीलता और इंसुलिन प्रतिरोध का कारण बन सकता है। कृपया ध्यान दें, बहुत अधिक मात्रा में लेने पर भी नियासिन आपके शरीर में लगभग पूरी तरह से अवशोषित हो जाता है।",
            "FACT_1": "वर्षों तक ली गई निकोटिनिक एसिड की बहुत अधिक खुराक - आरडीए से 100 गुना से अधिक - डिस्लिपिडेमिया के लिए प्रभावी उपचार हो सकती है",
            "FACT_2": "क्रोमियम के साथ नियासिन लेने से आपका रक्त शर्करा कम हो सकता है"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "पैंथोथेटिक अम्ल",
            "DESK": "पैंटोथेनिक एसिड वसा, प्रोटीन और कार्बोहाइड्रेट के टूटने और आत्मसात करने में शामिल है।",
            "FUNC": "कार्बोहाइड्रेट, प्रोटीन और लिपिड से ऊर्जा उत्पादन। स्वस्थ त्वचा का रखरखाव. सेक्स हार्मोन और तनाव से संबंधित हार्मोन का उत्पादन।",
            "DEF_1": "लगभग सभी खाद्य पदार्थों में मौजूद है, इसकी कमी दुर्लभ है",
            "DEF_2": "पहचानना मुश्किल",
            "DEF_3": "चूहों पर प्रयोग से त्वचा में जलन और फर का सफ़ेद होना दिखाई दिया",
            "OVER_1": "मनुष्यों में विषाक्त होने के बारे में ज्ञात नहीं है",
            "OVER_2": "गैस्ट्रोइंटेस्टाइनल दुष्प्रभाव",
            "OVER_3": "आंतों और सेलुलर अवशोषण के लिए बायोटिन के साथ प्रतिस्पर्धा कर सकता है",
            "FACT_1": "घाव भरने में तेजी ला सकता है",
            "FACT_2": "त्वचा पर मॉइस्चराइजिंग प्रभाव",
            "FACT_3": "रक्त में कोलेस्ट्रॉल और वसा को कम कर सकता है"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "ख़तम",
            "DESK": "यह प्रोटीन विनिमय, लौह चयापचय और अस्थि मज्जा कोशिकाओं और अन्य ऊतकों में इसके परिवहन को नियंत्रित करता है।",
            "FUNC": "कार्बोहाइड्रेट, वसा और प्रोटीन से ऊर्जा उत्पादन। लाल रक्त कोशिकाओं का निर्माण. कोशिकाओं को स्वस्थ रखना. प्रतिरक्षा कार्य। मस्तिष्क का स्वास्थ्य. न्यूरोट्रांसमीटर (मस्तिष्क में रासायनिक संदेशवाहक) का निर्माण। मस्तिष्क द्वारा ऊर्जा के उपयोग का नियमन।",
            "DEF_1": "इम्यून सिस्टम कमजोर होना",
            "DEF_2": "तंत्रिका क्षति, आमतौर पर हाथों और पैरों में",
            "DEF_3": "रक्ताल्पता",
            "DEF_4": "अवसाद और भ्रम",
            "DEF_5": "मोटापा, शराब, एस्ट्रोजेन या स्टेरॉयड के सेवन से इसकी कमी हो सकती है",
            "OVER_1": "सुन्न होना",
            "OVER_2": "सीने में जलन और मतली",
            "OVER_3": "शरीर की गतिविधियों पर नियंत्रण खोना",
            "FACT_1": "बड़े वयस्कों की याददाश्त में सुधार करता है",
            "FACT_2": "अनुभूति या मनोदशा में सुधार नहीं करता",
            "FACT_3": "गर्भावस्था के दौरान मतली और उल्टी के हल्के लक्षणों में मदद मिल सकती है",
            "FACT_4": "वायु प्रदूषण के हानिकारक प्रभावों के खिलाफ मदद मिल सकती है",
            "FACT_5": "शरीर विटामिन बी 6 को संग्रहित नहीं करता है और अतिरिक्त मात्रा में मूत्र में छोड़ देता है, इसलिए लोगों को हर दिन पर्याप्त विटामिन बी 6 प्राप्त करने की आवश्यकता होती है"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "बायोटिन",
            "DESK": "बालों, त्वचा और नाखूनों की स्थिति पर इसके सकारात्मक प्रभाव के कारण बायोटिन को 'सौंदर्य विटामिन' कहा जाता है।",
            "FUNC": "फैटी एसिड, ग्लूकोज और अमीनो एसिड से ऊर्जा उत्पादन के महत्वपूर्ण चरणों को तेज करता है। हिस्टोन संशोधनों, जीन विनियमन और सेल सिग्नलिंग में महत्वपूर्ण भूमिका निभाता है।",
            "DEF_1": "आंखों, नाक, मुंह और जननांग क्षेत्र के आसपास दाने",
            "DEF_2": "बालों का पतला होना या बालों का झड़ना, त्वचा या नाखून की समस्याएँ",
            "OVER_1": "अधिक मात्रा में सेवन करने पर भी यह मनुष्यों के लिए विषैला नहीं माना जाता है",
            "FACT_1": "बायोटिन + क्रोमियम संयोजन रक्त शर्करा नियंत्रण में सुधार कर सकता है",
            "FACT_2": "स्वाद की भावना को बहाल करने में मदद मिल सकती है",
            "FACT_3": "स्वस्थ बालों, त्वचा और नाखूनों को बढ़ावा दें",
            "FACT_4": "स्वस्थ गर्भावस्था के लिए विकासशील भ्रूण को बायोटिन की आवश्यकता होती है",
            "FACT_5": "प्रगतिशील मल्टीपल स्केलेरोसिस वाले 23 रोगियों पर किए गए एक अध्ययन में पाया गया कि बायोटिन की उच्च खुराक (100-600 मिलीग्राम/दिन) प्रगतिशील दृश्य हानि वाले 5 में से 5 रोगियों में निरंतर नैदानिक ​​​​सुधार से जुड़ी हुई है; और 18 में से 16 मरीज़ अंगों के आंशिक पक्षाघात से पीड़ित हैं",
            "FACT_6": "यह प्रयोगात्मक रूप से सिद्ध हो चुका है कि कच्चे अंडे का सफेद भाग बायोटिन विरोधी है और हाइपोविटामिनोसिस के लक्षणों का कारण बनता है"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "फोलिक एसिड",
            "DESK": "यह लाल और सफेद रक्त कोशिकाओं के निर्माण में भाग लेता है, शरीर को डीएनए और आरएनए कोशिकाओं को बनाने में मदद करता है, साथ ही कार्बोहाइड्रेट को ग्लूकोज में परिवर्तित करता है। प्रोटीन चयापचय. डीएनए और आरएनए का निर्माण. कार्बोहाइड्रेट से ऊर्जा बनाना. भ्रूण तंत्रिका तंत्र का विकास. स्वस्थ लाल रक्त कोशिकाओं का उत्पादन.",
            "FUNC": "प्रोटीन चयापचय. डीएनए और आरएनए का उत्पादन. कार्बोहाइड्रेट से ऊर्जा बनाना. स्वस्थ लाल रक्त कोशिकाओं के उत्पादन के लिए आवश्यक है। इसका भ्रूण के तंत्रिका तंत्र के विकास पर सकारात्मक प्रभाव पड़ता है, खासकर गर्भावस्था की शुरुआत में।",
            "DEF_1": "थकान, कमजोरी और सांस लेने में तकलीफ",
            "DEF_2": "मुश्किल से ध्यान दे",
            "DEF_3": "अवसाद का खतरा बढ़ गया",
            "DEF_4": "उम्र बढ़ने में संज्ञानात्मक शिथिलता",
            "DEF_5": "आपके बालों, नाखूनों और त्वचा में परिवर्तन",
            "DEF_6": "शराब फोलेट के अवशोषण में बाधा डालती है और फोलेट के टूटने की दर को तेज कर देती है",
            "DEF_7": "जन्मजात न्यूरल ट्यूब विकृति",
            "OVER_1": "अधिक मात्रा विटामिन बी12 की कमी को पूरा कर सकती है",
            "OVER_2": "खाना खाने से फोलेट विषाक्तता अत्यंत दुर्लभ है",
            "FACT_1": "फोलेट का राइबोफ्लेविन के साथ एक महत्वपूर्ण चयापचय संपर्क होता है",
            "FACT_2": "विटामिन सी फोलेट जैवउपलब्धता में सुधार कर सकता है",
            "FACT_3": "फोलेट युक्त आहार हृदय-संवहनी रोग के जोखिम को कम करने से जुड़ा हुआ है। 10 वर्षों तक 1,980 फ़िनिश पुरुषों पर किए गए एक अध्ययन के आधार पर",
            "FACT_4": "फोलासिन को कभी-कभी फोलिक एसिड या फोलेट भी कहा जाता है।",
            "FACT_5": "यह संभव है कि अपर्याप्त फोलेट का सेवन जीनोम अस्थिरता और गुणसूत्र टूटने में योगदान देता है जो अक्सर कैंसर के विकास की विशेषता है",
            "FACT_6": "पूरक फोलिक एसिड की अधिक मात्रा कैंसर रोगियों में ट्यूमर के विकास को तेज कर सकती है (अधिक शोध की आवश्यकता है)",
            "FACT_7": "भ्रूण के तंत्रिका तंत्र का विकास"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "कोबालिन",
            "DESK": "कोबालिन केंद्रीय तंत्रिका तंत्र के स्वास्थ्य के लिए जिम्मेदार है। यह तनाव और अवसाद का विरोध करने में मदद करता है। यह B9 के साथ मिलकर लाल रक्त कोशिकाओं के निर्माण में भाग लेता है",
            "FUNC": "न्यूरोट्रांसमीटर संश्लेषण के लिए अत्यंत आवश्यक है। मस्तिष्क और तंत्रिकाओं की वृद्धि, विकास और कार्य। लाल रक्त कोशिका निर्माण, कोशिका चयापचय, और डीएनए का उत्पादन।",
            "DEF_1": "पेट की पुरानी सूजन",
            "DEF_2": "बहुत ज्यादा थकान या कमजोरी महसूस होना",
            "DEF_3": "नज़रों की समस्या",
            "DEF_4": "पीली त्वचा",
            "DEF_5": "कमी के लक्षण प्रकट होने में वर्षों लग सकते हैं",
            "DEF_6": "शाकाहारी लोग उच्च जोखिम में हैं",
            "OVER_1": "बड़ी मात्रा में भी, विटामिन बी12 को आम तौर पर सुरक्षित माना जाता है क्योंकि शरीर इसकी अधिक मात्रा जमा नहीं करता है",
            "FACT_1": "शरीर लगभग 1 से 5 मिलीग्राम विटामिन बी12 संग्रहित करता है - आमतौर पर एक दिन में ली जाने वाली मात्रा से 1000 से 2000 गुना अधिक।",
            "FACT_2": "अवसाद और ऑस्टियोपोरोसिस को विटामिन बी12 की कम मात्रा से जोड़ा गया है",
            "FACT_3": "विटामिन सी के साथ विटामिन बी12 लेने से आपके शरीर में विटामिन बी12 की उपलब्ध मात्रा कम हो सकती है। इस इंटरैक्शन से बचने के लिए, विटामिन बी12 सप्लीमेंट लेने के दो या अधिक घंटे बाद विटामिन सी लें",
            "FACT_4": "फोलेट की अधिक मात्रा विटामिन बी12 की कमी को पूरा कर सकती है",
            "FACT_5": "मस्तिष्क के कामकाज में मदद करता है, खासकर उम्र बढ़ने के साथ",
            "FACT_6": "यह B9 के साथ मिलकर लाल रक्त कोशिकाओं के निर्माण में भाग लेता है"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "एस्कॉर्बिक अम्ल",
            "DESK": "यह कोशिकाओं को समय से पहले बूढ़ा होने से बचाता है और रक्त वाहिकाओं के काम, हड्डियों और उपास्थि की स्थिति का समर्थन करता है। यह त्वचा के पुनर्जनन के लिए भी महत्वपूर्ण है, क्योंकि यह कोलेजन संश्लेषण में भाग लेता है। रक्तवाहिकाओं की दीवारों को मजबूत बनाता है। प्रतिरक्षा प्रणाली को बढ़ावा देता है.",
            "FUNC": "संक्रमण और घाव ठीक होना. शक्तिशाली एंटीऑक्सीडेंट. रक्त वाहिकाओं, स्वस्थ त्वचा, उपास्थि और मांसपेशियों का निर्माण। हड्डियों में कोलेजन संश्लेषण. कोशिकाओं की सुरक्षा. न्यूरोट्रांसमीटर उत्पादन.",
            "DEF_1": "पाजी",
            "DEF_2": "मसूड़ों में सूजन और खून आना",
            "DEF_3": "दांतों का ढीला होना या गिरना",
            "DEF_4": "जोड़ों का दर्द",
            "DEF_5": "ख़राब घाव भरना",
            "DEF_6": "बालों के रोमों के आसपास रक्तस्राव",
            "DEF_7": "धूम्रपान करने वालों या निष्क्रिय धूम्रपान करने वालों को अधिक खतरा होता है",
            "OVER_1": "प्रतिदिन 2000 मिलीग्राम से अधिक गैस्ट्रोइंटेस्टाइनल संकट और दस्त को बढ़ावा दे सकता है",
            "OVER_2": "उच्च विटामिन सी के सेवन से मूत्र में ऑक्सालेट और यूरिक एसिड का उत्सर्जन भी बढ़ सकता है, जो गुर्दे की पथरी के निर्माण में योगदान कर सकता है।",
            "OVER_3": "इससे अतिरिक्त लौह अवशोषण हो सकता है और परिणामस्वरूप ऊतक क्षति हो सकती है",
            "OVER_4": "विटामिन बी12 और तांबे के स्तर को कम कर सकता है",
            "FACT_1": "विटामिन सी की खुराक आम सर्दी को नहीं रोकेगी",
            "FACT_2": "उच्च विटामिन सी का सेवन झुर्रियाँ, त्वचा का सूखापन और बेहतर त्वचा-उम्र बढ़ने की संभावना को कम करने से जुड़ा था।",
            "FACT_3": "एल्युमीनियम युक्त दवाओं से एल्युमीनियम का अवशोषण बढ़ सकता है",
            "FACT_4": "धूम्रपान करने वाले व्यक्तियों को धूम्रपान न करने वालों की तुलना में प्रतिदिन 35 मिलीग्राम अधिक विटामिन सी की आवश्यकता होती है",
            "FACT_5": "रक्तवाहिकाओं की दीवारों को मजबूत बनाता है",
            "FACT_6": "प्रतिरक्षा प्रणाली को बढ़ावा देता है"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "कैल्शियम",
            "DESK": "कैल्शियम हड्डी के ऊतकों का मुख्य तत्व है, साथ ही सेलुलर गतिविधि का एक सार्वभौमिक नियामक भी है।",
            "FUNC": "स्वस्थ हड्डियाँ और दाँत. रक्त का थक्का जमने में महत्वपूर्ण भूमिका निभाता है। मांसपेशियों को सिकुड़ने में मदद करना, और सामान्य हृदय ताल और तंत्रिका कार्यों को विनियमित करना। ऊतक को कठोर, मजबूत और लचीला बनाए रखना।",
            "DEF_1": "हड्डियों की ताकत में कमी जिससे ऑस्टियोपोरोसिस हो सकता है",
            "DEF_2": "बच्चों में रिकेट्स",
            "DEF_3": "वयस्कों में अस्थि विकार",
            "OVER_1": "हाइपरकैल्सीमिया के लक्षण: गुर्दे, पित्ताशय और मूत्राशय में पथरी का बनना, पेट में अल्सर (अम्लता कम होने पर), हृदय रोग",
            "FACT_1": "शरीर का 99% कैल्शियम हड्डियों में जमा होता है",
            "FACT_2": "कुछ नैदानिक ​​परीक्षणों में पाया गया है कि कैल्शियम अनुपूरण वृद्ध वयस्कों में हड्डियों के स्वास्थ्य में सुधार कर सकता है",
            "FACT_3": "अकेले कैल्शियम अनुपूरण या विटामिन डी के साथ संयोजन से वृद्ध वयस्कों में अस्थि खनिज घनत्व बढ़ जाता है",
            "FACT_4": "कैल्शियम का सेवन बढ़ाने से वृद्ध वयस्कों में फ्रैक्चर और गिरने का खतरा कम हो जाता है",
            "FACT_5": "55+ वर्ष की आयु की 1,179 महिलाओं का 4-वर्षीय परीक्षण: अकेले 1,400 से 1,500 मिलीग्राम कैल्शियम, 1,400 से 1,500 मिलीग्राम कैल्शियम और 27.5 एमसीजी विटामिन डी3, या प्लेसिबो प्रतिदिन लेना। संयोजन लेने वाली महिलाओं में कैंसर की घटना 60% कम थी और प्लेसबो समूह की तुलना में केवल कैल्शियम की खुराक लेने वाली महिलाओं में कैंसर की घटना 47% कम थी।",
            "FACT_6": "77,712 वयस्कों पर 8 साल का अध्ययन: 1999 मिलीग्राम/दिन का औसत कैल्शियम सेवन 587 मिलीग्राम/दिन की तुलना में कोलन कैंसर के 26% कम जोखिम से जुड़ा था। मलाशय कैंसर के खतरे से संबंध नहीं पाया गया"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "क्लोरीन",
            "DESK": "क्लोरीन गैस्ट्रिक जूस के संश्लेषण/उत्पादन में मदद करता है और अच्छी भूख पैदा करता है। ऊतकों में पानी बनाए रखता है, शरीर को नमी खोने से रोकता है।",
            "FUNC": "कोशिकाओं के अंदर और बाहर जाने वाले द्रव की मात्रा और पोषक तत्वों के प्रकार को विनियमित करना (शरीर के तरल पदार्थ का आसमाटिक दबाव 🥤)। उचित अम्ल-क्षार संतुलन (पीएच स्तर) बनाए रखना। पाचन के लिए आवश्यक पेट के एसिड को ट्रिगर करना। तंत्रिका और मांसपेशी कोशिकाओं की क्रिया को उत्तेजित करना। ऑक्सीजन और कार्बन डाइऑक्साइड का प्रवाह शुरू करना।",
            "DEF_1": "उच्च रक्त पीएच स्तर",
            "DEF_2": "उदासीनता",
            "DEF_3": "भ्रम",
            "DEF_4": "अनियमित हृदय गति",
            "DEF_5": "मांसपेशियों में ऐंठन",
            "OVER_1": "आपका रक्तचाप बढ़ गया",
            "OVER_2": "मांसपेशियों में कमजोरी और थकान",
            "FACT_1": "टेबल नमक हमारे आहार में क्लोराइड का प्रमुख योगदानकर्ता है, यह 60% क्लोराइड और 40% सोडियम से बना होता है।",
            "FACT_2": "कमी तब हो सकती है जब आपका शरीर बहुत अधिक तरल पदार्थ खो देता है। यह भारी पसीना, उल्टी या दस्त के कारण हो सकता है",
            "FACT_3": "1 ग्राम टेबल नमक में लगभग 600 मिलीग्राम क्लोराइड होता है। एक वयस्क के लिए क्लोराइड की न्यूनतम आवश्यकता लगभग 700 मिलीग्राम प्रति दिन है"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "क्रोम",
            "DESK": "क्रोम सामान्य वसा चयापचय के लिए आवश्यक है। इस तत्व की कमी से अधिक वजन और मोटापा होता है।",
            "FUNC": "हार्मोन इंसुलिन की क्रिया को बढ़ाता है। यह कार्बोहाइड्रेट, प्रोटीन और वसा के टूटने और अवशोषण में भी शामिल है।",
            "DEF_1": "परिष्कृत शर्करा से भरपूर आहार के कारण मूत्र में अधिक क्रोमियम उत्सर्जित हो सकता है",
            "OVER_1": "केवल कभी कभी",
            "OVER_2": "वजन घटना, एनीमिया",
            "OVER_3": "जिगर की शिथिलता और गुर्दे की विफलता",
            "OVER_4": "जिल्द की सूजन",
            "OVER_5": "ग्लूकोज की कमी",
            "FACT_1": "खराब रूप से अवशोषित, अधिकतम 5% आंत में अवशोषित हो जाता है",
            "FACT_2": "विटामिन सी और बी3 (नियासिन) क्रोमियम के अवशोषण में सुधार करते हैं",
            "FACT_3": "पृथ्वी में सबसे आम तत्वों में से एक",
            "FACT_4": "एक छोटे अध्ययन से पता चलता है कि क्रोमियम इंसुलिन प्रतिरोध के जोखिम को कम कर सकता है, हालांकि, निष्कर्ष असंगत हैं",
            "FACT_5": "पॉलीसिस्टिक ओवरी सिंड्रोम वाली महिलाओं पर एक अध्ययन से पता चला है कि सीआर बॉडी मास इंडेक्स (बीएमआई) और फ्री टेस्टोस्टेरोन के स्तर को काफी कम कर देता है।",
            "FACT_6": "क्रोमियम अनुपूरण का शरीर के वजन या लिपिड पर कोई प्रभाव नहीं पड़ता है। हालाँकि, एक अध्ययन से पता चलता है कि क्रोमियम पिकोलिनेट शरीर के वजन और शरीर में वसा प्रतिशत को कम कर सकता है। अधिक शोध की आवश्यकता है",
            "FACT_7": "धात्विक सीआर गैर-विषाक्त है, लेकिन घुलनशील यौगिक विषैले होते हैं (श्वसन पथ को नुकसान पहुंचाते हैं, त्वचा को ख़राब करते हैं, एलर्जी के प्रति संवेदनशीलता बढ़ाते हैं)",
            "FACT_8": "इनहेल्ड क्रोमियम (VI) एक मानव कैंसरकारी है"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "ताँबा",
            "DESK": "कॉपर एरिथ्रोसाइट्स (लाल रक्त कोशिकाओं) के निर्माण में शामिल है और कोलेजन का मुख्य घटक है।",
            "FUNC": "रक्त वाहिकाओं का रखरखाव. प्रतिरक्षा प्रणाली का समर्थन करना। शरीर के लिए ऊर्जा उत्पन्न करने के लिए विभिन्न एंजाइमों की सहायता करना। लोहे को तोड़ना और अवशोषित करना। लाल रक्त कोशिकाओं, कोलेजन, संयोजी ऊतक और मस्तिष्क न्यूरोट्रांसमीटर का निर्माण। सामान्य मस्तिष्क विकास और प्रतिरक्षा कार्यों में सहायता करना।",
            "DEF_1": "रक्ताल्पता",
            "DEF_2": "उच्च कोलेस्ट्रॉल",
            "DEF_3": "ऑस्टियोपोरोसिस, हड्डी का फ्रैक्चर",
            "DEF_4": "संक्रमण बढ़ना",
            "DEF_5": "त्वचा के रंगद्रव्य का नुकसान",
            "OVER_1": "शरीर अतिरिक्त तांबे को बाहर निकालने में कुशल है और इसकी अधिक मात्रा दुर्लभ है",
            "OVER_2": "पेट दर्द, तेज़ प्यास और दस्त",
            "OVER_3": "यकृत को होने वाले नुकसान",
            "FACT_1": "हमारा जीव तांबे का उत्पादन नहीं कर सकता",
            "FACT_2": "तांबे का असामान्य स्तर आनुवंशिक उत्परिवर्तन या उम्र बढ़ने के कारण होता है",
            "FACT_3": "जो लोग अधिक मात्रा में जिंक, आयरन या विटामिन सी लेते हैं उन्हें अधिक तांबे की आवश्यकता हो सकती है",
            "FACT_4": "एंटीऑक्सीडेंट के रूप में भी कार्य कर सकता है",
            "FACT_5": "पशु अध्ययन: मुँह से तांबा लेने से गठिया को रोकने और धीमा करने में मदद मिल सकती है, लेकिन मनुष्यों में इसके प्रमाण की कमी है",
            "FACT_6": "इस बात के कुछ हल्के सबूत हैं कि जिंक, मैंगनीज और कैल्शियम के साथ तांबा लेने से रजोनिवृत्ति के बाद महिलाओं में हड्डियों के नुकसान की दर को धीमा करने में मदद मिल सकती है।",
            "FACT_7": "मानव अध्ययनों में पाया गया है कि लंबे समय तक जिंक की खुराक का उच्च स्तर लेने से शरीर की तांबे को अवशोषित करने की क्षमता कम हो सकती है",
            "FACT_8": "एक अध्ययन में पाया गया है कि मनोभ्रंश से पीड़ित लोगों के मस्तिष्क के क्षतिग्रस्त हिस्सों में तांबे का उच्च स्तर एंजाइमों से बंधा नहीं होता है। अधिक शोध की आवश्यकता है",
            "FACT_9": "तांबा आपके मस्तिष्क तक ऑक्सीजन पहुंचाने में मदद करता है",
            "FACT_10": "आपके शरीर में मस्तिष्क में तांबे का स्तर सबसे अधिक होता है",
            "FACT_11": "जिंक और कॉपर एक-दूसरे के अवशोषण में बाधा डालते हैं, इसलिए उन्हें अलग-अलग समय, जैसे सुबह और शाम, लेने की सलाह दी जाती है।"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "आयोडीन",
            "DESK": "थायरॉयड ग्रंथि के समुचित कार्य के लिए आयोडीन महत्वपूर्ण है।",
            "FUNC": "थायराइड हार्मोन बनाने के लिए आवश्यक है, जो सामान्य चयापचय, वृद्धि और विकास के लिए आवश्यक हैं।",
            "DEF_1": "हाइपोथायरायडिज्म (थायराइड हार्मोन का कम स्तर) - बच्चों में शारीरिक और मानसिक विकास को प्रभावित कर सकता है",
            "DEF_2": "थकान",
            "DEF_3": "भार बढ़ना",
            "DEF_4": "शुष्क त्वचा",
            "DEF_5": "तापमान परिवर्तन के प्रति संवेदनशीलता",
            "DEF_6": "पुरुषों की तुलना में महिलाओं में अधिक बार होता है",
            "DEF_7": "बढ़ी हुई थायरॉयड ग्रंथि",
            "OVER_1": "आमतौर पर अधिकांश स्वस्थ लोगों में इसे अच्छी तरह से सहन किया जाता है",
            "OVER_2": "हाइपरथायरायडिज्म सिंड्रोम जिसके कारण वजन कम होता है, दिल की धड़कन तेज हो जाती है और पसीना आने लगता है",
            "FACT_1": "70 से 80% आयोडीन गर्दन में थायरॉयड ग्रंथि में पाया जाता है",
            "FACT_2": "हमारा शरीर आयोडीन का उत्पादन नहीं कर सकता",
            "FACT_3": "त्वचा को कीटाणुरहित करने और घावों को साफ करने के लिए उपयोग किया जाता है",
            "FACT_4": "थायराइड कैंसर के खतरे को कम करने के लिए विकिरण के संपर्क में आने के बाद इसे लेना चाहिए",
            "FACT_5": "मध्यम से गंभीर आयोडीन की कमी, विशेष रूप से बच्चों में, आईक्यू को लगभग 12-13.5 अंक तक कम कर देती है",
            "FACT_6": "फ़ाइब्रोसिस्टिक स्तन रोग से पीड़ित 65% महिलाओं को आयोडीन प्राप्त करने से दर्द में कमी आई"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "लोहा",
            "DESK": "यह हीमोग्लोबिन के स्तर को प्रभावित करता है और ऊतकों को ऑक्सीजन की डिलीवरी सुनिश्चित करता है।",
            "FUNC": "स्वस्थ रक्त बनाए रखना. मांसपेशियों के चयापचय और स्वस्थ संयोजी ऊतक का समर्थन करना। शारीरिक विकास, तंत्रिका संबंधी विकास, सेलुलर कार्यप्रणाली और कुछ हार्मोनों के संश्लेषण के लिए आवश्यक है। हीमोग्लोबिन का प्रमुख घटक, लाल रक्त कोशिकाओं में एक प्रकार का प्रोटीन जो आपके फेफड़ों से ऑक्सीजन ले जाता है।",
            "DEF_1": "थकान",
            "DEF_2": "रक्ताल्पता",
            "DEF_3": "भ्रम, एकाग्रता में कमी, ध्यान में कमी",
            "DEF_4": "ठंड के प्रति संवेदनशीलता",
            "DEF_5": "पीली त्वचा",
            "DEF_6": "बालों का झड़ना, नाखून कमजोर होना",
            "DEF_7": "गर्भावस्था के दौरान अपर्याप्त आयरन के सेवन से महिला में एनीमिया का खतरा बढ़ जाता है",
            "DEF_8": "संयुक्त राज्य अमेरिका में 6 से 11 महीने की उम्र के 12% शिशुओं में अपर्याप्त आयरन है",
            "OVER_1": "हेमोक्रोमैटोसिस हो सकता है, जो मधुमेह, यकृत क्षति और त्वचा के मलिनकिरण का कारण बन सकता है",
            "OVER_2": "अतिरिक्त आयरन को मानव शरीर द्वारा उत्सर्जित नहीं किया जा सकता है",
            "OVER_3": "गैस्ट्रोइंटेस्टाइनल प्रभाव",
            "OVER_4": "1983 और 2000 के बीच, कम से कम 43 अमेरिकी बच्चों की आयरन की उच्च खुराक (36-443 मिलीग्राम आयरन/किलो शरीर वजन) युक्त खुराक लेने से मृत्यु हो गई।",
            "OVER_5": "संयुक्त राज्य अमेरिका में 6 वर्ष से कम उम्र के बच्चों में आयरन युक्त उत्पादों का आकस्मिक ओवरडोज़ घातक विषाक्तता का एक प्रमुख कारण है",
            "FACT_1": "पशु अध्ययन आयरन की कमी को मानसिक समस्याओं से जोड़ते हैं",
            "FACT_2": "विश्व स्वास्थ्य संगठन: दुनिया भर में एनीमिया के 1.62 अरब मामलों में से लगभग आधे मामले आयरन की कमी के कारण होते हैं",
            "FACT_3": "25 मिलीग्राम आयरन या अधिक वाले पूरक जिंक अवशोषण को कम कर सकते हैं",
            "FACT_4": "बच्चों के स्वस्थ मस्तिष्क विकास और वृद्धि के लिए महत्वपूर्ण",
            "FACT_5": "दुनिया की 80% आबादी में आयरन की कमी हो सकती है",
            "FACT_6": "कुछ अध्ययनों में पाया गया है कि आयरन की खुराक लेने से उन लोगों के खेल प्रदर्शन में सुधार हुआ जिनमें आयरन का स्तर थोड़ा कम था",
            "FACT_7": "विटामिन सी नॉन-हीम आयरन के अवशोषण में मदद करता है",
            "FACT_8": "कैल्शियम (सभी डेयरी उत्पादों सहित), चोकर, चाय और असंसाधित साबुत अनाज उत्पाद आयरन के अवशोषण को रोकते हैं",
            "FACT_9": "लोहे के बर्तन में खाना पकाने से आपका आयरन काफी बढ़ सकता है",
            "FACT_10": "आप भोजन से 2 प्रकार के आयरन प्राप्त कर सकते हैं: हीम और नॉन-हीम। हेम आयरन शरीर द्वारा अधिक आसानी से अवशोषित हो जाता है। हीम आयरन का सबसे अच्छा आहार स्रोत दुबला लाल मांस, मुर्गी पालन, मछली, शंख (विशेष रूप से सीप), यकृत और अन्य अंग मांस हैं। गैर-हीम आयरन में सूखे सेम और मटर, फलियां, नट और बीज, साबुत अनाज, गहरे गुड़ और हरी पत्तेदार सब्जियां शामिल हैं। कुछ पोषक तत्व शरीर को इस प्रकार के आयरन को बेहतर ढंग से अवशोषित करने में मदद करते हैं। पौधों और आयरन-फोर्टिफाइड खाद्य पदार्थों में केवल नॉनहेम आयरन होता है, जबकि मांस, समुद्री भोजन और पोल्ट्री में हीम और नॉनहेम आयरन दोनों होते हैं।",
            "FACT_11": "हेमोक्रोमैटोसिस, एचएफई जीन में उत्परिवर्तन के कारण होने वाली बीमारी है, जो शरीर में आयरन के अत्यधिक निर्माण से जुड़ी है। लगभग 10 में से 1 श्वेत नस्ल में सबसे आम HFE उत्परिवर्तन (C282Y) होता है, लेकिन प्रति 1,000 में से केवल 4.4 श्वेत ही उत्परिवर्तन के लिए समयुग्मजी होते हैं और उनमें हेमोक्रोमैटोसिस होता है। अन्य जातीय समूहों में यह स्थिति बहुत कम आम है"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "मैगनीशियम",
            "DESK": "यह खनिज हृदय के समुचित कार्य को सुनिश्चित करता है। यह तंत्रिका तंत्र और मांसपेशियों के साथ-साथ प्रोटीन संश्लेषण के लिए आवश्यक है।",
            "FUNC": "एंजाइम सक्रियण (300 से अधिक)। ऊर्जा उत्पादन। शरीर में कैल्शियम, तांबा, जस्ता, पोटेशियम, विटामिन डी और अन्य महत्वपूर्ण पोषक तत्वों का विनियमन। यह एक विद्युत चालक का कार्य करता है जो मांसपेशियों को सिकोड़ता है और हृदय को लगातार धड़कता है। डीएनए और आरएनए का संश्लेषण.",
            "DEF_1": "भ्रम, व्याकुलता, चिड़चिड़ापन और चिंता",
            "DEF_2": "त्वचा में सुन्नता या झुनझुनी",
            "DEF_3": "नींद संबंधी विकार, अनिद्रा",
            "DEF_4": "समुद्री बीमारी और उल्टी",
            "DEF_5": "असामान्य हृदय ताल",
            "DEF_6": "कम रक्तचाप",
            "DEF_7": "मांसपेशियों में ऐंठन, दौरे, कमजोरी और रेस्टलेस लेग सिंड्रोम (आरएलएस)",
            "DEF_8": "अतिवातायनता",
            "DEF_9": "नाखून का ख़राब विकास",
            "OVER_1": "गुर्दे की बीमारी वाले लोगों में विषाक्तता का खतरा अधिक होता है",
            "OVER_2": "मतली उल्टी",
            "OVER_3": "दस्त",
            "OVER_4": "ख़राब मूड, अवसाद",
            "OVER_5": "मांसपेशियों में कमजोरी",
            "OVER_6": "निम्न रक्तचाप, असामान्य दिल की धड़कन, दिल का दौरा",
            "FACT_1": "गुर्दे इस खनिज के मूत्र उत्सर्जन को सीमित करते हैं",
            "FACT_2": "संयुक्त राज्य अमेरिका में लोगों के आहार संबंधी सर्वेक्षण लगातार कमी दर्शाते हैं",
            "FACT_3": "मैग्नीशियम की कमी ऑस्टियोपोरोसिस के लिए एक जोखिम कारक हो सकती है",
            "FACT_4": "मैग्नीशियम की कमी उन कारकों से संबंधित है जो सिरदर्द को बढ़ावा देते हैं",
            "FACT_5": "शरीर के प्रत्येक अंग, विशेषकर हृदय, मांसपेशियों और गुर्दे को मैग्नीशियम की आवश्यकता होती है",
            "FACT_6": "एक वयस्क शरीर में लगभग 25 ग्राम मैग्नीशियम होता है, जिसका 60% हड्डियों में जमा होता है",
            "FACT_7": "मैग्नीशियम की खुराक पैर और पैरों की ऐंठन के लिए एक लोकप्रिय उपाय है। यह वैज्ञानिक रूप से सिद्ध नहीं हुआ था",
            "FACT_8": "पर्याप्त मैग्नीशियम वाले आहार का सेवन करने से उच्च रक्तचाप (उच्च रक्तचाप) का खतरा कम हो सकता है। हालाँकि, सबूत अनिर्णायक है",
            "FACT_9": "उच्च आहार सेवन (250 मिलीग्राम/दिन तक) इस्केमिक हृदय रोग के कम जोखिम से जुड़ा था। इसे बेहतर ढंग से समझने के लिए बड़े क्लिनिकल ट्रायल की जरूरत है",
            "FACT_10": "अधिक मात्रा में मैग्नीशियम वाले आहार से मधुमेह का खतरा काफी कम हो जाता है। अधिक शोध की आवश्यकता है",
            "FACT_11": "अल्पकालिक अध्ययन: ऑस्टियोपोरोसिस से पीड़ित 20 पोस्टमेनोपॉज़ल महिलाओं में 30 दिनों के लिए 290 मिलीग्राम/दिन मैग्नीशियम साइट्रेट ने हड्डियों के कारोबार को दबा दिया है।"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "मैंगनीज",
            "DESK": "मैंगनीज प्रोटीन, कार्बोहाइड्रेट और वसा के चयापचय को प्रभावित करता है। यह इंसुलिन के प्रभाव को भी बढ़ाता है और रक्त में कोलेस्ट्रॉल के एक निश्चित स्तर को बनाए रखता है।",
            "FUNC": "कार्बोहाइड्रेट, प्रोटीन और कोलेस्ट्रॉल को तोड़ना। हड्डियों का निर्माण और प्रतिरक्षा एवं प्रजनन प्रणाली को सुचारू रूप से चलाना। संयोजी ऊतक, हड्डियों, रक्त का थक्का जमाने वाले कारक और सेक्स हार्मोन का निर्माण। कैल्शियम अवशोषण और रक्त शर्करा विनियमन में सहायता करना।",
            "DEF_1": "अस्थि विकृति",
            "DEF_2": "कमजोरी और दौरे",
            "DEF_3": "बांझपन",
            "DEF_4": "अस्थि विखनिजीकरण का कारण हो सकता है",
            "DEF_5": "बच्चों में ख़राब विकास",
            "DEF_6": "त्वचा पर चकत्ते, बालों का रंगहीन होना",
            "DEF_7": "कोलेस्ट्रॉल का स्तर कम होना",
            "DEF_8": "पुरुषों में क्षारीय फॉस्फेट गतिविधि में वृद्धि",
            "DEF_9": "मूड में बदलाव और महिलाओं में मासिक धर्म से पहले का दर्द बढ़ जाना",
            "DEF_10": "असामान्य ग्लूकोज सहनशीलता का कारण हो सकता है",
            "OVER_1": "सुनने में हानि होना",
            "OVER_2": "सिर दर्द",
            "OVER_3": "अवसाद, मूड में बदलाव",
            "OVER_4": "स्कूली बच्चों में खराब संज्ञानात्मक प्रदर्शन",
            "OVER_5": "कंपकंपी और मांसपेशियों में ऐंठन",
            "OVER_6": "आंदोलनों का बिगड़ा समन्वय, चक्कर आना",
            "FACT_1": "रक्त का थक्का जमाकर घाव भरने में सहायता के लिए विटामिन K के साथ काम करता है",
            "FACT_2": "मस्तिष्क में मैंगनीज की असामान्य सांद्रता पार्किंसंस रोग के समान तंत्रिका संबंधी विकारों से जुड़ी है",
            "FACT_3": "मैंगनीज एसओडी एंटीऑक्सीडेंट का हिस्सा है, जो मुक्त कण अणुओं के कारण होने वाली कोशिका क्षति से बचा सकता है",
            "FACT_4": "मानव शरीर में लगभग 10 से 20 मिलीग्राम मैंगनीज होता है"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "मोलिब्डेनम",
            "DESK": "मोलिब्डेनम कई एंजाइमों का एक हिस्सा है। यह नाइट्रोजन आत्मसात में भाग लेता है, दांतों के इनेमल को मजबूत करता है और नपुंसकता को भी रोकता है।",
            "FUNC": "डीएनए जैसे प्रोटीन और आनुवंशिक सामग्री का प्रसंस्करण। नशीली दवाओं, शराब और विषाक्त पदार्थों को तोड़ने में मदद करना।",
            "DEF_1": "कोई स्पष्ट संकेत नहीं",
            "OVER_1": "जोड़ों में दर्द",
            "OVER_2": "गठिया जैसे लक्षण",
            "OVER_3": "यूरिक एसिड का बढ़ा हुआ स्तर",
            "FACT_1": "प्यूरीन और सल्फाइट्स को तोड़ना। सल्फाइट्स रंग और शेल्फ-लाइफ बनाए रखने के लिए कुछ खाद्य पदार्थों में जोड़ा जाने वाला एक परिरक्षक है; कुछ लोगों में सल्फाइट्स के प्रति संवेदनशीलता विकसित हो जाती है, जिससे एलर्जी की प्रतिक्रिया होती है",
            "FACT_2": "गुर्दे मोलिब्डेनम स्तर के मुख्य नियामक हैं",
            "FACT_3": "वयस्क आहार मोलिब्डेनम का 40% से 100% अवशोषित करते हैं। शिशु स्तन के दूध से लगभग सारा मोलिब्डेनम अवशोषित कर लेते हैं"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "फास्फोरस",
            "DESK": "फास्फोरस हड्डियों और दांतों के लिए आवश्यक है। इसकी मदद से शरीर में प्रोटीन और न्यूक्लिक एसिड बनते हैं; यह कई पोषक तत्वों को अवशोषित करने में मदद करता है।",
            "FUNC": "शरीर कैसे ऊर्जा का भंडारण और उपयोग करता है, इसमें महत्वपूर्ण भूमिका। सभी ऊतकों और कोशिकाओं की वृद्धि, रखरखाव और मरम्मत। आनुवंशिक बिल्डिंग ब्लॉक्स, डीएनए और आरएनए का उत्पादन। रक्त पीएच को सामान्य सीमा के भीतर रखना। गुर्दे में अपशिष्ट पदार्थों को छानना। हृदय सहित तंत्रिकाओं और मांसपेशियों के सामान्य कार्य को विनियमित करना।",
            "DEF_1": "भूख कम लगना और वजन में बदलाव आना",
            "DEF_2": "चिंता, चिड़चिड़ापन और भ्रम",
            "DEF_3": "हड्डियों में दर्द, नाजुक हड्डियाँ और कठोर जोड़",
            "DEF_4": "थकान, अनियमित श्वास, सुन्नता, कमजोरी",
            "DEF_5": "कमी का सबसे आम कारण गुर्दे की समस्याएं हैं",
            "DEF_6": "एल्यूमीनियम युक्त एंटासिड का अत्यधिक उपयोग फॉस्फोरस से बंध सकता है और इसकी कमी का खतरा बढ़ सकता है",
            "DEF_7": "शराब हड्डियों से फास्फोरस निकाल सकती है और शरीर में इसका स्तर कम कर सकती है",
            "DEF_8": "इंसुलिन की उच्च खुराक रक्त में फास्फोरस के स्तर को कम कर सकती है",
            "OVER_1": "आमतौर पर कोई लक्षण नहीं होता",
            "OVER_2": "शरीर में कैल्शियम जमा होने और गुर्दे जैसे कोमल ऊतकों के सख्त होने का कारण हो सकता है",
            "OVER_3": "आयरन, कैल्शियम, मैग्नीशियम और जिंक का उपयोग करने की शरीर की क्षमता में हस्तक्षेप हो सकता है",
            "OVER_4": "फॉस्फोरस और पोटेशियम की खुराक का एक साथ उपयोग करने से रक्त में बहुत अधिक पोटेशियम हो सकता है",
            "FACT_1": "गुर्दे, हड्डियाँ और आंतें शरीर में फास्फोरस के स्तर को कसकर नियंत्रित करते हैं",
            "FACT_2": "कैल्शियम के बाद फास्फोरस शरीर में सबसे प्रचुर मात्रा में पाया जाने वाला खनिज है",
            "FACT_3": "फास्फोरस की कमी को हाइपोफोस्फेटेमिया कहा जाता है",
            "FACT_4": "फॉस्फोरस विषाक्तता को हाइपरफोस्फेटेमिया कहा जाता है",
            "FACT_5": "शरीर का 85% फास्फोरस हड्डियों और दांतों में होता है",
            "FACT_6": "वर्कआउट के बाद मांसपेशियों के दर्द को कम करने में मदद करता है",
            "FACT_7": "कई अवलोकन संबंधी अध्ययन उच्च फॉस्फेट स्तर और हृदय रोग के जोखिम के बीच संबंध का समर्थन करते हैं। सीरम फॉस्फेट में 1 मिलीग्राम/डीएल की वृद्धि एट्रियल फाइब्रिलेशन के 13% अधिक जोखिम से जुड़ी थी। अतिरिक्त शोध की आवश्यकता है",
            "FACT_8": "1988-1994 में एकत्र किया गया डेटा: उच्च फॉस्फोरस का सेवन (1,000+ मिलीग्राम/दिन) 2006 तक वयस्कों में सर्व-कारण और हृदय संबंधी मृत्यु दर में वृद्धि के साथ जुड़ा हुआ था।",
            "FACT_9": "आहार में कैल्शियम और फास्फोरस का संतुलन ऑस्टियोपोरोसिस (भंगुर हड्डियों) के खतरे को कम कर सकता है। जैसे-जैसे आपके द्वारा खाए जाने वाले फास्फोरस की मात्रा बढ़ती है, वैसे-वैसे कैल्शियम की आवश्यकता भी बढ़ती है। जब शरीर में कैल्शियम से अधिक फास्फोरस होता है, तो शरीर हड्डियों में जमा कैल्शियम का उपयोग करेगा। इससे ऑस्टियोपोरोसिस हो सकता है और मसूड़ों और दांतों की समस्याएं हो सकती हैं"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "पोटैशियम",
            "DESK": "पोटेशियम शरीर के सभी कोशिकाओं और ऊतकों का मुख्य तत्व है। यह तंत्रिका और हृदय प्रणाली के समुचित कार्य के लिए आवश्यक है।",
            "FUNC": "हमारी कोशिकाओं के अंदर द्रव के सामान्य स्तर को बनाए रखना। शरीर के सभी ऊतकों द्वारा उपयोग किया जाता है। मांसपेशियों को सिकुड़ने में मदद करता है और रक्तचाप को सामान्य बनाए रखता है। इलेक्ट्रोलाइट.",
            "DEF_1": "रक्तचाप में वृद्धि",
            "DEF_2": "गुर्दे की पथरी का खतरा",
            "DEF_3": "मूत्र में कैल्शियम का उत्सर्जन",
            "DEF_4": "थकान, मांसपेशियों में कमजोरी",
            "DEF_5": "नई हड्डियों के आकार में छोटे-छोटे परिवर्तन होते हैं",
            "DEF_6": "मैग्नीशियम की कमी से पोटेशियम की हानि बढ़ सकती है",
            "DEF_7": "नमक संवेदनशीलता (सोडियम सेवन में परिवर्तन रक्तचाप को सामान्य सीमा से अधिक प्रभावित करता है)",
            "OVER_1": "अनियमित हृदय गति, उच्च खुराक असामान्य हृदय समारोह का कारण बन सकती है",
            "OVER_2": "कमजोरी, थकान",
            "OVER_3": "मतली उल्टी",
            "OVER_4": "सांस लेने में कठिनाई",
            "OVER_5": "छाती में दर्द",
            "FACT_1": "संयुक्त राज्य अमेरिका में अधिकांश लोग अनुशंसित से कम पोटेशियम का सेवन करते हैं",
            "FACT_2": "सोडियम, इसका समकक्ष, कोशिकाओं के बाहर सामान्य द्रव स्तर को बनाए रखता है",
            "FACT_3": "शरीर में पोटेशियम का सही संतुलन बनाए रखना रक्त में सोडियम और मैग्नीशियम की मात्रा पर निर्भर करता है। बहुत अधिक सोडियम, जो पश्चिमी आहारों में आम है जिसमें बहुत अधिक नमक का उपयोग होता है, पोटेशियम की आवश्यकता को बढ़ा सकता है",
            "FACT_4": "वृद्ध लोगों में हाइपरकेलेमिया का खतरा अधिक होता है क्योंकि उम्र बढ़ने के साथ उनकी किडनी पोटेशियम को खत्म करने में कम कुशल होती है",
            "FACT_5": "शरीर में लगभग 140 ग्राम पोटैशियम होता है",
            "FACT_6": "गुर्दे पोटेशियम उत्सर्जन को नियंत्रित करते हैं। जिन लोगों की किडनी सामान्य रूप से कार्य करती है, उच्च आहार पोटेशियम का सेवन स्वास्थ्य जोखिम पैदा नहीं करता है क्योंकि किडनी अतिरिक्त मात्रा को खत्म कर देती है",
            "FACT_7": "प्रतिदिन न्यूनतम 195 मिलीग्राम पोटैशियम उत्सर्जित होता है",
            "FACT_8": "अधिकांश नैदानिक ​​परीक्षणों से पता चलता है कि पोटेशियम अनुपूरण रक्तचाप को कम करता है",
            "FACT_9": "पोटेशियम के अच्छे स्रोत और कम सोडियम वाले आहार से उच्च रक्तचाप और स्ट्रोक का खतरा कम हो सकता है",
            "FACT_10": "फलों और सब्जियों पर जोर देने वाले आहार से पोटेशियम का अधिक सेवन हड्डियों के स्वास्थ्य में सुधार कर सकता है। हालाँकि, अधिक शोध की आवश्यकता है",
            "FACT_11": "वयस्कों के कई अवलोकन संबंधी अध्ययनों में कम पोटेशियम सेवन और फास्टिंग ग्लूकोज की बढ़ी हुई दर, इंसुलिन प्रतिरोध और टाइप 2 मधुमेह के बीच संबंध पाया गया है। काले लोगों में ये जुड़ाव अधिक मजबूत हो सकते हैं",
            "FACT_12": "दवाओं के साथ दुष्प्रभावों और अंतःक्रियाओं की संभावना के कारण, आपको किसी जानकार स्वास्थ्य देखभाल प्रदाता की देखरेख में ही आहार अनुपूरक लेना चाहिए।"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "सेलेनियम",
            "DESK": "यह कोशिकाओं की रक्षा करता है और प्रतिरक्षा प्रणाली के काम को प्रभावित करता है। सेलेनियम कैंसर कोशिकाओं के विभाजन को दबाता है और न्यूरॉन्स और हृदय की मांसपेशियों की कोशिकाओं की रक्षा करता है।",
            "FUNC": "डीएनए का निर्माण. मुक्त कणों और संक्रमणों से कोशिका क्षति से सुरक्षा। प्रजनन और थायराइड हार्मोन के चयापचय में भागीदारी। प्रतिरक्षा प्रणाली का समुचित कार्य।",
            "DEF_1": "अतिरिक्त तनाव के साथ कमी से केशन रोग जैसी कुछ बीमारियाँ विकसित हो सकती हैं",
            "DEF_2": "मतली उल्टी",
            "DEF_3": "सिर दर्द",
            "DEF_4": "मानसिक स्थिति में परिवर्तन, भ्रम",
            "DEF_5": "सुस्ती",
            "DEF_6": "बरामदगी",
            "DEF_7": "प्रगाढ़ बेहोशी",
            "OVER_1": "सांस में धातु जैसा स्वाद और लहसुन की गंध",
            "OVER_2": "बालों और नाखूनों का झड़ना या भंगुर होना",
            "OVER_3": "त्वचा पर लाल चकत्ते या घाव, त्वचा का लाल होना",
            "OVER_4": "थकान, चिड़चिड़ापन, मांसपेशियों में कोमलता",
            "OVER_5": "कार्डियोमायोपैथी",
            "FACT_1": "शरीर में अधिकांश सेलेनियम मांसपेशियों के ऊतकों (28% से 46%) में संग्रहित होता है। एक एंटीऑक्सीडेंट के रूप में काम करता है, खासकर जब विटामिन ई के साथ मिलाया जाता है",
            "FACT_2": "शोध: जो लोग 7 साल से अधिक समय तक प्रतिदिन 200+ एमसीजी सेलेनियम लेते हैं, उनमें टाइप 2 मधुमेह विकसित होने का जोखिम काफी अधिक होता है। अधिक अध्ययन की आवश्यकता है, परिणाम अनिर्णायक हैं",
            "FACT_3": "नौ यादृच्छिक नैदानिक ​​​​परीक्षण: सेलेनियम गैस्ट्रोइंटेस्टाइनल कैंसर को रोकने में मदद कर सकता है लेकिन मजबूत निष्कर्ष निकालने के लिए और अधिक नैदानिक ​​​​परीक्षणों की आवश्यकता है",
            "FACT_4": "एफडीए: कुछ वैज्ञानिक प्रमाण बताते हैं कि सेलेनियम के सेवन से कुछ प्रकार के कैंसर का खतरा कम हो सकता है। एफडीए ने निर्धारित किया है कि यह साक्ष्य सीमित है और निर्णायक नहीं है",
            "FACT_5": "ब्राजील नट्स में बहुत अधिक मात्रा में सेलेनियम (68-91 एमसीजी प्रति नट) होता है और अगर नियमित रूप से सेवन किया जाए तो सेलेनियम विषाक्तता हो सकती है।",
            "FACT_6": "हृदय रोग की प्राथमिक रोकथाम के लिए सेलेनियम-केवल अनुपूरण के परीक्षणों की समीक्षा में घातक और गैर-घातक हृदय संबंधी घटनाओं पर सेलेनियम का कोई सांख्यिकीय महत्वपूर्ण प्रभाव नहीं पाया गया।",
            "FACT_7": "उम्र के साथ शरीर में सेलेनियम की सांद्रता घटती जाती है",
            "FACT_8": "थायरॉइड ग्रंथि में सेलेनियम की मात्रा सबसे अधिक होती है",
            "FACT_9": "SU.VI.MAX अध्ययन महिलाओं में शरीर में सेलेनियम सांद्रता और थायरॉयड मात्रा के बीच विपरीत संबंध का संकेत देता है"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "सोडियम",
            "DESK": "शरीर में जल-नमक संतुलन, रक्तचाप नियमन, नसों और मांसपेशियों के कामकाज को बनाए रखने के लिए सोडियम आवश्यक है।",
            "FUNC": "कोशिकाओं के बाहर सामान्य द्रव स्तर बनाए रखना। रक्तचाप को बनाए रखने का प्रमुख घटक। तंत्रिकाओं, मांसपेशियों और शरीर के अन्य ऊतकों के ठीक से काम करने के लिए यह आवश्यक है। यह एक इलेक्ट्रोलाइट है.",
            "DEF_1": "शरीर में पानी और सोडियम का संतुलन इस पर निर्भर करता है। जब सोडियम की मात्रा कम हो जाती है या पानी की मात्रा बढ़ जाती है तो हममें सोडियम की कमी हो जाती है",
            "DEF_2": "सिरदर्द, भ्रम, चिड़चिड़ापन, बेचैनी",
            "DEF_3": "भूख में कमी",
            "DEF_4": "आक्षेप, थकान, मांसपेशियों में कमजोरी, ऐंठन या ऐंठन",
            "DEF_5": "मतली उल्टी",
            "OVER_1": "सामान्य से अधिक फूला हुआ या फुला हुआ महसूस होना",
            "OVER_2": "रक्तचाप में वृद्धि",
            "OVER_3": "मुँह सूखना या बहुत अधिक प्यास लगना",
            "FACT_1": "पोटेशियम, इसका समकक्ष, कोशिकाओं के अंदर सामान्य द्रव स्तर को बनाए रखता है",
            "FACT_2": "जब कोशिकाओं के बाहर तरल पदार्थ में सोडियम की मात्रा सामान्य से कम हो जाती है, तो स्तर को संतुलित करने के लिए पानी कोशिकाओं में चला जाता है। इससे कोशिकाएं बहुत अधिक पानी से फूल जाती हैं। मस्तिष्क कोशिकाएं सूजन के प्रति विशेष रूप से संवेदनशील होती हैं, और यह कम सोडियम के कई लक्षणों का कारण बनती है",
            "FACT_3": "अमेरिका में 10 में से 9 लोग अपने जीवन में किसी न किसी समय उच्च रक्तचाप का विकास करेंगे",
            "FACT_4": "अमेरिका में औसत दैनिक सोडियम सेवन को 2,300 मिलीग्राम (लगभग 1 चम्मच नमक) प्रति दिन तक कम करने से उच्च रक्तचाप के 11 मिलियन मामलों को रोका जा सकेगा।",
            "FACT_5": "वर्तमान में, खाद्य पदार्थों में सोडियम की मात्रा की अनुमति की कोई सीमा नहीं है",
            "FACT_6": "फ़िनलैंड और यूनाइटेड किंगडम ने सोडियम कटौती के सफल प्रयासों का नेतृत्व किया है",
            "FACT_7": "आमतौर पर लड़कियां लड़कों की तुलना में काफी कम सोडियम का सेवन करती हैं"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "जस्ता",
            "DESK": "जस्ता मानव शरीर में नहीं बनाया जा सकता है, लेकिन यह प्रतिरक्षा प्रणाली, सभी अंगों और हार्मोन के स्राव के स्थिर कामकाज के लिए बहुत महत्वपूर्ण है।",
            "FUNC": "डीएनए के निर्माण, कोशिकाओं के विकास, प्रोटीन के निर्माण, क्षतिग्रस्त ऊतकों को ठीक करने और स्वस्थ प्रतिरक्षा प्रणाली का समर्थन करने के लिए प्रमुख घटक। 100 से अधिक एंजाइमों में उपयोग किया जाता है। गंध/स्वाद की अनुभूति का सामान्य कार्य।",
            "DEF_1": "स्वाद या गंध का नुकसान",
            "DEF_2": "अपर्याप्त भूख",
            "DEF_3": "उदास मन",
            "DEF_4": "रोग प्रतिरोधक क्षमता कम होना",
            "DEF_5": "घाव भरने में देरी होना",
            "DEF_6": "दस्त",
            "DEF_7": "बालों का झड़ना",
            "OVER_1": "अपर्याप्त भूख",
            "OVER_2": "पेट में दर्द या ऐंठन",
            "OVER_3": "सिर दर्द",
            "OVER_4": "प्रतिरक्षा कार्य में कमी",
            "OVER_5": "एचडीएल कोलेस्ट्रॉल का स्तर कम हुआ",
            "OVER_6": "मतली उल्टी",
            "OVER_7": "अकेले आहार से बहुत अधिक जिंक खाने की कोई रिपोर्ट नहीं मिली है। ओवरडोज़ केवल सप्लीमेंट्स से था",
            "OVER_8": "50 मिलीग्राम/दिन से अधिक की खुराक तांबे के अवशोषण में हस्तक्षेप कर सकती है",
            "OVER_9": "142 मिलीग्राम/दिन से अधिक खुराक मैग्नीशियम संतुलन को बाधित कर सकती है",
            "FACT_1": "मानव शरीर को जिंक की केवल थोड़ी मात्रा की आवश्यकता होती है",
            "FACT_2": "क्योंकि यह कोशिकाओं को बढ़ने और बढ़ने में मदद करता है, तीव्र वृद्धि के समय, जैसे बचपन, किशोरावस्था और गर्भावस्था के दौरान पर्याप्त जिंक की आवश्यकता होती है।",
            "FACT_3": "जिंक स्वाद और गंध की इंद्रियों से भी जुड़ा हुआ है",
            "FACT_4": "इसमें एंटीऑक्सीडेंट गुण होते हैं",
            "FACT_5": "अधिकांश जिंक कंकाल की मांसपेशियों और हड्डियों में संग्रहित होता है",
            "FACT_6": "जिंक सर्दी के लक्षणों की गंभीरता और अवधि को कम कर सकता है",
            "FACT_7": "मानव रेटिना में जिंक की उच्च सांद्रता होती है, और शोध से पता चला है कि जिंक और एंटीऑक्सीडेंट दोनों युक्त पूरक एएमडी (उम्र से संबंधित धब्बेदार अध: पतन) की प्रगति में देरी कर सकते हैं।",
            "FACT_8": "शोधकर्ताओं का अनुमान है कि जिंक की कमी मधुमेह की प्रगति में भूमिका निभा सकती है। आज तक के साक्ष्य किसी भी निष्कर्ष का समर्थन करने के लिए अपर्याप्त हैं",
            "FACT_9": "घावों के इलाज के लिए दवा में उपयोग किया जाता है",
            "FACT_10": "सनबर्न से बचाव कर सकते हैं",
            "FACT_11": "जिंक और कॉपर एक-दूसरे के अवशोषण में बाधा डालते हैं, इसलिए उन्हें अलग-अलग समय, जैसे सुबह और शाम, लेने की सलाह दी जाती है।"
        }
    },
    "WAIST": {
        "HEAD": "कमर",
        "SUBHEAD": "छोटी कमर - स्वस्थ हृदय",
        "ICO": "सर्वश्रेष्ठ कमर परिधि ट्रैकिंग ऐप्पल वॉच ऐप के लिए आइकन। Apple स्वास्थ्य के साथ पूर्ण तुल्यकालन। विज्ञापन, भुगतान और पंजीकरण के बिना आसानी से उपयोग करें।",
        "TEXT": "ऐप्पल वॉच पर कमर परिधि को ट्रैक करने का सबसे आसान तरीका। सभी रिकॉर्ड आपके Apple हेल्थ के लिए सिंक हो जाते हैं।",
        "IMG": "अपने हाथ से सीधे अपने कमर के आकार (बेली बटन) पर नज़र रखें",
        "DWN": "ऐप्पल ऐप स्टोर से मुफ्त कमर ऐप डाउनलोड करें",
        "ABOUT_1": "सुविधाजनक और सरल कमर डायरी",
        "ABOUT_2": "आपके सेब वॉच के लिए",
        "LIST1": {
            "LI1_HEAD": "कमर की चारों की माप",
            "LI1_TEXT": "आपकी कमर के आकार में परिवर्तन की स्वचालित गणना",
            "LI2_HEAD": "फेस एक्सटेंशन समर्थन देखें",
            "LI2_TEXT": "आंकड़ों तक आसान पहुंच के लिए वॉच फेस-सक्षम डिवाइस का पूरा लाभ उठाएं",
            "LI3_HEAD": "आईफोन के बिना काम करता है",
            "LI3_TEXT": "आईफोन से स्वतंत्र एप्लिकेशन - फोन के बिना भी आंकड़ों तक पहुंच"
        },
        "HEAD1": "तालिया क्यों?",
        "DESC1": "जब आप मांसपेशियों को प्राप्त कर रहे हैं और वसा का इंच कम कर रहे हैं तो आपका वजन ज्यादा नहीं बदल सकता है। इसलिए शरीर रचना आपको पैमाने से अधिक बता सकती है, यह आपको सच्ची कहानी बताती है।",
        "LINK1": "नेशनल इंस्टीट्यूट ऑफ हेल्थ, यूएसए",
        "HEAD2": "बीएमआई से बेहतर है",
        "LINK2": "अमेरिकन हार्ट एसोसिएशन द्वारा अध्ययन",
        "DESC2": " यह दर्शाता है कि व्यापक रूप से इस्तेमाल किए गए बॉडी मास इंडेक्स की तुलना में हृदय रोग के जोखिम का अनुमान लगाने के लिए कमर की माप एक बेहतर तरीका हो सकता है।",
        "HEAD3": "चिकित्सा तथ्य",
        "DESC3": " दिखाते हैं कि टाइप 2 मधुमेह और हृदय रोग का खतरा बढ़ जाता है जब ज्यादा वसा कमर के चारों ओर होती है, न कि कूल्हों के आसपास।",
        "LINK3": "यूएस नेशनल इंस्टीट्यूट ऑफ हेल्थ रिसर्च",
        "HEAD4": "लाभ",
        "LIST2": {
            "LI1_HEAD": "डेटा सुरक्षा",
            "LI1_TEXT": "हम आपका डेटा अपने सर्वर पर संग्रहीत नहीं करते हैं",
            "LI2_HEAD": "बिना अनुमति के",
            "LI2_TEXT": "इस ऐप के लिए किसी खाते की आवश्यकता नहीं है",
            "LI3_HEAD": "विज्ञापन नहीं",
            "LI3_TEXT": "हमारे पास कष्टप्रद विज्ञापन नहीं हैं",
            "LI4_HEAD": "Apple Health",
            "LI4_TEXT": "डेटा पढ़ने और लिखने का एकीकरण"
        },
        "HEAD5": "कमर - आपकी व्यक्तिगत डायरी और स्वस्थ फिगर प्राप्त करने में सहायक",
        "DESC5": "अभी एप्लिकेशन डाउनलोड करें और सुविधाजनक प्रारूप में अपनी कमर के आकार में बदलाव की निगरानी शुरू करें",
        "ALT1": "ऐप्पल वॉच स्क्रीन वास्तविक समय में और मार्टस्पेक के कमर ऐप में पूरे दिन आपकी कमर की परिधि दिखाती है",
        "ALT2": "ऐप्पल वॉच स्क्रीन मार्टस्पेक के कमर ऐप में वर्तमान कमर परिधि और आंकड़े दिखाती है",
        "BTN_OPEN": "घटाना"
    },
    "ZINC": {
        "HEAD": "जिंक",
        "SUBHEAD": "जिंक का सेवन ट्रैकिंग",
        "ICO": "हमारे मुफ़्त Apple वॉच ऐप के लिए आइकॉन जो जिंक की खपत को ट्रैक करने में आपकी मदद करता है। अपने Apple वॉच से डाइटरी जिंक के बारे में रिकॉर्ड बनाएं और स्वास्थ्य ऐप के साथ सिंक करें। काम करने के लिए किसी सहयोगी iPhone ऐप की आवश्यकता नहीं है। शून्य विज्ञापन।",
        "TEXT": "अपनी घड़ी के लिए अपनी सादगी शरीर जस्ता ट्रैकर में सुंदर। Apple स्वास्थ्य सक्षम। वास्तविक परिणाम। नि: शुल्क। शून्य विज्ञापन।",
        "IMG": "जस्ता पूरक की अपनी रोजमर्रा की खपत को ट्रैक करें",
        "DWN": "ऐप्पल स्टोर से नि: शुल्क बॉडीज़िक एप्लिकेशन प्राप्त करें",
        "ABOUT_1": "सरल और उपयोग में आसान जिंक ट्रैकर",
        "ABOUT_2": "आपकी एप्पल वॉच के लिए",
        "LIST1": {
            "LI1_HEAD": "अपने स्वास्थ्य का ख्याल रखना",
            "LI1_TEXT": "हमारे एप्लिकेशन का आरामदायक उपयोग आपको अपने दैनिक जिंक सेवन को आसानी से ट्रैक करने की अनुमति देगा",
            "LI2_HEAD": "उन्नत घड़ी चेहरे",
            "LI2_TEXT": "सॉफ़्टवेयर के पुराने संस्करणों वाली घड़ियों के आँकड़ों तक सुविधाजनक पहुँच, WatchOS 6 से शुरू होकर, किसी भी घड़ी के चेहरे के लिए समर्थन के साथ",
            "LI3_HEAD": "आईफोन के बिना काम करता है",
            "LI3_TEXT": "आईफोन से स्वतंत्र एप्लिकेशन - फोन के बिना भी जिंक सेवन पर डेटा दर्ज करने तक पहुंच"
        },
        "HEAD1": "जिंक क्यों?",
        "DESC1": "जिंक निमोनिया के खतरे को कम करता है, प्रतिरक्षा प्रणाली को मजबूत करता है और टी कोशिकाओं और किलर कोशिकाओं की गतिविधि को बढ़ाता है",
        "DESC2": "टीकाकरण की सुविधा प्रदान करें और मानसिक प्रदर्शन का समर्थन करें",
        "DESC3": "जलने, कुछ अल्सर और अन्य त्वचा क्षति के उपचार में त्वरित पुनर्जनन को बढ़ावा देता है",
        "DESC4": "क्रोनिक सूजन को रोकने, सूजन वाले प्रोटीन के ऑक्सीकरण और स्तर को कम करें",
        "HEAD4": "लाभ",
        "LIST2": {
            "LI1_HEAD": "डेटा सुरक्षा",
            "LI1_TEXT": "हम आपका डेटा अपने सर्वर पर संग्रहीत नहीं करते हैं",
            "LI2_HEAD": "बिना अनुमति के",
            "LI2_TEXT": "इस ऐप के लिए किसी खाते की आवश्यकता नहीं है",
            "LI3_HEAD": "विज्ञापन नहीं",
            "LI3_TEXT": "हमारे पास कष्टप्रद विज्ञापन नहीं हैं",
            "LI4_HEAD": "तादात्म्य",
            "LI4_TEXT": "iCloud और Apple हेल्थ के माध्यम से उपकरणों के बीच"
        },
        "HEAD5": "सभी Apple वॉच मॉडल के लिए उपलब्ध है",
        "DESC5": "अभी ऐप डाउनलोड करें और पूरे दिन समेत अपने दैनिक जिंक सेवन पर नज़र रखें। 20+ से अधिक भाषाओं का समर्थन करता है",
        "ALT1": "मार्टस्पेक के \"जिंक\" एप्लिकेशन में जिंक सामग्री के आँकड़ों के साथ ऐप्पल वॉच स्क्रीन",
        "ALT2": "मार्टस्पेक के जिंक ऐप में जिंक सामग्री की जानकारी के साथ रीयल-टाइम ऐप्पल वॉच स्क्रीन",
        "ALT3_1": "आपकी जानकारी की सुरक्षा करना हमारा प्रत्यक्ष लक्ष्य है। मार्टस्पेक आपके डेटा को संग्रहीत नहीं करता है, यह आपके डेटा की सुरक्षा की गारंटी है।",
        "ALT3_2": "लॉगिन और पासवर्ड प्राधिकरण की कोई आवश्यकता नहीं है। एप्लिकेशन को संचालित करने के लिए किसी खाते की आवश्यकता नहीं है।",
        "ALT3_3": "हम अपने उपयोगकर्ताओं की परवाह करते हैं, इसलिए हम एप्लिकेशन में किसी भी दखल देने वाले विज्ञापन का उपयोग नहीं करते हैं।",
        "ALT3_4": "एप्पल हेल्थ प्रोग्राम के साथ सिंक्रोनाइजेशन - सभी विटामिन और माइक्रोलेमेंट्स का सबसे अच्छा आधार।",
        "BTN_MORE": "अधिक जानकारी",
        "BTN_OPEN": "सहायता"
    },
    "SIZE": {
        "HEAD": "शरीर का आकार",
        "SUBHEAD": "सुंदर आकृति - स्वस्थ शरीर",
        "ICO": "ऐप्पल वॉच, आईफोन, आईपैड और मैक एम कंप्यूटर के लिए ऐप स्टोर पर सबसे अच्छे बॉडी साइज ट्रैकर के लिए आइकन। शरीर का आकार आपको आकार में आने में मदद करने के लिए अपने बारे में जानने देता है। माप स्वचालित रूप से हेल्थ मेट ऐप से सिंक हो जाते हैं, जिसका अर्थ है कि आप पढ़ने में आसान चार्ट के साथ परिणामों की कल्पना कर सकते हैं। शून्य विज्ञापन।",
        "TEXT": "अपनी घड़ी पर अपने कूल्हों, कमर और छाती को ट्रैक करें। Apple स्वास्थ्य का पूरा समर्थन। फास्ट लोड समय। बिल्कुल नि: शुल्क।",
        "IMG": "अपनी कलाई पर घड़ी का उपयोग करके छाती का आकार, बस्ट चौड़ाई, कमर परिधि और कूल्हों की लंबाई को मापें",
        "DWN": "ऐप्पल स्टोर से नि: शुल्क बॉडीज़िक एप्लिकेशन प्राप्त करें",
        "ABOUT": "अपने ऐप्पल वॉच पर अपने कूल्हों, कमर और छाती को ट्रैक करें। स्वचालित रूप से ब्रैडली बेउ सूत्र का उपयोग करके शरीर के आकार की गणना करता है। स्वास्थ्य ऐप का पूर्ण समर्थन। आईक्लाउड बैकअप। फास्ट लोड समय। बिल्कुल नि: शुल्क।",
        "HEAD1": "शरीर की संरचना",
        "DESC1": "जब आप मांसपेशियों को प्राप्त कर रहे हैं और वसा के इंच खो रहे हैं तो आपका वजन ज्यादा नहीं बदल सकता है। यही कारण है कि शरीर की संरचना आपको पैमाने से अधिक बता सकती है, यह आपको सच्ची कहानी बताती है।",
        "LINK1": "हेल्थलाइन",
        "HEAD2": "छाती",
        "DESC2": "उपाय क्यों? हम इसके लिए किसी भी चिकित्सा या कल्याण की आवश्यकता से अवगत नहीं हैं। हालांकि, छाती (बस्ट) चौड़ाई सही शरीर के अनुपात के सबसे महत्वपूर्ण मापों में से एक है। सही अनुपात शरीर की समग्र आकार या ऊंचाई से अधिक आकर्षक माना जाता है।",
        "HEAD3": "कमर",
        "HEAD4": "कूल्हों",
        "DESC4": "साक्ष्य बताते हैं कि जांघों और पीछे के चारों ओर वसा कमर के चारों ओर वसा की तुलना में स्थानांतरित करना कठिन होता है। कमर से-कूल्हों का अनुपात आमतौर पर सूचक या स्वास्थ्य के उपाय के रूप में उपयोग किया जाता है, और गंभीर स्वास्थ्य परिस्थितियों को विकसित करने का जोखिम होता है।",
        "HEAD5": "शरीर का आकार",
        "DESC5": "क्या आपका शरीर सेब या नाशपाती के आकार का है? या शायद एक घंटे का चश्मा? अपने वास्तविक शरीर के आकार का पता लगाना उन व्यर्थ ऑनलाइन परीक्षणों में से एक से अधिक है। अपने शरीर के आकार को समझने से आपको सबसे प्रभावी कसरत खोजने में मदद मिल सकती है। अध्ययनों से पता चलता है कि यह आपके स्वास्थ्य को बेहतर बनाने में मदद कर सकता है।",
        "BTN_OPEN": "उपाय"
    },
    "EMOTION": {
        "HEAD": "भावना",
        "SUBHEAD": "सबसे तेज मानसिक जांच",
        "ICO": "सबसे तेज और दुनिया की सबसे प्रसिद्ध मानसिक जांच के लिए प्रतीक। अपनी भावनाओं को समझने और पूर्वानुमान करने का मौका प्राप्त करें। बस 8 रंग चुनें जो आपको पसंद और पसंद नहीं हैं। मुफ्त में, कोई विज्ञापन नहीं।",
        "TEXT": "अप्रत्याशित मूड स्विंग्स? तीव्र भावनाओं के बदलाव? सिर्फ 1 मिनट में मूड के मूल कारण का पता लगाएं।",
        "IMG": "दुनिया की सबसे तेज़ व्यक्तिगत जांच। 8 रंग चुनें और अपनी वर्तमान मानसिक स्थिति को जानें।",
        "DWN": "Apple App Store से सीधे Apple Watch, iPhone या iPad के लिए मुफ्त ऐप प्राप्त करें",
        "ABOUT_1": "तनाव, चिंता, अवसाद?",
        "ABOUT_2": "मूड स्विंग के कारणों का पता लगाएं",
        "ABOUT_3": "हमारी विशिष्ट तकनीकों के साथ अपनी भलाई को बढ़ावा दें",
        "HEAD1": "क्यों भावना?",
        "DESK1": "एक शब्द में - सरल। यह बहुत ही सरल है। अन्य जांचों की तरह, भावना सीधे आपके उपमन से काम करती है। मौत के 100 बोरिंग सवालों का उत्तर देने की कोई आवश्यकता नहीं है। बस अपने अवचेतन मन को सबसे प्रिय क्रम में रंग चुनने दें।",
        "BTN1": "अब प्रयास करें",
        "ALT1": "व्यक्तिगतता टेस्ट की सबसे तेज़ तरीका की छवि जो रंगों का उपयोग करके व्यक्ति की आंतरिक स्थिति का पता लगा सकती है",
        "LIST1": {
            "LI1_HEAD": "चार्ट्स",
            "LI1_TEXT": "समय के साथ आपके चिंता स्तर, भावनात्मक संतुलन, ऊर्जा और अन्य कारकों में परिवर्तन को दृश्यीकरण करें",
            "LI2_HEAD": "इतिहास",
            "LI2_TEXT": "परीक्षा परिणाम सुविधाजनक रूप से व्यवस्थित हैं और सभी आपके डिवाइस पर पहुंचने वाले हैं",
            "LI3_HEAD": "गहरा नैदानिकी",
            "LI3_TEXT": "अपने डिप्रेशन, चिंता, नींद की बाधा, कम मेमोरी, कम ध्यान और अन्य कारकों का मूल कारण खोजें",
            "LI4_HEAD": "गति",
            "LI4_TEXT": "अधिकांश लोगों के लिए, प्रश्नोत्तरी को एक मिनट से कम समय में पूरा किया जा सकता है"
        },
        "HEAD2": "बायोरिदम्स",
        "DESK2": "अपने बायोरिदम पीक्स और महत्वपूर्ण दिनों को जानें। अपने आंतरिक संसाधनों का सबसे अच्छी तरह से उपयोग करें। प्राकृतिक क्षमताओं का उचित मूल्यांकन उचित ऊर्जा उपयोग करने और संभावित समस्याओं को रोकने में मदद कर सकता है।",
        "BTN_BIORHYTHM": "और अधिक जानें",
        "ALT2": "आपके बायोरिदम के गतिविधियों को ट्रैक करने में मदद करने वाले मानसिक जांच की छवि",
        "LIST2": {
            "LI1_HEAD": "भौतिक",
            "LI1_TEXT": "भौतिक बायोरिदम शरीर की भौतिक चक्रों और ऊर्जा स्तरों से संबंधित है। इसका प्रभाव सहिष्णुता, गति, प्रतिक्रिया का समय और मांसपेशियों की ताकत पर पड़ता है।",
            "LI2_HEAD": "भावनात्मक",
            "LI2_TEXT": "भावनात्मक बायोरिदम मानसिक स्थिरता, संवेग, मूड की विविधता, रचनात्मक संवादना और समग्र कल्याण को प्रकट करता है।",
            "LI3_HEAD": "बौद्धिक",
            "LI3_TEXT": "बौद्धिक बायोरिदम मानसिक प्रक्रियाओं पर प्रभाव डालता है, जैसे की मानस की तीव्रता, समस्या का समाधान, सीखने की क्षमता, स्मरण, विश्लेषणात्मक सोच, तर्क और निर्णय लेने की क्षमता।"
        },
        "HEAD3": "इसका काम कैसे करता है",
        "DESK3_1": "रंग का चयन करें जिस पर आपको पहले खींच लिया गया है। फिर शेष रंगों में से सबसे प्रिय का चयन करें। जब तक सभी रंग चुने नहीं जाते, तब तक दोहराएँ।",
        "DESK3_2": "गहरा परीक्षण दिखाता है:",
        "ALT3": "व्यक्तिगतता जांच की छवि जो आपकी मानसिक स्थिति को ट्रैक करने, आपकी इच्छाओं को समझने और तनाव के स्रोतों को खोजने में मदद करती है",
        "LIST3": {
            "LI1_TEXT": "आप अब वास्तव में क्या चाहते हैं",
            "LI2_TEXT": "वास्तविक समस्या",
            "LI3_TEXT": "आपके भविष्य में क्या है",
            "LI4_TEXT": "तनाव के स्रोत",
            "LI5_TEXT": "आप वर्तमान में कैसा महसूस करते हैं"
        },
        "HEAD4": "यह काम क्यों करता है",
        "DESK4_1": "रंग हमेशा मानवता पर प्रभाव डाले हैं, रात और दिन के अनियंत्रित कारकों से लेकर हमारे अंतरात्मा में गहरे अर्थों का प्रवर्गित मानने में। चाहे हमें यह पसंद हो या न हो, रंग और उनका अंतरात्मा प्रभाव यहाँ हैं। यह प्रभाव जाति, भाषा, शिक्षा स्तर या सामाजिक स्थिति के बावजूद मौजूद है।",
        "DESK4_2": "भावना उपयुक्त है:",
        "ALT4": "ऐसे लोगों के लिए उपयोगी एक एप्लिकेशन की छवि जो रंग पसंदियों की मानसिक वरीयताओं के मनोविज्ञानिक विश्लेषण का उपयोग करके अपने आप को जानने और अपनी आंतरिक स्थिति को नियंत्रित करने के इच्छुक लोगों के लिए उपयोगी है",
        "LIST4": {
            "LI1_TEXT": "आत्म-विकास",
            "LI2_TEXT": "साथी मिलान",
            "LI3_TEXT": "परीक्षा या परीक्षा की चिंता को पार करना",
            "LI4_TEXT": "फिटनेस और खिलाड़ियों के लिए",
            "LI5_TEXT": "अनुसंधान विश्लेषण",
            "LI6_TEXT": "पुनर्वास केंद्र"
        },
        "HEAD5": "हमारे लाभ",
        "ALT5_1": "व्यक्तिगतता जांच के लिए डेटा की सुरक्षा करने वाला प्रतीक",
        "ALT5_2": "अपने आंतरिक जगह को आराम से खोजने की अनुमति देने वाली मानसिक जांच की प्रतीक",
        "ALT5_3": "एप्लिकेशन का प्रतीक जो आपको हमारे एप्लिकेशन का उपयोग करते समय सुरक्षित रखता है",
        "ALT5_4": "विज्ञापन मुक्त, त्वरित और सरल मानसिक व्यक्तिगतता जांच का प्रतीक",
        "LIST5": {
            "LI1_HEAD": "सुरक्षित",
            "LI1_TEXT": "डेटा को संग्रहित नहीं किया जाता और हमारे या तीसरे पक्ष के सर्वरों पर ट्रांसफर नहीं किया जाता है। ऐप का उपयोग अंतर्दृष्टि नहीं की जाती है।",
            "LI2_HEAD": "उपलब्ध",
            "LI2_TEXT": "निजी iCloud के माध्यम से आपके डिवाइसों में सीमित डेटा सिंक। कोई मैन्युअल प्रयास की आवश्यकता नहीं है।",
            "LI3_HEAD": "कोई अधिकृति",
            "LI3_TEXT": "ऐप का उपयोग करने के लिए खाता बनाने की कोई आवश्यकता नहीं है।",
            "LI4_HEAD": "शून्य विज्ञापन",
            "LI4_TEXT": "हम आपकी गोपनीयता का सम्मान करते हैं। हमारे सभी ऐप विज्ञापन मुक्त हैं।"
        },
        "HEAD6": "व्यक्तित्व गुण",
        "LIST6": {
            "LI1_HEAD": "चिंता",
            "LI1_TEXT": "भविष्य की फैली हुई खतरे पर ध्यान केंद्रित दिनों के लिए लंबे समय तक प्रतिक्रिया",
            "LI2_HEAD": "उत्पादकता",
            "LI2_TEXT": "टास्क को एक छोटे समय सीमा में कुशलता से और प्रभावी रूप से पूरा करने की संभावना",
            "LI3_HEAD": "समान्यता",
            "LI3_TEXT": "व्यक्तित्व के सभी पहलुओं का संवाद में काम करने की संवाद",
            "LI4_HEAD": "स्वतंत्रता",
            "LI4_TEXT": "स्वतंत्र निर्णय लेने और जवाबदेही स्वीकार करने की क्षमता",
            "LI5_HEAD": "ऊर्जा",
            "LI5_TEXT": "लक्ष्य और उद्देश्य प्राप्त करने के लिए रिजर्व में ऊर्जा की मात्रा",
            "LI6_HEAD": "खुलापन",
            "LI6_TEXT": "नवाचारिक विचारों और अनुभवों को ग्रहण करने की क्षमता",
            "BTN": "और अधिक जानें"
        },
        "HEAD7": "उपयोग क्षेत्र",
        "DESK7": "इस जांच कर सकती है कि रंग दृष्टिहीन व्यक्तियों के लिए भी भावनात्मक स्थिति को सटीकता से माप सकती है। परिणामों को अपनी वर्तमान पसंद के आधार पर चुनने के लिए अवचेतन को काम करने दें। व्यक्तिगत पसंद के आधार पर रंग चुनें, ऑब्जेक्ट्स जैसे कारों या इमारतों के साथ किए गए संबंधों के बजाय।",
        "LIST7": {
            "LI1_HEAD": "खिलाड़ियों को भावनाओं को नियंत्रित करने में मदद करना",
            "LI1_TEXT": "इस तकनीक का उपयोग करके, कोच सकते हैं कि खिलाड़ी की ऊर्जा या इच्छाशक्ति में कमी के कारण उत्पन्न हो सकने वाले किसी भी विघटन का पूर्वानुमान और पूर्वानुमान लगा सकते हैं।",
            "LI2_HEAD": "परिवार और विवाह परामर्श",
            "LI2_TEXT": "इस विधि का परिवार और विवाह संघर्ष के विश्लेषण में अत्यंत अत्यंत आवश्यक है। खासकर उन लोगों को पहचानने में जिन्होंने मानसिक स्वास्थ्य प्रशासक के पास सलाह के लिए आए हैं।",
            "LI3_HEAD": "रोगी की भावनात्मक स्थिति का विश्लेषण",
            "LI3_TEXT": "मानसिक पुनर्वास प्रगति का पालन करने के लिए मनोचिकित्सक अपने सभी मरीजों की आवश्यकताओं को पूरा करने के लिए डेटा जोड़ते हैं, जो व्यक्तिगत व्यक्तिगत की आवश्यकताओं को पूरा करने के लिए अपने दृष्टिकोण को तैयार करने में मदद करता है।",
            "LI4_HEAD": "कर्मचारी प्रदर्शन समीक्षा",
            "LI4_TEXT": "कर्मचारी कार्य के मूल्यांकन के लिए यह प्रैक्टिकल होता है, उनके कल्याण, लगाव और कुल उत्पादकता के बारे में मूल्यवान जानकारी प्रदान करता है।",
            "LI5_HEAD": "परीक्षा या नौकरी साक्षात्कार की तैयारी",
            "LI5_TEXT": "अपनी भावनाओं पर ध्यान देने के द्वारा, आप उच्च तनाव स्तर के लिए कारण और ट्रिगर को पहचान सकते हैं। इस जागरूकता से आप अपने प्रदर्शन को अधिकतम करने के लिए महत्वपूर्ण कार्यों की अधिकतम समय पर कार्यों की योजना बना सकते हैं।",
            "LI6_HEAD": "बंदी से लौटने वाले सैनिकों का पुनर्वासन",
            "LI6_TEXT": "सैन्य कर्मियों के मानसिक तनाव का निर्धारण करने के लिए, एक संशोधित रंग जांच का उपयोग किया गया था, जैसे कि भावनात्मक और प्रेरणात्मक स्थिति का निर्धारण करने के लिए एक विधि के रूप में।"
        },
        "HEAD8": "एमोशन ऐप किसी भी Apple उपकरण के लिए उपलब्ध है",
        "DESK8": "आज ही ऐप डाउनलोड करके अपने मूड के परिवर्तन को ट्रैक करना शुरू करें",
        "ALT8": "नियमित रूप से अपनी मानसिक स्थिति को ट्रैक करने के लिए एप्लिकेशन के स्क्रीनशॉट",
        "BTN_OPEN": "उजागर करने के लिए"
    },
    "BIORHYTHMS": {
        "HEAD": "बायोरिदम्स",
        "IMG": "हमारे ऐप्स से अपने बायोरिदम को ट्रैक करें",
        "DWN": "ऐप्पल वॉच, आईफोन या आईपैड के लिए हमारा निःशुल्क इमोशन ऐप सीधे ऐप्पल ऐप स्टोर से प्राप्त करें और अपने बायोरिदम को आसानी से ट्रैक करना शुरू करें।",
        "HEAD1": "जैविक लय क्या हैं?",
        "DESK1_1": "जैविक लय सशर्त शून्य स्तर के सापेक्ष मानव शरीर के कार्यात्मक मापदंडों में उतार-चढ़ाव हैं। सभी जैविक लय किसी व्यक्ति के जन्म की तारीख से उत्पन्न होती हैं, जो उनके लिए एक सामान्य शून्य बिंदु है, और जीवन भर साइनसॉइडल तरंगों के रूप में उतार-चढ़ाव करती रहती है।",
        "DESK1_2": "सबसे महत्वपूर्ण लय शारीरिक, भावनात्मक और बौद्धिक हैं, उनका शरीर की स्थिति पर सबसे मजबूत प्रभाव पड़ता है। यह ध्यान दिया जाना चाहिए कि प्रत्येक व्यक्ति के लिए जीवनशैली के आधार पर जैविक लय के प्रभाव का स्तर बहुत ही व्यक्तिगत होता है।",
        "BTN1": "और पढ़ें",
        "HEAD2": "बॉयोमीट्रिक चरण",
        "DESK2": "जब कोई भी लय उच्चतम बिंदु पर होती है, तो हम जो कार्य करते हैं वह अधिक सफल होते हैं, और लय के निम्न बिंदुओं के लिए इसके विपरीत। 3 तालों में से प्रत्येक को 5 चरणों में विभाजित किया गया है जो एक दूसरे का अनुसरण करते हैं।",
        "ALT2": "एक छवि जो शारीरिक, भावनात्मक और बौद्धिक बायोरिदम में उतार-चढ़ाव दिखाती है, जिसे मार्टस्पेक अनुप्रयोगों के साथ ट्रैक करना और भी आसान है",
        "LIST2": {
            "LI1_HEAD": "सुपर चरण",
            "LI1_TEXT": "चरण अपने चरम पर है. यह गतिविधियों, जटिल कार्यों, निर्णय लेने और नई शुरुआत के लिए सबसे अच्छा समय है।",
            "LI2_HEAD": "सक्रिय चरण",
            "LI2_TEXT": "आप आत्मविश्वास, एकाग्रता और ऊर्जा में वृद्धि महसूस करते हैं। यह अपने कौशल को सीखने या सुधारने का समय है।",
            "LI3_HEAD": "संक्रमण चरण",
            "LI3_TEXT": "मानव शरीर के लिए एक महत्वपूर्ण दिन। हो सके तो कुछ भी करने से बचना ही बेहतर है।",
            "LI4_HEAD": "निष्क्रिय चरण",
            "LI4_TEXT": "आपके विचार धीमे हो रहे हैं और आपका प्रदर्शन ख़राब हो रहा है, और खुद को रोक पाना कठिन होता जा रहा है।",
            "LI5_HEAD": "निष्क्रिय चरण",
            "LI5_TEXT": "आपके सभी कार्य आप पर नकारात्मक प्रभाव डालते हैं, आपमें उदासीनता, आक्रामकता, चिड़चिड़ापन होता है।"
        },
        "HEAD3": "विशेषताएँ और महत्वपूर्ण दिन",
        "DESK3_1": "बायोरिदमिक चक्रों पर नज़र रखने का उद्देश्य विभिन्न गतिविधियों से बचने के लिए महत्वपूर्ण दिनों की गणना करने में सक्षम होना है।",
        "DESK3_2": "प्रत्येक लय दर्शाती है:",
        "DESK3_3": "महत्वपूर्ण दिन (शून्य दिन) तब होता है जब समय अंतराल शून्य रेखा को पार कर जाता है। इस समय, बायोरिदमिक चक्र के एक चरण से दूसरे चरण में संक्रमण होता है। प्रत्येक चक्र में तीन महत्वपूर्ण दिन होते हैं, ये दिन अस्थिर अवस्थाओं के साथ होते हैं, आंतरिक प्रक्रियाएं बदलती हैं। इन दिनों सावधानी बरतने की सलाह दी जाती है।",
        "ALT3": "मानव जैविक लय चार्ट के लिए छवि जो मार्टस्पेक अनुप्रयोगों के साथ ट्रैक करना आसान है",
        "LIST3": {
            "LI1_TEXT": "चरण परिवर्तन",
            "LI2_TEXT": "शून्य दिन",
            "LI3_TEXT": "स्तर",
            "LI4_TEXT": "गतिकी"
        },
        "HEAD4": "बायोरिदम की निगरानी करना क्यों आवश्यक है?",
        "DESK4": "जैविक लय की गड़बड़ी किसी व्यक्ति के स्वास्थ्य और कल्याण को प्रभावित कर सकती है। कुछ प्रभावों में शामिल हैं:",
        "ALT4_1": "खराब प्रदर्शन के लिए आइकन जिसे बायोरिदम ट्रैकिंग से सचेत किया जा सकता है",
        "ALT4_2": "मानव जैविक लय विकार के कारण दिन में नींद आने के लिए चिह्न",
        "ALT4_3": "चिंता की स्थिति के लिए आइकन जिसे किसी की अपनी जैविक लय की निगरानी करके अधिक आसानी से ट्रैक किया जा सकता है",
        "ALT4_4": "मानव शरीर में जैविक लय के बीच अंतर के कारण भूख की कमी के लिए चिह्न",
        "LIST4": {
            "LI1_HEAD": "कम प्रदर्शन",
            "LI1_TEXT": "मानसिक गतिविधि, सोच, स्मृति हानि में उल्लेखनीय रूप से कमी आई है।",
            "LI2_HEAD": "दिन में तंद्रा",
            "LI2_TEXT": "जैविक लय गड़बड़ी अनिद्रा जैसे नींद संबंधी विकारों का कारण बनती है।",
            "LI3_HEAD": "अवसाद और चिंता",
            "LI3_TEXT": "बार-बार मनो-दर्दनाक स्थितियों के कारण मानस के सुरक्षात्मक कार्यों में कमी।",
            "LI4_HEAD": "भूख की कमी",
            "LI4_TEXT": "शरीर की लय में अंतर से भूख में कमी, स्वास्थ्य में गिरावट और बीमारियाँ होती हैं।"
        },
        "HEAD5": "जैविक लय पर नज़र रखना अब आसान हो गया है",
        "DESK5": "हमारे ऐप्स से अपने स्वास्थ्य, मूड में बदलाव और शारीरिक गतिविधि पर नज़र रखें",
        "ALT5": "इमोशन ऐप की एक तस्वीर जो आपके जैविक लय में उतार-चढ़ाव को ट्रैक करना आसान बनाती है",
        "RHYTHMS": {
            "LIST_HEAD": "ताल विशेषताएँ",
            "PHYS": {
                "HEAD": "शारीरिक लय",
                "DESK": "शारीरिक जैविक लय किसी व्यक्ति की शारीरिक स्थिति, उसकी सहनशक्ति की स्थिति, मांसपेशियों और, सबसे महत्वपूर्ण, हृदय की शक्ति और सहनशक्ति की तनाव झेलने की क्षमता के लिए जिम्मेदार है। चक्र में 23 दिन होते हैं। सकारात्मक अवधि में, शरीर का भौतिक स्वर बढ़ जाता है, और नकारात्मक अवधि में - घट जाता है।",
                "LI1": "शक्ति",
                "LI2": "धैर्य",
                "LI3": "रोग प्रतिरोधक क्षमता",
                "LI4": "शक्ति",
                "LI5": "समन्वय",
                "LI6": "दर्द प्रतिरोध"
            },
            "EMOT": {
                "HEAD": "भावनात्मक लय",
                "DESK": "भावनात्मक जैविक लय शरीर की भावनाएं पैदा करने और अनुभव करने की क्षमता के लिए जिम्मेदार है। चक्र में 28 दिन होते हैं। सकारात्मक भावनात्मक जैविक लय की अवधि के दौरान, व्यक्ति अधिक प्रेरित महसूस करता है। जैविक लय के नकारात्मक क्षेत्र में, लोग अक्सर रचनात्मकता और संवेदनशीलता के संकट का अनुभव करते हैं, अवसाद में पड़ सकते हैं।",
                "LI1": "रचनात्मकता",
                "LI2": "मूड बदलना",
                "LI3": "संवेदनशीलता",
                "LI4": "दृश्य बोध",
                "LI5": "मानसिक लचीलापन"
            },
            "INTEL": {
                "HEAD": "बुद्धिमान ताल",
                "DESK": "बौद्धिक जैविक लय किसी व्यक्ति की मानसिक गतिविधि की स्थिति, विभिन्न सूचनाओं को याद रखने, विज्ञान का अध्ययन करने, सीखने, निष्कर्ष निकालने की उसकी क्षमता को निर्धारित करती है, जिसमें 33 दिन होते हैं। तदनुसार, इस जैविक लय के सकारात्मक भाग में, ऐसी क्षमताएँ बढ़ जाती हैं, और नकारात्मक भाग में वे कम हो जाती हैं।",
                "LI1": "स्मृति या धारणा",
                "LI2": "जागरूकता",
                "LI3": "विश्लेषणात्मक सोच",
                "LI4": "निर्णय लेना",
                "LI5": "तर्क",
                "LI6": "सीखना"
            }
        }
    },
    "ANXIETY": {
        "HEAD": "चिंता",
        "IMG": "हमारे ऐप्स के साथ अपनी चिंता को ट्रैक करें",
        "CONTENTS": "विषयसूची",
        "DWN": "Apple Watch, iPhone या iPad के लिए हमारे मुफ्त इमोशन ऐप को सीधे Apple ऐप स्टोर से प्राप्त करें और अपनी चिंता को आसानी से ट्रैक करना शुरू करें।",
        "HEAD1": "चिंता क्या है?",
        "DESK1_1": "चिंता एक भावना है जिसमें तनाव, भय, चिंता और यहां तक कि डरावनी भावनाओं की विशेषता है। यह आपको पसीना बहा सकता है, चिंतित और तनावपूर्ण महसूस कर सकता है, और एक रेसिंग दिल हो सकता है। चिंता आपको ऊर्जा दे सकती है या आपको ध्यान केंद्रित करने में मदद कर सकती है। लेकिन चिंता विकार वाले लोगों के लिए, भय अस्थायी नहीं है और भारी हो सकता है।",
        "DESK1_2": "डर एक तत्काल खतरे के लिए एक भावनात्मक प्रतिक्रिया है और लड़ाई या उड़ान प्रतिक्रिया के साथ अधिक जुड़ा हुआ है - या तो लड़ने के लिए रहना या खतरे से बचने के लिए छोड़ देना।",
        "DESK1_3": "चिंता विकार एक ऐसी स्थिति है जो अत्यधिक चिंता की अवधि के बाद धीरे -धीरे विकसित होती है; लक्षण तीव्रता में भिन्न हो सकते हैं और अधिक समय तक बने रह सकते हैं। चिंता विकार लोगों को उन स्थितियों से बचने का कारण बन सकते हैं जो उनके लक्षणों को ट्रिगर या बिगड़ती हैं। यह कार्य उत्पादकता, स्कूलवर्क और व्यक्तिगत संबंधों को प्रभावित कर सकता है।",
        "HEAD2": "चिंता विकारों के प्रकार",
        "DESK2": "चिंता विकार की शुरुआत की औसत आयु 20-24 वर्ष है। वे अन्य मानसिक विकारों जैसे अवसाद या पोस्ट-ट्रॉमेटिक स्ट्रेस डिसऑर्डर के साथ हो सकते हैं। कई प्रकार के चिंता विकार हैं, जिनमें शामिल हैं:",
        "LIST2": {
            "LI1_HEAD": "सामान्यीकृत चिंता विकार (जीएडी)।",
            "LI1_TEXT": "जीएडी वाले लोग स्वास्थ्य, धन, काम और परिवार जैसे सामान्य मुद्दों के बारे में चिंतित रहते हैं। यह अक्सर अन्य चिंता विकारों या अवसाद के साथ होता है, और कई महीनों तक लगभग हर दिन होता है।",
            "LI2_HEAD": "घबराहट की समस्या।",
            "LI2_TEXT": "पैनिक डिसऑर्डर से पीड़ित लोगों को पैनिक अटैक का अनुभव होता है। ये अचानक, बार-बार तीव्र भय के दौर होते हैं जब कोई खतरा नहीं होता है। हमले तेजी से होते हैं और कई मिनट या उससे अधिक समय तक रह सकते हैं।",
            "LI3_HEAD": "भय.",
            "LI3_TEXT": "फ़ोबिया से पीड़ित लोगों को किसी ऐसी चीज़ से तीव्र भय का अनुभव होता है जिससे बहुत कम या कोई वास्तविक ख़तरा नहीं होता है। उनका डर मकड़ियों, उड़ने, भीड़-भाड़ वाली जगहों पर जाने या सामाजिक स्थितियों से संबंधित हो सकता है।"
        },
        "ALT2": "एक छवि जो चिंता दिखाती है, जिसे मार्टस्पेक अनुप्रयोगों के साथ ट्रैक करना और भी आसान है",
        "HEAD3": "लक्षण",
        "DESK3": "चिंता विकारों के कई लक्षण होते हैं। प्रत्येक विकार के अलग-अलग लक्षण होते हैं। चिंता विकारों के सामान्य लक्षणों में आम तौर पर शामिल हैं:",
        "LIST3": {
            "LI1_TEXT": "घबराहट, चिंता या तनाव महसूस होना",
            "LI2_TEXT": "आसन्न खतरे, घबराहट या विनाश की भावनाएँ",
            "LI3_TEXT": "कार्डियोपलमस",
            "LI4_TEXT": "कंपकंपी",
            "LI5_TEXT": "कमज़ोरी या थकान महसूस होना",
            "LI6_TEXT": "वर्तमान चिंता के अलावा किसी अन्य चीज़ पर ध्यान केंद्रित करने या सोचने में परेशानी",
            "LI7_TEXT": "नींद की समस्या",
            "LI8_TEXT": "गैस्ट्रोइंटेस्टाइनल ट्रैक्ट (जीआईटी) से जुड़ी समस्याएं",
            "LI9_TEXT": "पसीने से तर या ठंडे हाथ और/या पैर"
        },
        "HEAD4": "चिंता विकार के लक्षण",
        "DESK4": "चिंता विकारों के कारण फिलहाल अज्ञात हैं, लेकिन इसमें आनुवंशिक, पर्यावरणीय, मनोवैज्ञानिक और विकासात्मक सहित कई कारकों का संयोजन शामिल हो सकता है। इसमें शामिल कुछ कारकों में शामिल हैं:",
        "LIST4": {
            "LI1_HEAD": "मस्तिष्क रसायन शास्त्र।",
            "LI1_TEXT": "गंभीर या लंबे समय तक तनाव मस्तिष्क में रासायनिक संतुलन में बदलाव में योगदान कर सकता है।",
            "LI2_HEAD": "अनुभव.",
            "LI2_TEXT": "तनावपूर्ण या दर्दनाक घटनाएँ भी चिंता की भावनाओं में योगदान कर सकती हैं।",
            "LI3_HEAD": "परिवार के इतिहास:",
            "LI3_TEXT": "चिंता विकार के लक्षणों वाले करीबी पारिवारिक सदस्यों के होने से यह जोखिम बढ़ जाता है कि व्यक्ति में भी चिंता विकार विकसित हो जाएगा",
            "LI4_HEAD": "जेनेटिक कारक।",
            "LI4_TEXT": "कुछ जीन किसी व्यक्ति में चिंता विकार विकसित होने की अधिक संभावना पैदा कर सकते हैं।",
            "LI5_HEAD": "चिकित्सा दशाएं:",
            "LI5_TEXT": "कुछ अंतर्निहित चिकित्सीय स्थितियाँ चिंता में योगदान कर सकती हैं। इनमें से कुछ में क्रोनिक दर्द, हृदय रोग, मधुमेह, थायरॉयड समस्याएं, श्वसन रोग, नशीली दवाओं का उपयोग और दवा वापसी शामिल हैं।",
            "LI6_HEAD": "आहार:",
            "LI6_TEXT": "हाल ही में, अधिक से अधिक लोग आहार और चिंता के बीच संबंध पर ध्यान दे रहे हैं। प्रसंस्कृत खाद्य पदार्थों में मौजूद जीएमओ, ग्लूटेन और कीटनाशक जैसे कारक हमारी आंत और माइक्रोबियल कॉलोनियों के स्वास्थ्य पर नकारात्मक प्रभाव डाल सकते हैं। बिफीडोबैक्टीरिया से भरपूर प्रोबायोटिक पूरक आंतों के वनस्पतियों की स्वस्थ संरचना को बनाए रखने में फायदेमंद हो सकता है।"
        },
        "ALT4": "एक छवि जो चिंता दिखाती है, जिसे मार्टस्पेक अनुप्रयोगों के साथ ट्रैक करना और भी आसान है",
        "HEAD5": "निदान एवं उपचार",
        "DESK5_1": "आज की दुनिया में, चिंता एक आम समस्या बन गई है जो किसी व्यक्ति के जीवन की गुणवत्ता और मनोवैज्ञानिक कल्याण को गंभीर रूप से प्रभावित कर सकती है। हालाँकि, प्रौद्योगिकी में प्रगति के लिए धन्यवाद, हम चिंता का निदान करने और यहां तक ​​कि इलाज में मदद करने के लिए इमोशन जैसे मोबाइल ऐप और अन्य नवीन समाधानों की ओर रुख कर सकते हैं।",
        "DESK5_2": "इमोशन मोबाइल ऐप आपकी चिंता के स्तर का आकलन करने और इसे प्रबंधित करने के तरीके पर सिफारिशें प्राप्त करने का एक सुविधाजनक और सुलभ तरीका प्रदान करता है। एप्लिकेशन आपकी भावनात्मक स्थिति को ट्रैक करने और चिंता पैदा करने वाले कारकों का विश्लेषण करने की क्षमता प्रदान करता है।",
        "DESK5_3": "चिंता का इलाज करना एक जटिल प्रक्रिया है जिसमें मनोचिकित्सा, औषधीय चिकित्सा और जीवनशैली में बदलाव शामिल हो सकते हैं। यद्यपि प्रत्येक चिंता विकार में अद्वितीय विशेषताएं होती हैं, अधिकांश दो प्रकार के उपचारों पर अच्छी प्रतिक्रिया देते हैं: मनोचिकित्सा या टॉक थेरेपी और दवा। संज्ञानात्मक व्यवहार थेरेपी (सीबीटी), एक प्रकार की टॉक थेरेपी, व्यक्ति को चिंता को कम करने के लिए सोचने, प्रतिक्रिया करने और व्यवहार करने के विभिन्न तरीके सीखने में मदद कर सकती है। दवाएं चिंता विकारों का इलाज नहीं करेंगी, लेकिन वे लक्षणों से काफी राहत दे सकती हैं। सबसे अधिक इस्तेमाल की जाने वाली दवाएं चिंता-विरोधी दवाएं और अवसादरोधी दवाएं हैं।",
        "DESK5_4": "शुरुआती चरणों में चिंता के स्व-प्रबंधन के लिए मोबाइल ऐप्स प्रभावी उपकरण हो सकते हैं, लेकिन हमेशा एक योग्य पेशेवर से पेशेवर सलाह और सहायता लेने की सलाह दी जाती है।",
        "DESK5_5": "सामान्य तौर पर, चिंता के निदान में मोबाइल एप्लिकेशन का उपयोग एक आशाजनक दिशा है। वे लोगों को उनकी भावनात्मक स्थिति को बेहतर ढंग से समझने, चिंता को प्रबंधित करना सीखने और उनके जीवन की गुणवत्ता में सुधार करने में मदद करते हैं।"
    },
    "PRODUCTIVITY": {
        "HEAD": "उत्पादकता",
        "IMG": "टू-डू लिस्ट के बोझ से छुटकारा पाएं! हमारा उत्पादकता ऐप आपको कामों को पूरा करने, फोकस बढ़ाने और ज़्यादा हासिल करने में मदद करता है - आखिरकार, तनाव मुक्त। भावना: चिंता तनाव से राहत # उत्पादकता # टू-डू लिस्ट # फोकस",
        "ALT_1": "क्या आप कामों में डूबे हुए हैं? हमारे शक्तिशाली उपकरणों और कारगर सुझावों के साथ अपनी उत्पादकता को चरम पर ले जाएँ। समय प्रबंधन, फ़ोकस, कार्यप्रवाह में महारत - अपने दिन को जीतें!कीवर्ड: उत्पादकता, समय प्रबंधन, फ़ोकस, कार्यप्रवाह, उपकरण, सुझाव",
        "ALT_2": "क्या आप बहुत परेशान हैं? संघर्ष करना बंद करें! हमारे सिद्ध उत्पादकता हैक्स के साथ अपनी टू-डू सूची में महारत हासिल करें। अधिक काम करें, तनाव कम करें। अभी एक्सप्लोर करें!कीवर्ड: उत्पादकता, टू-डू सूची, हैक्स, दक्षता, समय प्रबंधन",
        "DWN": "ऐप्पल वॉच, आईफोन या आईपैड के लिए सीधे ऐप्पल ऐप स्टोर से मुफ्त इमोशन ऐप प्राप्त करें।",
        "CONTENTS": "विषयसूची",
        "HEAD1": "उत्पादकता क्या है?",
        "DESK1_1": "उत्पादकता एक ऐसा शब्द है जिसका प्रयोग अक्सर व्यवसाय में किया जाता है, हालाँकि वास्तव में यह जीवन के सभी क्षेत्रों पर लागू हो सकता है। व्यक्तिगत उत्पादकता से तात्पर्य यह है कि कोई व्यक्ति किसी कार्य को कितनी लगातार और प्रभावी ढंग से पूरा करता है या किसी लक्ष्य को प्राप्त करता है।",
        "DESK1_2": "समय प्रबंधन कौशल और उपकरणों का एक समूह है जो किसी व्यक्ति के समय के प्रभावी उपयोग में योगदान देता है। हालाँकि, उत्पादकता शब्द उत्पाद शब्द से लिया गया है और इसलिए उत्पाद को ही ध्यान के केंद्र में रखता है। समय और संसाधन गौण हैं।",
        "HEAD2": "एक उत्पादक व्यक्ति के लक्षण",
        "DESK2": "एक उत्पादक व्यक्ति वह है जो सार्थक लक्ष्यों और परिणामों को प्राप्त करने के लिए अपने समय, संसाधनों और प्रयासों का लगातार प्रभावी ढंग से प्रबंधन करता है। उत्पादक लोग गुणवत्ता से समझौता किए बिना कार्यों को कुशलतापूर्वक पूरा करने की क्षमता के लिए जाने जाते हैं। यहां एक उत्पादक व्यक्ति की कुछ प्रमुख विशेषताएं और आदतें दी गई हैं:",
        "LIST2": {
            "LI1_HEAD": "उद्देश्यपूर्णता.",
            "LI1_TEXT": "उत्पादक लोग स्पष्ट लक्ष्य और प्राथमिकताएँ निर्धारित करते हैं। वे इस बारे में स्पष्ट हैं कि वे क्या हासिल करना चाहते हैं और उन लक्ष्यों को हासिल करने के लिए उद्देश्यपूर्ण ढंग से काम करते हैं।",
            "LI2_HEAD": "समय प्रबंधन।",
            "LI2_TEXT": "वे अपने समय को महत्व देते हैं और इसका बुद्धिमानी से उपयोग करते हैं। उत्पादक लोग कार्यों को प्राथमिकता देते हैं, महत्वपूर्ण गतिविधियों के लिए समय आवंटित करते हैं और समय बर्बाद करने वाली गतिविधियों से बचते हैं।",
            "LI3_HEAD": "फोकस और एकाग्रता.",
            "LI3_TEXT": "वे ध्यान भटकाने और एक साथ कई काम करने से बचते हुए, अपने कार्यों पर केंद्रित रहते हैं। इससे उन्हें कार्यों को अधिक कुशलतापूर्वक और बेहतर ढंग से पूरा करने में मदद मिलती है।",
            "LI4_HEAD": "कार्य प्राथमिकताकरण.",
            "LI4_TEXT": "वे उन कार्यों की पहचान करते हैं जिनका सबसे अधिक प्रभाव पड़ता है और उन्हें कम महत्वपूर्ण गतिविधियों पर प्राथमिकता देते हैं। यह सुनिश्चित करता है कि उच्च प्राथमिकता वाले कार्य पहले पूरे किए जाएं।",
            "LI5_HEAD": "प्रभावी संचार।",
            "LI5_TEXT": "उत्पादक लोग अनावश्यक बातचीत से बचते हुए स्पष्ट और संक्षिप्त रूप से संवाद करते हैं। इससे गलतफहमियाँ कम होती हैं और समय की बचत होती है।",
            "LI6_HEAD": "लगातार सीखना।",
            "LI6_TEXT": "वे नए कौशल सीखने और अपने ज्ञान में सुधार करने के लिए खुले हैं। यह अनुकूली मानसिकता उन्हें तेज़ गति वाली दुनिया में प्रभावी बने रहने में मदद करती है।",
            "LI7_HEAD": "कहो नहीं।",
            "LI7_TEXT": "वे अपनी सीमाएं जानते हैं और जब उनकी थाली पहले से ही भरी हुई हो तो वे अतिरिक्त कार्यों या जिम्मेदारियों को ठुकराने से नहीं डरते हैं।",
            "LI8_HEAD": "कार्य संतुलन।",
            "LI8_TEXT": "उत्पादकता व्यक्तिगत भलाई की कीमत पर नहीं आती। वे संतुलन के महत्व को पहचानते हैं और आराम, शौक और प्रियजनों के साथ समय बिताने के लिए समय निकालते हैं।"
        },
        "HEAD3": "उत्पादकता और प्रदर्शन",
        "DESK3_1": "उत्पादकता और प्रदर्शन के बीच अंतर को समझना महत्वपूर्ण है। प्रदर्शन का तात्पर्य एक निश्चित अवधि में पूरा किए गए कार्य की मात्रा से है, जबकि उत्पादकता का लक्ष्य उसी अवधि में बेहतर परिणाम प्राप्त करना है।",
        "DESK3_2": "जब हम तेजी से और बेहतर तरीके से काम करने की बात करते हैं तो यह बढ़े हुए प्रदर्शन से जुड़ा होता है। इसमें एक निश्चित समयावधि में अधिक कार्यों को पूरा करना शामिल है, जिसके लिए प्रभावी समय प्रबंधन और कार्य समय आवंटित करने की क्षमता की आवश्यकता होती है।",
        "DESK3_3": "दूसरी ओर, उत्पादकता, काम करते समय बेहतर परिणाम देने पर ध्यान केंद्रित करती है। इसका मतलब है नए कौशल विकसित करके या अधिक कुशल तरीकों का उपयोग करके काम की गुणवत्ता में सुधार करने के लिए लगातार प्रयास करना।",
        "DESK3_4": "उच्च उत्पादकता और उत्पादकता प्राप्त करने के प्रमुख कारक न केवल किसी कार्य की गति या एक निश्चित अवधि में किए गए कार्य की मात्रा है, बल्कि गुणवत्ता का स्तर भी है। इस समस्या को उचित योजना, समय प्रबंधन और कौशल और ज्ञान के निरंतर विकास के माध्यम से हल किया जा सकता है।",
        "HEAD4": "उत्पादकता लाभ",
        "DESK4_1": "उत्पादक लोगों के पास मूल्यवान कौशल और आदतें होती हैं जो उनके जीवन की गुणवत्ता को काफी बढ़ा देती हैं। समस्याओं को प्रभावी ढंग से हल करने की उनकी क्षमता के कारण उन्हें कम तनाव का अनुभव होता है, और यह शांति उनके रिश्तों तक फैल जाती है, जिससे प्रियजनों के साथ गहरे संबंधों को बढ़ावा मिलता है। उनका ध्यान सफलता की मानसिकता पर है जो अक्सर करियर में उन्नति की ओर ले जाती है क्योंकि उन्हें उनके योगदान और लगातार उच्च गुणवत्ता वाले काम करने के लिए महत्व दिया जाता है।",
        "DESK4_2": "उत्पादकता का प्रभाव व्यक्तिगत उपलब्धि से परे होता है, क्योंकि उत्पादक लोग प्रभावी कर्मचारी और टीम के खिलाड़ी होते हैं। उनका संगठित दृष्टिकोण और समय सीमा को पूरा करने की क्षमता उन्हें समूह कार्य में मूल्यवान संपत्ति बनाती है। इसके अलावा, व्यक्तिगत विकास और आत्म-सुधार के प्रति उनकी रुचि दूसरों को प्रेरित करती है और निरंतर सीखने और विकास की संस्कृति का निर्माण करती है।",
        "DESK4_3": "अनिवार्य रूप से, उत्पादक लोग अवसरों का लाभ उठाने, व्यक्तिगत संतुष्टि का अनुभव करने और दूसरों को सकारात्मक रूप से प्रभावित करने के लिए बेहतर ढंग से सुसज्जित होते हैं। अपने लक्ष्यों के साथ अपने प्रयासों में सामंजस्य बिठाने की उनकी क्षमता उपलब्धि, संतुष्टि और सार्थक संबंधों द्वारा चिह्नित जीवन में योगदान करती है।",
        "HEAD5": "अधिक उत्पादक कैसे बनें?",
        "DESK5_1": "उत्पादकता बढ़ाना कोई ऐसी चीज़ नहीं है जो रातोरात हो जाए। हालांकि यह कुछ लोगों को आसान लग सकता है, लेकिन अपने समय की योजना बनाने और उसका प्रभावी ढंग से उपयोग करने की उनकी क्षमता अक्सर स्थापित आदतों से जुड़ी होती है जो समय के साथ उत्पादकता में वृद्धि का कारण बनती है। अधिक उत्पादक बनने के लिए, निम्नलिखित प्रमुख रणनीतियों पर ध्यान केंद्रित करें:",
        "LIST5": {
            "LI1_HEAD": "स्पष्ट लक्ष्य निर्धारित करें.",
            "LI1_TEXT": "अपने प्रयासों का मार्गदर्शन करने के लिए विशिष्ट, प्राप्त करने योग्य लक्ष्यों की पहचान करें।",
            "LI2_HEAD": "कार्यों को प्राथमिकता दें:",
            "LI2_TEXT": "उच्च प्रभाव वाले कार्यों की पहचान करें और पहले उन्हें हल करें।",
            "LI3_HEAD": "ध्यान भटकाना कम करें:",
            "LI3_TEXT": "एक केंद्रित कार्यक्षेत्र बनाएं और विकर्षणों को सीमित करें।",
            "LI4_HEAD": "योजना बनाएं और व्यवस्थित करें:",
            "LI4_TEXT": "प्रभावी योजना के लिए कार्य सूचियों, कैलेंडरों और उपकरणों का उपयोग करें।",
            "LI5_HEAD": "कार्य विराम:",
            "LI5_TEXT": "प्रेरित रहने के लिए कार्यों को छोटे, प्रबंधनीय चरणों में विभाजित करें।",
            "LI6_HEAD": "प्रतिनिधि:",
            "LI6_TEXT": "जब भी संभव हो, अपना समय खाली करने के लिए दूसरों को कार्य सौंपें।",
            "LI7_HEAD": "प्रौद्योगिकी उपयोग:",
            "LI7_TEXT": "कार्यों और संचार को सुव्यवस्थित करने के लिए ऐप्स और टूल का उपयोग करें।"
        },
        "DESK5_2": "यदि आप अधिक उत्पादक बनना चाहते हैं, तो इन नियमों का अनुकरण करने का प्रयास करें। लक्ष्य अभिविन्यास, संगठन, फोकस, आत्म-देखभाल और ध्यान भटकाने के कौशल किसी भी व्यक्ति के लिए महत्वपूर्ण कौशल हैं जो अपने समय का अधिकतम लाभ उठाना चाहते हैं।",
        "HEAD6": "उत्पादक लोगों के लिए करियर",
        "DESK6_1": "एक उत्पादक व्यक्ति प्रभावी समय प्रबंधन, लक्ष्य-उन्मुख सोच और परिणाम प्राप्त करने पर ध्यान केंद्रित करके करियर की एक विस्तृत श्रृंखला में सफल हो सकता है। हालाँकि, करियर चुनते समय व्यक्तिगत शक्तियों, रुचियों और मूल्यों पर विचार करना महत्वपूर्ण है। यहां ऐसे व्यवसायों के कुछ उदाहरण दिए गए हैं जिनमें उत्पादक लोग सफल हो सकते हैं:",
        "LIST6_1": {
            "LI1_TEXT": "उद्यमिता.",
            "LI2_TEXT": "परियोजना प्रबंधन।",
            "LI3_TEXT": "स्वतंत्र.",
            "LI4_TEXT": "परामर्श.",
            "LI5_TEXT": "शोधकर्ता या विश्लेषक.",
            "LI6_TEXT": "आईटी और प्रोग्रामिंग.",
            "LI7_TEXT": "नेता भूमिकाएँ.",
            "LI8_TEXT": "डिजिटल विपणन।",
            "LI9_TEXT": "सामग्री बनाना.",
            "LI10_TEXT": "स्वास्थ्य व्यवसाय."
        },
        "DESK6_2": "ऐसे करियर जहां उत्पादकता के लक्षण समान नहीं हो सकते हैं:",
        "LIST6_2": {
            "LI1_TEXT": "रचनात्मक कला।",
            "LI2_TEXT": "सामाजिक कार्य।",
            "LI3_TEXT": "असंरचित भूमिकाएँ.",
            "LI4_TEXT": "बिक्री.",
            "LI5_TEXT": "नियमित गहन कार्य."
        },
        "DESK6_3": "याद रखें, कुंजी एक ऐसे करियर के बीच संतुलन बनाना है जो आपके प्राकृतिक झुकाव के अनुकूल हो और एक ऐसा करियर जो आपको चुनौती देता हो और उत्साहित करता हो। हालांकि कुछ करियर उत्पादक लोगों के लिए अधिक उपयुक्त लग सकते हैं, व्यक्तिगत जुनून, निरंतर सीखने और अनुकूलन की क्षमता से कई क्षेत्रों में सफलता मिल सकती है।"
    },
    "HARMONY": {
        "HEAD": "सद्भाव",
        "IMG": "सद्भाव",
        "DWN": "सीधे ऐप्पल ऐप स्टोर से ऐप्पल वॉच, आईफोन या आईपैड के लिए मुफ्त इमोशन ऐप प्राप्त करें।",
        "CONTENTS": "अंतर्वस्तु",
        "HEAD1": "सद्भाव क्या है?",
        "DESK1_1": "आंतरिक सद्भाव, जिसे अक्सर आंतरिक शांति या भावनात्मक संतुलन के रूप में जाना जाता है, कल्याण की एक स्थिति है जहां आपके विचार, भावनाएं और कार्य सहमत होते हैं। इसमें शांति, संतुष्टि और आंतरिक संघर्ष की अनुपस्थिति की भावना शामिल है। आंतरिक सद्भाव प्राप्त करने से बेहतर आंतरिक संतुलन, बेहतर मानसिक स्वास्थ्य और अधिक संतुष्टिदायक जीवन प्राप्त हो सकता है।",
        "DESK1_2": "सद्भाव चार तत्वों का संरेखण है: हम क्या कहते हैं, हम क्या सोचते हैं, हम क्या महसूस करते हैं और हम क्या करते हैं। जब हमारे विचारों, भावनाओं, कार्यों और शब्दों के बीच सहमति, संरेखण और अनुरूपता होती है, तो हम शांति की आंतरिक और बाहरी भावना का अनुभव करते हैं जिसे सद्भाव कहा जाता है। मनोविज्ञान में, सद्भाव आंतरिक शांति, संतुलन और दुनिया के साथ एकता की भावना की सकारात्मक स्थिति को दर्शाता है।",
        "HEAD2": "आपको आंतरिक सद्भाव की आवश्यकता क्यों है?",
        "DESK2": "जब कोई व्यक्ति स्वयं के साथ सहमत होता है, जब उसके विचार, शब्द, कर्म और भावनाएं समकालिक होती हैं, तो उसे दोषी की तलाश करने, दोष ढूंढने, आलोचना करने और सख्ती से न्याय करने की आवश्यकता नहीं होती है। जब कोई व्यक्ति स्वयं से सहमत होता है, तो वह दूसरों की कमियों, गलतियों, खामियों और कमियों पर ध्यान नहीं दे पाता है। आंतरिक सद्भाव आपके समग्र कल्याण और मानसिक स्वास्थ्य के लिए आवश्यक है। इसके कारण यह हो सकता है:",
        "LIST2": {
            "LI1_TEXT": "तनाव और चिंता में कमी",
            "LI2_TEXT": "बेहतर भावनात्मक लचीलापन",
            "LI3_TEXT": "बेहतर निर्णय लेना",
            "LI4_TEXT": "लोगों से रिश्ते बेहतर हुए",
            "LI5_TEXT": "फोकस और स्पष्टता में वृद्धि",
            "LI6_TEXT": "अधिक आत्म-जागरूकता",
            "LI7_TEXT": "रचनात्मकता और व्यक्तिगत विकास में वृद्धि"
        },
        "ALT2": "योग",
        "HEAD3": "आंतरिक सामंजस्य के लक्षण",
        "DESK3": "आंतरिक सद्भाव का तात्पर्य ऐसी स्थिति से है जहां आप शांति, संतुष्टि और आंतरिक संघर्ष की अनुपस्थिति की भावना का अनुभव करते हैं। सद्भाव में निम्नलिखित विशेषताएं शामिल हैं:",
        "LIST3": {
            "LI1_HEAD": "भावनात्मक स्थिरता:",
            "LI1_TEXT": "आप निरंतर भावनात्मक संतुलन का अनुभव करते हैं।",
            "LI2_HEAD": "स्वीकृति:",
            "LI2_TEXT": "आप स्वयं को और अपनी भावनाओं को बिना निर्णय के स्वीकार करते हैं।",
            "LI3_HEAD": "सकारात्मक दृष्टिकोण:",
            "LI3_TEXT": "आप स्थितियों को आशावाद और आशा के साथ देखते हैं।",
            "LI4_HEAD": "लचीलापन:",
            "LI4_TEXT": "आप परिवर्तनों और अप्रत्याशित चुनौतियों को अच्छी तरह से अपना लेते हैं।",
            "LI5_HEAD": "शांत मन:",
            "LI5_TEXT": "आपका दिमाग अत्यधिक चिंता और चिंतन से अपेक्षाकृत मुक्त है।"
        },
        "HEAD4": "आंतरिक सद्भाव कैसे प्राप्त करें?",
        "DESK4": "सद्भाव एक ऐसा विकल्प है जिसे आप सचेत रूप से चुन सकते हैं। यह एक मानसिक स्थिति है, कोई भौतिक वातावरण नहीं जिसमें आप स्थित हैं। आप जीवन के प्रति उचित दृष्टिकोण अपनाकर ही अपनी आंतरिक सद्भावना प्राप्त कर सकते हैं और उसे कायम रख सकते हैं। यहां कुछ चरण दिए गए हैं जो आपको आंतरिक सद्भाव प्राप्त करने में मदद कर सकते हैं:",
        "LIST4": {
            "LI1_HEAD": "आत्म-जागरूकता:",
            "LI1_TEXT": "अपनी भावनाओं, ट्रिगर्स और विचार पैटर्न को समझें। जब आप संतुलन खो रहे हों या आंतरिक उथल-पुथल का अनुभव कर रहे हों तो पहचानें। आत्म-जागरूकता संतुलन खोजने की दिशा में पहला कदम है।",
            "LI2_HEAD": "स्वीकृति:",
            "LI2_TEXT": "स्वयं को, अपनी भावनाओं को और अपने अनुभवों को बिना आलोचना के स्वीकार करें। मानवीय अनुभव के हिस्से के रूप में सकारात्मक और नकारात्मक दोनों भावनाओं को अपनाएं। अपनी खामियों और खामियों को उस हिस्से के रूप में स्वीकार करें जो आपको अद्वितीय बनाती है।",
            "LI3_HEAD": "जाने देना:",
            "LI3_TEXT": "अतीत के पछतावे और भविष्य की चिंताओं से लगाव छोड़ें। वर्तमान क्षण पर ध्यान केंद्रित करें और उन चीजों से अलग हो जाएं जो आपके नियंत्रण से परे हैं।",
            "LI4_HEAD": "सकारात्मक आत्म-चर्चा:",
            "LI4_TEXT": "नकारात्मक आत्म-चर्चा को सकारात्मक पुष्टि और दयालु आत्म-संवाद से बदलें। अपने आप से उसी दयालुता और समझदारी के साथ व्यवहार करें जैसे आप एक मित्र के साथ करते हैं।",
            "LI5_HEAD": "स्वस्थ सीमाएँ:",
            "LI5_TEXT": "अपनी भावनात्मक भलाई की रक्षा के लिए स्पष्ट सीमाएँ निर्धारित करें। आवश्यक होने पर 'नहीं' कहना सीखें और उन गतिविधियों और रिश्तों को प्राथमिकता दें जो आपके जीवन पर सकारात्मक प्रभाव डालते हैं।",
            "LI6_HEAD": "कृतज्ञता अभ्यास:",
            "LI6_TEXT": "अपने जीवन के सकारात्मक पहलुओं के लिए नियमित रूप से आभार व्यक्त करें। यह अभ्यास आपका ध्यान नकारात्मकता से हटाकर आपकी संतुष्टि की भावना को बढ़ा सकता है।",
            "LI7_HEAD": "शारीरिक सुख:",
            "LI7_TEXT": "उचित पोषण, नियमित शारीरिक व्यायाम और पर्याप्त नींद के माध्यम से एक स्वस्थ जीवन शैली बनाए रखें। शारीरिक स्वास्थ्य का आपके भावनात्मक संतुलन पर महत्वपूर्ण प्रभाव पड़ता है।",
            "LI8_HEAD": "समर्थन मांगना:",
            "LI8_TEXT": "जरूरत पड़ने पर दोस्तों, परिवार या मानसिक स्वास्थ्य पेशेवर से संपर्क करें। अपनी भावनाओं और समस्याओं के बारे में बात करने से स्पष्टता आ सकती है और भावनात्मक बोझ कम हो सकता है।"
        },
        "DESK5": "याद रखें, आंतरिक सद्भाव प्राप्त करना एक सतत यात्रा है, और आपकी भावनात्मक स्थिति में उतार-चढ़ाव का अनुभव होना स्वाभाविक है। अपने आप पर धैर्य रखें और रास्ते में छोटी-छोटी जीत का जश्न मनाएं। इन प्रथाओं को अपने दैनिक जीवन में शामिल करने से धीरे-धीरे आंतरिक शांति और कल्याण की भावना बढ़ सकती है।"
    },
    "INDEPENDENCE": {
        "HEAD": "आजादी",
        "IMG": "आजादी",
        "DWN": "ऐप्पल वॉच, आईफोन या आईपैड के लिए सीधे ऐप्पल ऐप स्टोर से मुफ्त इमोशन ऐप प्राप्त करें।",
        "CONTENTS": "विषयसूची",
        "HEAD1": "स्वतंत्रता क्या है?",
        "DESK1_1": "स्वतंत्रता एक व्यक्तित्व विशेषता है जिसमें व्यक्ति लगातार दूसरों की राय सुनने के बजाय अपने विचारों और भावनाओं पर कार्य करना पसंद करता है। इसका मतलब है कि आप अपने लक्ष्यों को प्राप्त करने के लिए दूसरों पर निर्भर नहीं हैं और जीवन की चुनौतियों का डटकर सामना करते हैं।",
        "DESK1_2": "स्वतंत्र व्यक्तित्व वाले लोग बहुत आत्मविश्वासी और साधन संपन्न होते हैं और उनमें अक्सर स्वतंत्रता की प्रबल भावना होती है। उन्हें जिद्दी और जिद्दी भी माना जा सकता है और वे आम तौर पर किसी और के नेतृत्व का अनुसरण करने के बजाय कमान संभालना पसंद करते हैं।",
        "DESK1_3": "स्वतंत्र व्यक्तित्व वाले लोग अक्सर उन क्षेत्रों में बहुत सफल होते हैं जिनमें रचनात्मक सोच या समस्या समाधान की आवश्यकता होती है, क्योंकि वे लीक से हटकर सोचने से डरते नहीं हैं। हालाँकि, उन्हें एक टीम में काम करने में कठिनाई भी हो सकती है, क्योंकि वे प्राधिकारी आंकड़ों का विरोध कर सकते हैं।",
        "HEAD2": "स्वतंत्रता के प्रकार एवं विशेषताएँ",
        "LIST2": {
            "LI1_HEAD": "व्यक्तिगत स्वतंत्रता.",
            "LI1_TEXT": "इसमें दूसरों से निरंतर जांच या इनपुट की आवश्यकता के बिना, किसी के व्यक्तिगत जीवन, जैसे करियर, जीवनशैली और रिश्ते विकल्पों के बारे में निर्णय लेना शामिल है।",
            "LI2_HEAD": "बौद्धिक स्वतंत्रता.",
            "LI2_TEXT": "बौद्धिक स्वतंत्रता वाले लोग विचारों को निर्विवाद रूप से स्वीकार करने के बजाय अपने शोध और विश्लेषण के आधार पर अपनी राय, विश्वास और दृष्टिकोण बना सकते हैं।",
            "LI3_HEAD": "वित्तीय स्वतंत्रता।",
            "LI3_TEXT": "आर्थिक रूप से स्वतंत्र लोगों में दूसरों पर भरोसा किए बिना अपने वित्त का प्रबंधन करने, निवेश निर्णय लेने और वित्तीय जिम्मेदारियों को पूरा करने की क्षमता होती है।",
            "LI4_HEAD": "भावनात्मक स्वतंत्रता.",
            "LI4_TEXT": "भावनात्मक रूप से स्वतंत्र लोग अपनी भावनाओं को प्रबंधित कर सकते हैं, व्यक्तिगत विकास के लिए प्रयास कर सकते हैं और भावनात्मक समर्थन के लिए दूसरों पर निर्भर रहने के बजाय आंतरिक संतुष्टि पा सकते हैं।",
            "LI5_HEAD": "व्यावसायिक स्वतंत्रता.",
            "LI5_TEXT": "यह स्वायत्त रूप से काम करने, पहल करने और निरंतर पर्यवेक्षण के बिना पेशेवर संदर्भ में निर्णय लेने की क्षमता को संदर्भित करता है।"
        },
        "ALT2": "पुस्तकें पढ़ना",
        "HEAD3": "स्वतंत्र व्यक्तित्व के लक्षण",
        "DESK3": "यहां स्वतंत्र व्यक्तित्व प्रकार की कुछ सबसे सामान्य विशेषताएं दी गई हैं:",
        "LIST3": {
            "LI1_HEAD": "स्वायत्तता:",
            "LI1_TEXT": "स्वतंत्र लोगों में अपने विश्वासों, मूल्यों और प्राथमिकताओं के आधार पर निर्णय लेने की क्षमता होती है।",
            "LI2_HEAD": "महत्वपूर्ण सोच:",
            "LI2_TEXT": "उनके पास मजबूत आलोचनात्मक सोच कौशल है, जो उन्हें स्थितियों का निष्पक्ष रूप से विश्लेषण करने की अनुमति देता है।",
            "LI3_HEAD": "स्व प्रेरणा:",
            "LI3_TEXT": "स्वतंत्रता अक्सर आंतरिक प्रेरणा के साथ-साथ चलती है।",
            "LI4_HEAD": "लचीलापन।",
            "LI4_TEXT": "जो लोग समस्याओं का डटकर सामना करते हैं और दूसरों पर पूरी तरह भरोसा किए बिना रचनात्मक समाधान ढूंढते हैं।",
            "LI5_HEAD": "आत्मविश्वास।",
            "LI5_TEXT": "स्वतंत्र लोग अधिक आत्मविश्वासी होते हैं क्योंकि उनके पास अपने निर्णय स्वयं लेने और सफलता प्राप्त करने का अनुभव होता है।"
        },
        "HEAD4": "आप कैसे बता सकते हैं कि आपका व्यक्तित्व स्वतंत्र प्रकार का है?",
        "DESK4_1": "यह निर्धारित करने में कि क्या आप एक स्वतंत्र व्यक्तित्व प्रकार के हैं, इसमें आत्म-जागरूकता, आत्मनिरीक्षण और आपके व्यवहार, प्राथमिकताओं और प्रवृत्तियों पर विचार करना शामिल है। वे अक्सर अपने निर्णय और मूल्यों के आधार पर निर्णय लेना पसंद करते हैं, बिना मदद मांगे स्वयं ही समस्याओं का समाधान करते हैं",
        "DESK4_2": "वे आत्मविश्वासी और दृढ़ निश्चयी होते हैं, उनमें आत्म-बोध की प्रबल भावना होती है और वे अक्सर अपने अनूठे दृष्टिकोण व्यक्त करते हैं। वे अपने जीवन और कार्यों पर नियंत्रण रखना पसंद करते हैं। यदि वे आपकी अपनी मान्यताओं और इच्छाओं से टकराते हैं, तो उनके साथियों के दबाव या सामाजिक अपेक्षाओं के आगे झुकने की संभावना कम है। स्वतंत्र व्यक्तित्व प्रकार भी सक्रिय रूप से आत्म-सुधार और व्यक्तिगत विकास के अवसरों की तलाश करते हैं, अक्सर उन्हें स्वयं ही लागू करते हैं।",
        "DESK4_3": "याद रखें कि व्यक्तित्व लक्षण व्यापक स्पेक्ट्रम पर मौजूद हैं, और कोई भी पूरी तरह से स्वतंत्र या दूसरों पर पूरी तरह से निर्भर नहीं है। लोग अपने जीवन के विभिन्न क्षेत्रों में और संदर्भ के आधार पर स्वतंत्रता की विभिन्न डिग्री प्रदर्शित कर सकते हैं। इसके अतिरिक्त, एक स्वतंत्र प्रकार के व्यक्तित्व का मतलब यह नहीं है कि आपको सहयोग या टीम वर्क से बचना चाहिए; बल्कि, यह उस संतुलन को खोजने के बारे में है जो आपके लिए सबसे अच्छा काम करता है।",
        "ALT4": "आजादी",
        "HEAD5": "स्वतंत्र व्यक्तित्व प्रकार की समस्याएँ",
        "DESK5_1": "जबकि एक स्वतंत्र व्यक्तित्व होना कई मायनों में फायदेमंद हो सकता है, यह समझना महत्वपूर्ण है कि इस विशेषता के साथ समस्याएं और संभावित समस्याएं भी हो सकती हैं। यहां कुछ समस्याएं हैं जिनका सामना मजबूत स्वतंत्र व्यक्तित्व वाले लोगों को करना पड़ सकता है:",
        "LIST5": {
            "LI1_HEAD": "ज़िद:",
            "LI1_TEXT": "केवल अपने दृष्टिकोण और निर्णयों पर भरोसा करने की प्रवृत्ति जिद को जन्म दे सकती है। इससे वैकल्पिक दृष्टिकोण को स्वीकार करना या बदलती परिस्थितियों के अनुकूल ढलना मुश्किल हो सकता है।",
            "LI2_HEAD": "सीमित सहयोग.",
            "LI2_TEXT": "एक अत्यधिक स्वतंत्र व्यक्ति को समूह में प्रभावी ढंग से सहयोग करने में कठिनाई हो सकती है। वे समझौते का विरोध कर सकते हैं या नियंत्रण छोड़ने के लिए संघर्ष कर सकते हैं।",
            "LI3_HEAD": "पूर्णतावाद.",
            "LI3_TEXT": "स्वतंत्र लोग अपने लिए उच्च मानक स्थापित कर सकते हैं और उत्कृष्टता के लिए प्रयास कर सकते हैं। जब चीजें योजना के अनुसार नहीं होतीं तो इससे अनावश्यक तनाव और निराशा हो सकती है।",
            "LI4_HEAD": "सत्ता का विरोध.",
            "LI4_TEXT": "मजबूत स्वतंत्रता वाले लोग उन प्राधिकारी आंकड़ों या नियमों का विरोध कर सकते हैं जिनके बारे में उन्हें लगता है कि वे उनकी स्वायत्तता को सीमित करते हैं।",
            "LI5_HEAD": "सीमित प्रतिक्रिया.",
            "LI5_TEXT": "दूसरों से प्रतिक्रिया प्राप्त करने की अनिच्छा व्यक्तिगत विकास और सुधार में बाधा बन सकती है। आत्म-विकास के अवसर से वंचित होकर रचनात्मक आलोचना से बचना चाहिए।",
            "LI6_HEAD": "रिश्ते की समस्याएँ.",
            "LI6_TEXT": "अत्यधिक स्वतंत्र लोगों को दूसरों पर भरोसा करने के डर के कारण रिश्तों में गहरे भावनात्मक संबंध बनाने में कठिनाई हो सकती है। इसका असर दोस्ती और रोमांटिक पार्टनरशिप दोनों पर पड़ सकता है।",
            "LI7_HEAD": "अवसर चूक गए.",
            "LI7_TEXT": "दूसरों पर भरोसा करने या सहयोग लेने में विफलता के परिणामस्वरूप मूल्यवान अवसर खो सकते हैं जिनके लिए टीम वर्क या सामूहिक प्रयास की आवश्यकता होती है।"
        },
        "DESK5_2": "यह ध्यान रखना महत्वपूर्ण है कि ये समस्याएं स्वतंत्र व्यक्तित्व वाले सभी लोगों में आम नहीं हैं। इनमें से कई समस्याओं को आत्म-जागरूकता, भावनात्मक बुद्धिमत्ता और संचार कौशल विकसित करने के सक्रिय प्रयासों और स्वतंत्रता और सहयोग के बीच एक स्वस्थ संतुलन खोजने की इच्छा के माध्यम से कम किया जा सकता है।",
        "HEAD6": "स्वतंत्र लोगों के लिए कैरियर संबंधी रुचियाँ",
        "DESK6_1": "एक व्यक्तित्व गुण के रूप में स्वतंत्रता किसी व्यक्ति की मार्गदर्शन या पुष्टि के लिए बाहरी प्रभावों पर बहुत अधिक निर्भर हुए बिना स्वायत्त रूप से सोचने और कार्य करने की क्षमता और प्रवृत्ति को दर्शाती है। स्वतंत्र लोग सामाजिक मानदंडों के अनुरूप होने या निरंतर अनुमोदन प्राप्त करने के बजाय अपने स्वयं के विश्वासों, मूल्यों और निर्णयों के आधार पर निर्णय लेते हैं। यह गुण अक्सर आत्मविश्वास, आलोचनात्मक सोच और व्यक्तित्व की मजबूत भावना से जुड़ा होता है। ऐसे लोगों के लिए उपयुक्त:",
        "LIST6": {
            "LI1_TEXT": "उद्यमिता.",
            "LI2_TEXT": "फ्रीलांसिंग या परामर्श।",
            "LI3_TEXT": "रचनात्मक पेशे: कला, संगीत और डिज़ाइन।",
            "LI4_TEXT": "अनुसंधान और विश्लेषण.",
            "LI5_TEXT": "नेतृत्व पद.",
            "LI6_TEXT": "नवाचार और स्टार्टअप।",
            "LI7_TEXT": "परामर्श और रणनीति.",
            "LI8_TEXT": "शिक्षा और अनुसंधान.",
            "LI9_TEXT": "कला गतिविधियाँ."
        },
        "DESK6_2": "यह ध्यान रखना महत्वपूर्ण है कि जहां स्वतंत्रता इन क्षेत्रों में सफलता में योगदान दे सकती है, वहीं अधिकांश व्यवसायों में सहयोग और प्रभावी संचार कौशल भी मूल्यवान हैं। एक सफल करियर पथ के लिए स्वतंत्रता और टीम वर्क के बीच संतुलन बनाना आवश्यक है। इसके अतिरिक्त, लोग अद्वितीय होते हैं, और उनका करियर पथ स्वतंत्रता के अलावा अन्य लक्षणों और रुचियों के संयोजन से प्रभावित हो सकता है।"
    },
    "ENERGY": {
        "HEAD": "ऊर्जा",
        "IMG": "ऊर्जा",
        "DWN": "ऐप्पल वॉच, आईफोन या आईपैड के लिए सीधे ऐप्पल ऐप स्टोर से मुफ्त इमोशन ऐप प्राप्त करें।",
        "CONTENTS": "विषयसूची",
        "HEAD1": "ऊर्जा क्या है?",
        "DESK1_1": "उच्च ऊर्जा स्कोर वाले लोग सक्रिय, जीवंत और उत्साही होते हैं। वे मिलनसार, प्रतिस्पर्धी, हंसमुख और खुले विचारों वाले हैं। वे अजनबियों के साथ संवाद करने, नई जगहों पर जाने और नई चीजें शुरू करने में अधिक सहज होते हैं। कम ऊर्जा स्कोर वाले लोग शांत, आरक्षित और शांत होते हैं। वे ऊर्जा का संरक्षण करते हैं, शक्ति संचय करते हैं और प्रयास को कम करने की प्रवृत्ति रखते हैं, और सक्रिय गतिविधि के लिए तैयार नहीं होते हैं।",
        "DESK1_2": "ऊर्जा किसी व्यक्ति के उत्साह और जीवन शक्ति के स्तर को संदर्भित कर सकती है। हालाँकि पारंपरिक रूप से इसे एक विशिष्ट व्यक्तित्व गुण नहीं माना जाता है, किसी व्यक्ति का ऊर्जा स्तर उनके व्यवहार, बातचीत और जीवन के समग्र दृष्टिकोण को बहुत प्रभावित कर सकता है।",
        "DESK1_3": "यह ध्यान रखना महत्वपूर्ण है कि उच्च ऊर्जा स्तर सहानुभूति तंत्रिका तंत्र और चयापचय प्रक्रियाओं की अधिक सक्रियता का संकेत देते हैं। हालाँकि, यदि यह स्तर लंबे समय तक बहुत अधिक है, तो यह हानिकारक तनाव प्रतिक्रियाओं को जन्म दे सकता है।",
        "HEAD2": "एक ऊर्जावान व्यक्ति के लक्षण",
        "DESK2": "एक ऊर्जावान व्यक्ति अद्वितीय विशेषताओं का प्रदर्शन करता है जो उसकी जीवनशैली और उसके आसपास की दुनिया के साथ बातचीत को प्रभावित करती है। ऐसे व्यक्ति में जीवंतता, मिलनसारिता और अनुकूलनशीलता जैसी अनूठी विशेषताएं होती हैं। ये ऐसे गुण हैं जो उसे एक पूर्ण जीवन का अनुभव करने, गतिविधि के विभिन्न क्षेत्रों में सफलता प्राप्त करने और अपने आस-पास के लोगों के साथ गुणवत्तापूर्ण संबंध बनाने में मदद करते हैं।",
        "LIST2": {
            "LI1_HEAD": "जीवन शक्ति",
            "LI1_TEXT": "- किसी व्यक्ति को उसकी उच्च ऊर्जा और गतिविधि से अन्य लोगों से अलग होने की अनुमति देता है। यह लक्ष्यों को प्राप्त करने और सौंपे गए कार्यों को पूरा करने की इच्छा में प्रकट होता है। एक ऊर्जावान व्यक्ति रास्ते में आने वाली चुनौतियों पर विजय पाने के लिए उत्साह, जुनून और दृढ़ संकल्प से भरा होता है। इस विशेषता के कारण, वह हर चुनौती को प्रगति और विकास के एक नए अवसर में बदलने में सक्षम है। आमतौर पर, उच्च जीवन शक्ति वाले लोगों को कार्यस्थल पर उनकी शारीरिक ऊर्जा, सतर्कता और उत्साह से पहचानना काफी आसान होता है। जब काम की बात आती है, तो वे परिवर्तन और विविधता का आनंद लेते हैं, और उन स्थितियों की तलाश करेंगे जो उन्हें प्रदान करती हैं। कम स्कोर वाले लोग शांत, अधिक विचारशील और अपने कार्यों के बारे में अधिक विचारशील होते हैं। कुछ लोगों के लिए, उनकी शैली प्रेरणा या उत्साह की कमी का संकेत दे सकती है। लेकिन जरूरी नहीं कि ऐसा ही हो. वे बस अपना उत्साह उसी तरह नहीं दिखाते हैं और ध्यान का केंद्र बनना पसंद नहीं करते हैं।",
            "LI2_HEAD": "सुजनता",
            "LI2_TEXT": "एक ऊर्जावान व्यक्ति की एक और अद्भुत विशेषता है। ऐसे लोग संचार की ओर आकर्षित होते हैं, उन्हें अन्य लोगों के संपर्क में खुशी और प्रेरणा मिलती है। वे आसानी से नए परिचित बनाते हैं, समूह कार्यक्रमों में सक्रिय रूप से भाग लेते हैं और दर्शकों के सामने बोलने से डरते नहीं हैं। यह सामाजिकता उन्हें मजबूत संबंध बनाने, एक समर्थन नेटवर्क बनाने और नए अवसर प्राप्त करने की अनुमति देती है। उच्च स्कोर वाले लोग आपकी कंपनी की सामाजिक तितलियाँ हैं, जो सभी विभागों में जाने जाते हैं। वे अपने आस-पास जो कुछ भी हो रहा है उसमें शामिल होना पसंद करते हैं। वे लोगों से तुरंत जुड़ जाते हैं, जिससे वे अमूल्य सहायक बन जाते हैं। कम अंक वाले लोग अधिक गुप्त और आरक्षित होते हैं। वे नई टीमों में शामिल होने में धीमे होते हैं और सामाजिक परिस्थितियों में असहज महसूस कर सकते हैं। दूसरों को उन्हें जानने में अधिक समय लग सकता है और उनके करीबी रिश्ते कम हो सकते हैं।",
            "LI3_HEAD": "अनुकूली।",
            "LI3_TEXT": "उच्च अंक प्राप्त करने वाले लोग जिज्ञासु और जिज्ञासु होते हैं। वे आसानी से नई परिस्थितियों को अपनाने में सक्षम होते हैं और पर्यावरण में होने वाले परिवर्तनों पर तुरंत प्रतिक्रिया करते हैं। इससे उन्हें समस्याओं को प्रभावी ढंग से हल करने और नई मांगों और चुनौतियों के प्रति शीघ्रता से अनुकूलन करने की अनुमति मिलती है। जब किसी समस्या का सामना करना पड़ता है, तो वे दूसरों की राय लेना पसंद करते हैं और समूह में विचार साझा करना उन्हें प्रेरणादायक लगता है। दूसरी ओर, कम अंक वाले लोग किसी समस्या पर अकेले काम करना पसंद करते हैं और सावधानीपूर्वक विचार और विचार-विमर्श के बाद अपने निष्कर्ष प्रस्तुत करते हैं।"
        },
        "ALT2": "खेल और ऊर्जा",
        "HEAD3": "ऊर्जा का प्रकटीकरण",
        "DESK3": "ऊर्जावान लोगों में उच्च स्तर का उत्साह, ऊर्जा और जीवन शक्ति होती है। उनमें जीवंतता का भाव झलकता है और अक्सर उन्हें गतिशील और आकर्षक माना जाता है। यहां बताया गया है कि कैसे ऊर्जा स्वयं को एक व्यक्तित्व विशेषता के रूप में प्रकट कर सकती है:",
        "LIST3": {
            "LI1_HEAD": "उच्च ऊर्जा:",
            "LI1_TEXT": "उच्च ऊर्जा स्तर वाले व्यक्तित्वों में अक्सर उत्साह, जीवंतता और विभिन्न गतिविधियों में सक्रिय भागीदारी होती है। वे सकारात्मकता का संचार करते हैं और अपनी बातचीत में जीवन शक्ति का संचार करते हैं। ऊर्जावान लोग मिलनसार होते हैं, मेलजोल का आनंद लेते हैं और पार्टी की जान बन सकते हैं। वे अक्सर चुनौतियों का सामना दृढ़ संकल्प के साथ करते हैं और नए अनुभवों को तुरंत स्वीकार करते हैं। उनकी ऊर्जा दूसरों के लिए संक्रामक और प्रेरणादायक हो सकती है।",
            "LI2_HEAD": "मध्यम ऊर्जा:",
            "LI2_TEXT": "मध्यम ऊर्जा स्तर वाले लोग उच्च और निम्न ऊर्जा अवस्थाओं के बीच संतुलन पाते हैं। वे अपनी ऊर्जा के स्तर को अलग-अलग परिस्थितियों में अनुकूलित कर सकते हैं, आवश्यकता पड़ने पर उत्साह दिखा सकते हैं, साथ ही शांति के क्षणों की सराहना भी कर सकते हैं। औसत ऊर्जा वाले लोग संचार का आनंद ले सकते हैं, लेकिन मौन और प्रतिबिंब की भी सराहना करते हैं। वे अक्सर अत्यधिक थके बिना काम की स्थिर गति बनाए रखने में सक्षम होते हैं।",
            "LI3_HEAD": "कम ऊर्जा:",
            "LI3_TEXT": "कम ऊर्जा स्तर वाले लोग अधिक आरक्षित और पीछे हटने वाले होते हैं। वे एकांत में पुनर्जीवन पाते हैं और उन्हें स्वस्थ होने में अधिक समय लग सकता है। हालाँकि वे उच्च स्तर का उत्साह प्रदर्शित नहीं कर सकते हैं, लेकिन उनमें अक्सर ध्यान केंद्रित करने, आत्मनिरीक्षण करने और चिंतन करने की गहरी क्षमता होती है। कम ऊर्जा स्तर वाले लोग बहुत उत्पादक हो सकते हैं और ऐसे कार्यों में संलग्न हो सकते हैं जो उनके हितों और मूल्यों के अनुरूप हों।"
        },
        "HEAD4": "फायदे और नुकसान",
        "DESK4_1": "ऊर्जावान लोग जीवन के विभिन्न पहलुओं में गतिशीलता और जीवंतता लाते हैं। वे सोशल मीडिया पर फलते-फूलते हैं, प्रेरित करते हैं और अक्सर नेतृत्व की स्थिति में उत्कृष्ट प्रदर्शन करते हैं। हालाँकि, थकान से बचने और दीर्घकालिक कल्याण बनाए रखने के लिए उनके उत्साह और आत्म-देखभाल के बीच संतुलन बनाए रखना महत्वपूर्ण है। ऊर्जावान लोगों के लाभ:",
        "LIST4_1": {
            "LI1_HEAD": "प्रेरणा:",
            "LI1_TEXT": "ऊर्जावान लोग अपने उत्साह और सकारात्मकता से दूसरों को प्रेरित और प्रोत्साहित करते हैं।",
            "LI2_HEAD": "नेतृत्व:",
            "LI2_TEXT": "उनका गतिशील व्यक्तित्व अक्सर स्वाभाविक नेतृत्व भूमिका और सामान्य लक्ष्यों के आसपास लोगों को एकजुट करने की क्षमता की ओर ले जाता है।",
            "LI3_HEAD": "अनुकूली:",
            "LI3_TEXT": "उनकी त्वरित सोच और बदलाव को अपनाने की इच्छा उन्हें विभिन्न परिस्थितियों में अनुकूल बनाती है।",
            "LI4_HEAD": "नेटवर्किंग:",
            "LI4_TEXT": "ऊर्जावान लोग अपने मिलनसार स्वभाव के कारण व्यापक नेटवर्क बना सकते हैं।"
        },
        "DESK4_2": "यह ध्यान रखना महत्वपूर्ण है कि ऊर्जा का स्तर शारीरिक स्वास्थ्य, नींद की गुणवत्ता, मानसिक कल्याण और व्यक्तिगत विशेषताओं जैसे कारकों के आधार पर भिन्न हो सकता है। लोग अलग-अलग संदर्भों में या अपने जीवन में अलग-अलग बिंदुओं पर अलग-अलग ऊर्जा स्तर प्रदर्शित कर सकते हैं। ऊर्जावान लोगों के नुकसान:",
        "LIST4_2": {
            "LI1_HEAD": "बर्नआउट का जोखिम:",
            "LI1_TEXT": "अगर आराम और आत्म-देखभाल के साथ संतुलन न बनाया जाए तो लगातार उच्च ऊर्जा स्तर बर्नआउट का कारण बन सकता है।",
            "LI2_HEAD": "आवेग:",
            "LI2_TEXT": "अतिरिक्त ऊर्जा पर्याप्त विचार किए बिना आवेगपूर्ण निर्णय ले सकती है।",
            "LI3_HEAD": "अतिप्रतिबद्ध:",
            "LI3_TEXT": "ऊर्जावान लोग बहुत अधिक कार्य और जिम्मेदारियाँ ले सकते हैं, जिससे तनाव होता है।",
            "LI4_HEAD": "पुष्टि की आवश्यकता है.",
            "LI4_TEXT": "उच्च ऊर्जा स्तर बनाए रखने की आवश्यकता दूसरों से मान्यता प्राप्त करने से उत्पन्न हो सकती है।"
        },
        "ALT4": "सहकर्मियों के साथ बातचीत",
        "HEAD5": "ऊर्जावान लोगों के लिए करियर संबंधी रुचियाँ",
        "DESK5_1": "ऊर्जावान लोग ऐसी गतिविधियों में सफल होते हैं जो उन्हें अपनी जीवन शक्ति व्यक्त करने और दूसरों के साथ बातचीत करने की अनुमति देती हैं। कुछ उपयुक्त गतिविधियों में टीम खेल, नृत्य, बाहरी रोमांच जैसे लंबी पैदल यात्रा या साइकिल चलाना, नेटवर्किंग कार्यक्रम, सार्वजनिक भाषण और उच्च ऊर्जा रचनात्मक गतिविधियाँ जैसे अभिनय या बोलना शामिल हो सकते हैं। यहां कुछ करियर रुचियां दी गई हैं जो ऊर्जावान लोगों को पसंद आ सकती हैं:",
        "LIST5": {
            "LI1_TEXT": "बिक्री और विपणन।",
            "LI2_TEXT": "ईवेंट की योजना बनाना।",
            "LI3_TEXT": "जनसंपर्क।",
            "LI4_TEXT": "मनोरंजन उद्योग:",
            "LI5_TEXT": "फिटनेस और व्यक्तिगत प्रशिक्षण.",
            "LI6_TEXT": "विज्ञापन देना।",
            "LI7_TEXT": "उद्यमिता.",
            "LI8_TEXT": "मीडिया और प्रसारण.",
            "LI9_TEXT": "टूर गाइड।",
            "LI10_TEXT": "फैशन और सौंदर्य उद्योग."
        },
        "DESK5_2": "ऊर्जावान लोगों को करियर विकल्प चुनते समय अपनी शक्तियों, रुचियों और मूल्यों पर विचार करना चाहिए। ऐसा करियर पथ खोजना महत्वपूर्ण है जो उनके प्राकृतिक गुणों से मेल खाता हो, लेकिन व्यक्तिगत विकास और कल्याण के लिए भी जगह छोड़ता हो।"
    },
    "OPENNESS": {
        "HEAD": "खुलापन",
        "IMG": "खुलापन",
        "DWN": "ऐप्पल वॉच, आईफोन या आईपैड के लिए सीधे ऐप्पल ऐप स्टोर से मुफ्त इमोशन ऐप प्राप्त करें।",
        "CONTENTS": "विषयसूची",
        "HEAD1": "खुलापन क्या है?",
        "DESK1_1": "खुलापन कला, भावना, रोमांच, असामान्य विचारों, कल्पना, जिज्ञासा और अनुभव की विविधता की सामान्य सराहना है। एक खुला व्यक्ति वह है जो सीधे अपने विचारों और भावनाओं, आशाओं और कल्पनाओं को साझा कर सकता है। ऐसा व्यक्ति बोल सकता है, उसे क्या पसंद नहीं है और क्या पसंद है, प्यार और नफरत, डर, नाराजगी और अन्य सभी भावनाओं को स्वीकार कर सकता है, अपनी बात व्यक्त कर सकता है। वह अपने अंदर जो कुछ है उसे छुपाता नहीं (खुलता) है और बाहर से आने वाली हर नई चीज़ के लिए खुला रहता है।",
        "DESK1_2": "बंद लोगों की तुलना में खुले लोग आमतौर पर अधिक मिलनसार होते हैं, संचार और प्रभाव में प्रभावी होते हैं, और समर्थन और बातचीत के अन्य सकारात्मक रूपों की ओर झुकते हैं।",
        "HEAD2": "अनुभव करने का खुलापन क्या है?",
        "DESK2_1": "अनुभव के प्रति खुलापन एक व्यापक व्यक्तित्व आयाम है जो जिज्ञासा, कल्पना, कलात्मक रुचियों, नवीनता के लिए प्राथमिकता और अस्पष्टता के प्रति सहिष्णुता से जुड़े गुणों को दर्शाता है। अनुभव के प्रति खुलापन, या बस खुलापन, बिग फाइव व्यक्तित्व विशेषता वर्गीकरण के पांच डोमेन में से एक है।",
        "DESK2_2": "ये लोग उच्च स्तर की जिज्ञासा प्रदर्शित करते हैं, वे नए अनुभवों, निरंतर सीखने का आनंद लेते हैं, और वे अपनी बॉक्स के बाहर सोचने की मानसिकता के कारण मौलिक होते हैं। अनुभव के प्रति खुलेपन में कम लोग दिनचर्या, परिचितता और पारंपरिक या पारंपरिक तरीकों को पसंद करते हैं। वे कम रचनात्मक और आविष्कारशील होते हैं और अमूर्त सोच के बजाय ठोस सोच को प्राथमिकता देते हैं।",
        "ALT2": "खुली बातचीत",
        "HEAD3": "खुलेपन के लक्षण",
        "DESK3": "यह व्यक्तित्व विशेषता केवल नई चीजों को आजमाने के बारे में नहीं है (निर्भीक भोजन के शौकीन के बारे में सोचें), यह जटिल विचारों को अपनाने के बारे में भी है (आइंस्टीन के नोट्स को डिकोड करने की कल्पना करें)। कुछ लोग रचनात्मकता और जिज्ञासा से भरे होते हैं, हमेशा रोमांच के लिए तैयार रहते हैं, जबकि अन्य लोग आराम और स्थिरता पसंद करते हैं। अनुभव के मूल्य के प्रति उच्च खुलेपन से जुड़े सामान्य लक्षणों में शामिल हैं:",
        "LIST3": {
            "LI1_HEAD": "कल्पना गुरु",
            "LI1_TEXT": "- आप लीक से हटकर सोचते हैं जैसे किसी का काम नहीं। तथ्य? ब्लाह. रचनात्मक आतिशबाजी लाओ!",
            "LI2_HEAD": "धूर्त आत्मा",
            "LI2_TEXT": "- हर विवरण आपके लिए सुंदरता चिल्लाता है। आपका जीवन एक उत्कृष्ट कृति बन रहा है।",
            "LI3_HEAD": "भावनात्मक निंजा",
            "LI3_TEXT": "- आप एक ब्लैक बेल्ट की तरह अपनी भावनाओं पर काबू पाते हैं। तनाव? चिंता? यह कभी नहीं सुना।",
            "LI4_HEAD": "रोमांच का आदी",
            "LI4_TEXT": "- जोखिम आपका खेल का मैदान हैं। दिनचर्या? स्नूज़ उत्सव की तरह।",
            "LI5_HEAD": "सोचने की मशीन",
            "LI5_TEXT": "- जटिल समस्याएँ आपकी पहेली हैं। ब्रह्मांड को उजागर करना, एक समय में एक समीकरण।",
            "LI6_HEAD": "उदारतावाद",
            "LI6_TEXT": "- नियम सिर्फ सुझाव हैं, है ना? अपने आप को बिना किसी सीमा के अभिव्यक्त करना आपका जाम है।"
        },
        "HEAD4": "डीएनए से परे - खुले दिमाग को आकार देना",
        "DESK4_1": "खुलापन केवल मैत्रीपूर्ण होने के लिए एक फैंसी शब्द नहीं है, यह एक मनोवैज्ञानिक महाशक्ति है जो हम कौन हैं, हम कैसे अनुकूलन करते हैं और यहां तक कि हमारे डीएनए को भी आकार देती है। जीवन को एक रोमांचक खोज के रूप में कल्पना करें - खुले दिमाग अज्ञात क्षेत्रों में गोता लगाने, अज्ञात को गले लगाने और आराम क्षेत्र को धूल में छोड़ने के लिए तैयार हैं।",
        "DESK4_2": "रचनात्मक प्रतिभाओं या अग्रणी साहसी लोगों के बारे में सोचें - यही उच्च खुलेपन का सार है। ये लोग नवीनता पर पनपते हैं, स्पंज की तरह जानकारी ग्रहण करते हैं और लगातार सीमाओं को आगे बढ़ाते हैं। उनके दिमाग विचारों के लिए उपजाऊ जमीन हैं, जो लगातार बदलती दुनिया में नवाचार और अनुकूलनशीलता की ओर ले जाते हैं। साथ ही, वे आत्म-खोज के चैंपियन हैं, हमेशा विकसित होने और खुद का सर्वश्रेष्ठ संस्करण बनने के लिए उत्सुक रहते हैं।",
        "DESK4_3": "पता चला, खुलापन सिर्फ एक मानसिक पसंद नहीं है, यह आपके जीन में लिखा हो सकता है। अध्ययनों से संकेत मिलता है कि विशिष्ट आनुवंशिक अनुक्रम खुले दिमाग के लिए कोड हो सकते हैं, जिसका अर्थ है कि कुछ लोग शुरू से ही अन्वेषण के लिए कठोर होते हैं। बिल्कुल सटीक?",
        "DESK4_4": "लेकिन हमारी आनुवंशिक संरचना हमारी नियति नहीं है। हमें मिलने वाला प्यार और मार्गदर्शन, विशेषकर हमारे प्रारंभिक वर्षों में, एक महत्वपूर्ण भूमिका निभाता है। जो माता-पिता जिज्ञासा को प्रोत्साहित करते हैं, सीखने का जश्न मनाते हैं और विविधता को अपनाते हैं, वे खुलेपन के बीज बोते हैं जो अन्वेषण के आजीवन प्रेम में विकसित होते हैं।",
        "DESK4_5": "जुड़वा बच्चों पर किए गए अध्ययन से पता चलता है कि व्यक्तित्व में 40-60% अंतर जीन के कारण हो सकता है। ऐसा लगता है कि खुलेपन का विशेष रूप से 21% आनुवंशिक संबंध है, जबकि अन्य 10% रोमांच-चाहने वाले पहलू से जुड़ा है। लेकिन याद रखें, जीन कोई कठोर स्क्रिप्ट नहीं हैं - हमारा वातावरण और पसंद बाकी कहानी लिखते हैं।",
        "DESK4_6": "अंत में, खुलापन जीवन के घुमावदार रास्तों पर चलने के लिए एक खजाना है। यह हमारी रचनात्मकता को बढ़ावा देता है, हमें मौसम बदलने में मदद करता है, और आत्म-खोज की यात्रा पर हमारा मार्गदर्शन करता है। इसलिए, चाहे आप एक अन्वेषक हृदय के साथ पैदा हुए हों या आपको थोड़े अतिरिक्त प्रोत्साहन की आवश्यकता हो, याद रखें, खुले दिमाग की कुंजी हमेशा आपकी पहुंच में होती है। बस अपने सुविधा क्षेत्र से बाहर निकलें, प्रश्न पूछें और संभावनाओं को अपनाएं।",
        "ALT4": "खुलापन और करियर",
        "HEAD5": "खुलापन और कैरियर संबंधी रुचियाँ",
        "DESK5_1": "उस घिसे-पिटे रास्ते से आगे बढ़ने की कल्पना करें, जहां हर मोड़ संभावनाओं का एक जीवंत कैनवास प्रकट करता है। यही वह दुनिया है जिसे खुले दिमाग से खोजें! अध्ययन (उदा: आयोवा स्टेट यूनिवर्सिटी में शोध किए गए नमूनों का मेटा-विश्लेषण) पुष्टि करते हैं, ये साहसी आत्माएं ऐसे करियर की ओर बढ़ती हैं जो कलात्मक अभिव्यक्ति के साथ स्पंदित होती हैं, शोध रहस्यों को खोलती हैं और अज्ञात के रोमांच को अपनाती हैं। सोचिए शहर में तूलिका चलाते हुए वान गॉग, ब्रह्मांड के रहस्यों में झाँकती मैरी क्यूरी, या जे.के. राउलिंग हर कीस्ट्रोक के साथ दुनिया को मंत्रमुग्ध कर देती है।",
        "DESK5_2": "इन परिणामों से संकेत मिलता है कि अत्यधिक खुले विचारों वाले लोग ऐसे करियर की ओर आकर्षित होते हैं जिनके लिए अमूर्त विचारों, रचनात्मकता, डिजाइन, खुले अंत वाले अन्वेषण और असंरचित वातावरण के साथ काम करने की आवश्यकता होती है। हालाँकि करियर की एक विस्तृत श्रृंखला है जो इस विवरण में फिट बैठती है, अत्यधिक कलात्मक करियर, उच्च शोध और कम पारंपरिक रुचियों के कुछ उदाहरणों में शामिल हैं:",
        "LIST5_1": {
            "LI1_TEXT": "वास्तुकार",
            "LI2_TEXT": "वीडियो संपादक",
            "LI3_TEXT": "मनोचिकित्सक",
            "LI4_TEXT": "इतिहास के प्रोफेसर",
            "LI5_TEXT": "संगीतकार",
            "LI6_TEXT": "फोटोग्राफर"
        },
        "DESK5_3": "इसके विपरीत, अनुभव के प्रति कम खुलापन रुचियों के विपरीत पैटर्न की भविष्यवाणी करता है: उच्च पारंपरिक और कम कलात्मक और खोजपूर्ण रुचियां। इन करियरों में उच्च संरचित वातावरण होने की अधिक संभावना है और स्पष्ट रूप से परिभाषित नियमों और प्रक्रियाओं के पालन की आवश्यकता होती है। ऐसे व्यवसायों के उदाहरणों में शामिल हैं:",
        "LIST5_2": {
            "LI1_TEXT": "आपातकालीन प्रेषक",
            "LI2_TEXT": "टैक्स इंस्पेक्टर",
            "LI3_TEXT": "बिक्री प्रबंधक",
            "LI4_TEXT": "रियल एस्टेट एजेंट",
            "LI5_TEXT": "कार्यालय प्रबंधक",
            "LI6_TEXT": "व्यावसायिक वायुयान चालक"
        },
        "HEAD6": "खुलापन कैसे मापा जाता है?",
        "DESK6_1": "खुलेपन को आमतौर पर प्रश्नावली या परीक्षणों का उपयोग करके मापा जाता है। उनमें कई कथन होते हैं और लोग उस उत्तर का चयन करते हैं जो सर्वोत्तम रूप से दर्शाता है कि वे कथन से कितना सहमत या असहमत हैं। कथन अपने बारे में विशिष्ट विशेषणों या कथनों से सहमत होने का रूप ले सकते हैं।",
        "DESK6_2": "उनके सूखे \"दृढ़ता से सहमत\" पैमानों वाली अंतहीन प्रश्नावली को भूल जाइए। लेबल हटाएं और इमोशन ऐप के साथ केवल एक मिनट में अनुभव और अधिक के लिए अपने प्रामाणिक खुलेपन को अनलॉक करें। यह क्रांतिकारी उपकरण कठिन विश्लेषण को छोड़ देता है और सीधे आपके अवचेतन की जीवंत गहराइयों में उतर जाता है।",
        "DESK6_3": "क्या आप जानना चाहते हैं कि आप वास्तव में कितने खुले हैं? क्या आप सीखने में रोमांच, रचनात्मकता के ब्रशस्ट्रोक और अज्ञात के साथ हाथ मिलाने की लालसा रखते हैं? या क्या आप पूर्वानुमानित लय, संख्याओं के तर्क और स्पष्ट नियमों के आराम पर निर्भर हैं? आपका उत्तर अनुभव के खुलेपन की आकर्षक दुनिया में निहित है! इमोशन ऐप आपके आंतरिक परिदृश्य का एक विस्तृत चित्र चित्रित करता है, जो आपकी प्राथमिकताओं को प्रकट करता है जो कोई अन्य ऐप पेश नहीं कर सकता है।",
        "DESK6_4": "इस पैमाने पर उच्च? आप एक स्वतंत्र खोजकर्ता हो सकते हैं, दीर्घाओं में घूम रहे हैं, एक भूखे कलाकार की तरह ज्ञान का उपभोग कर रहे हैं, और खोई हुई पहेली के टुकड़ों की तरह अजनबियों से मित्रता कर रहे हैं। खुलापन कम? आप एक ज़मीनी परंपरावादी हो सकते हैं, दिनचर्या में आराम ढूंढ सकते हैं, तर्क के महल बना सकते हैं और एक पूरी तरह से संतुलित स्प्रेडशीट की सुंदरता की सराहना कर सकते हैं।",
        "DESK6_5": "और क्या? दोनों समान रूप से अद्भुत हैं! इमोशन ऐप आपको केवल एक मिनट में अपने अनूठे खुलेपन मिश्रण (साथ ही अन्य भावनात्मक लक्षणों का एक पूरा इंद्रधनुष) खोजने में मदद करता है। कोई लेबल नहीं, कोई निर्णय नहीं, केवल शुद्ध आत्म-खोज जो आपको विकल्पों को पूरा करने और विकास के व्यक्तिगत मार्ग पर मार्गदर्शन करेगी।"
    },
    "COLOR_TEST": {
        "HEAD1": "भावना परीक्षण",
        "DESC1": "1 मिनट में, अप्रत्याशित मूड परिवर्तन, मजबूत भावनात्मक परिवर्तन, कम उत्पादकता और बहुत कुछ का कारण ढूंढें।",
        "HEAD2": "यह कैसे काम करता है?",
        "DESC2": "अंगूठी पर वह रंग चुनें जो आपको सबसे अच्छा लगे (कुल 8 हैं)। उसी सिद्धांत का उपयोग करते हुए, शेष 7 में से फिर से एक रंग चुनें। तब तक जारी रखें जब तक आपके रंग खत्म न हो जाएं।",
        "HEAD3": "परीक्षण सटीकता",
        "DESC3": "सटीकता के लिए, आपको परीक्षण दो बार चलाना होगा। जब आप दोबारा परीक्षण चलाते हैं, तो पिछली पसंद को दोहराने का प्रयास न करें। उस विशेष क्षण में अपनी प्राथमिकताओं के आधार पर ही रंग चुनने का प्रयास करें। रंगों को वस्तुओं - कारों, कपड़ों, इमारतों आदि के साथ जोड़ने का प्रयास न करें। सबसे सटीक परिणाम प्राप्त करने के लिए, बिना सोचे-समझे रंगों का चयन करें। अपने अवचेतन पर भरोसा रखें.",
        "HEAD4": "यह क्यों काम करता है?",
        "DESC4": "रंगों ने प्राचीन काल से ही मानवता को घेर रखा है और पीढ़ियों से लोगों को प्रभावित कर रहे हैं। प्रारंभ में, मानव जीवन दो अनियंत्रित कारकों द्वारा नियंत्रित होता था: रात और दिन, प्रकाश और अंधकार। हज़ारों वर्षों से, मानवीय क्रियाएँ जैसे हमला (लाल रंग) और पीछे हटना (हरा रंग) अवचेतन में निर्मित होती रही हैं। रंग का अवचेतन अर्थ मौजूद है, चाहे हम इसे पसंद करें या न करें और यह नस्ल, भाषा, शिक्षा के स्तर, सामाजिक स्थिति आदि पर निर्भर नहीं करता है।",
        "TEST_HEAD": "आपको कौन सा रंग सबसे ज्यादा पसंद है?",
        "TEST_DESC": "किसी विशेष क्षण में अपनी प्राथमिकताओं के आधार पर ही रंग चुनने का प्रयास करें। रंगों को वस्तुओं - कारों, कपड़ों, इमारतों आदि के साथ जोड़ने का प्रयास न करें। सबसे सटीक परिणाम प्राप्त करने के लिए, बिना सोचे-समझे रंगों का चयन करें।",
        "RES": "आपके परिणाम:",
        "LEV": "स्तर",
        "PERC": "प्रतिशत",
        "GROUP_DESC": "समूह विवरण:",
        "GROUP_TITLE_A": "चिंता",
        "GROUP_DESC_A": "चिंता एक भावना है जो तनाव और चिंतित विचारों की भावनाओं से प्रकट होती है। इसके शारीरिक लक्षण भी हो सकते हैं, जैसे पसीना आना, कांपना, चक्कर आना, रक्तचाप बढ़ना या दिल की धड़कन का तेज़ होना। \n\nचिंता डर के समान नहीं है। इन शब्दों का प्रयोग अक्सर एक दूसरे के स्थान पर किया जाता है। \n\n • डर एक विशिष्ट खतरे के प्रति वर्तमान-उन्मुख, अल्पकालिक प्रतिक्रिया है। \n • चिंता एक भविष्य-केंद्रित, लंबे समय तक चलने वाली प्रतिक्रिया है जो एक व्यापक खतरे पर केंद्रित है। दूसरे शब्दों में, यह तनाव है जो तनावकर्ता के चले जाने के बाद भी जारी रहता है।",
        "A1": "यह बेचैनी की एक तुच्छ भावना है जो समय-समय पर सामने आ सकती है और यह आपके जीवन के रास्ते में बहुत अधिक हस्तक्षेप नहीं करती है।",
        "A2": "हमारे जीवन में छोटे तनावों की प्रतिक्रिया में हल्की चिंता उत्पन्न हो सकती है, लेकिन यह लंबे समय तक नहीं रहनी चाहिए और हमें काम करने से नहीं रोकती है। यह एक सामान्य भावना है जिसे दूर किया जा सकता है।",
        "A3": "भावनात्मक तनाव आंतरिक दबाव, घबराहट और शायद गुस्से की भावना भी है। यह भावना उन तनावों की प्रतिक्रिया में उत्पन्न हो सकती है जिन्हें हम अपने जीवन में अक्सर अनुभव करते हैं। अपने तनाव के स्तर को कम करने के लिए अपनी सांसों पर ध्यान केंद्रित करने और विश्राम व्यायाम करने का प्रयास करें।",
        "A4": "यह स्थिति तब उत्पन्न हो सकती है जब हम जीवन में नई या अप्रत्याशित घटनाओं का सामना करते हैं। यह उस व्यवहार में अभिव्यक्ति पाता है जो आपके सामान्य वातावरण में आपके लिए विशिष्ट नहीं है। उदाहरण के लिए, घर पर आप पूरी तरह से सामान्य व्यवहार कर सकते हैं: रिश्तेदारों और पड़ोसियों के साथ संवाद करें, अपने माता-पिता की देखभाल करें, अपार्टमेंट को साफ रखें, पारिवारिक मूल्यों के प्रति सम्मान दिखाएं। काम पर, आप नाटकीय रूप से बदलते हैं: आप सहकर्मियों या वरिष्ठों के साथ संपर्क स्थापित नहीं कर पाते हैं, आप दूसरों के प्रति असभ्य होते हैं या पीछे हट जाते हैं, आप काम पर देर से आते हैं या गलत जगह पर धूम्रपान करते हैं। \n\nआपकी मानसिक स्थिति पर भी असर पड़ सकता है. यदि घर पर आप शांतिपूर्ण हैं और अच्छा महसूस करते हैं, तो काम पर चिंता का स्तर तेजी से बढ़ सकता है, सांस और दिल की धड़कन तेज हो जाती है, अत्यधिक पसीना आता है।",
        "A5": "घबराहट की चिंता से आत्म-नियंत्रण और फोकस की हानि हो सकती है। यह आपकी शारीरिक और मनोवैज्ञानिक स्थिति को प्रभावित करता है। आप स्तब्ध महसूस कर सकते हैं, अपने शरीर को नियंत्रित करने में असमर्थ हो सकते हैं, और यहां तक कि बिना किसी कारण के दूसरों पर हमला भी कर सकते हैं। आपको पेट ख़राब होना, उथली साँस लेना, कंपकंपी, सिरदर्द, आँखों में तनाव, दिल की धड़कन का तेज़ होना आदि का अनुभव हो सकता है। \n\nघबराहट की चिंता को आत्म-संरक्षण और निर्णय लेने के कौशल के बुनियादी स्तरों पर हावी होने के लिए भी जाना जाता है। \n\nलोग अक्सर पैनिक अटैक और पैनिक एंग्जायटी शब्दों का परस्पर उपयोग करते हैं, लेकिन वे समान नहीं हैं। अत्यधिक चिंता की अवधि के बाद समय के साथ घबराहट की चिंता धीरे-धीरे बढ़ती है, लक्षण तीव्रता में भिन्न हो सकते हैं और लंबे समय तक बने रह सकते हैं। \n\nक्या मदद कर सकता है: \n• स्थिति को स्वीकार करना और यह याद रखना कि लक्षण जल्द ही दूर हो जाएंगे, चिंता और भय को कम कर सकता है। \n• इस स्तर पर सांस लेने में कठिनाई एक सामान्य लक्षण है। साँस लेने की तकनीक सीखने से मदद मिल सकती है। \n • प्रगतिशील मांसपेशी विश्राम और निर्देशित कल्पना चिंता को कम कर सकती है। \n • माइंडफुलनेस लोगों को वर्तमान क्षण में जमीन से जुड़े रहने में मदद करती है। यह चिंता से ग्रस्त लोगों के लिए मददगार है, जो तनाव के बारे में चिंता करते हैं।",
        "_A1": "नगण्य चिंता",
        "_A2": "हल्की चिंता",
        "_A3": "भावनात्मक तनाव",
        "_A4": "नवीनता का डर",
        "_A5": "घबराहट की चिंता",
        "GROUP_TITLE_P": "उत्पादकता",
        "GROUP_DESC_P": "दिखाता है कि आप कितने उत्पादक हैं. अपनी गतिविधियों (पेशेवर गतिविधियों सहित) की प्रभावशीलता का अनुमान लगाने के लिए इसका उपयोग करें। आपके रंग चयन के आधार पर हम आपके मानसिक तनाव की गणना करते हैं। यदि तनाव अधिक है, तो आपकी ताकत मानसिक अखंडता बनाए रखने, व्यक्तिगत समस्याओं से निपटने, थकान पर काबू पाने आदि पर खर्च होती है, जिससे उत्पादकता कम हो जाती है। \n\nउदाहरण के लिए, लगातार अस्थिर तनाव के तहत लंबे समय तक काम करना; उचित आराम के अवसर की निरंतर कमी; साथ ही शरीर को ख़राब करने वाली गंभीर पुरानी बीमारियाँ - सभी मानसिक तनाव में उल्लेखनीय वृद्धि और कम उत्पादकता का कारण बनती हैं। \n\n उच्च मानसिक तनाव सीमित सामाजिक गतिविधि और \"हर चीज से थकान\" के नियमित मामलों में प्रकट होता है। नए लक्ष्य निर्धारित करने की भी ताकत नहीं। आत्मविश्वास की कमी। परेशानी की चिंताजनक उम्मीद मूड पर हावी है। जीवन क्रम से निराशा. आपका मस्तिष्क समस्याओं को कम करने और विरोधी उद्देश्यों को सुलझाने के लिए सारी ऊर्जा को पुनर्निर्देशित करता है। आपका ध्यान तनावपूर्ण आंतरिक दुनिया की ओर जाता है। \n\nजब आपकी उत्पादकता कम हो तो बेहतर होगा कि आप जो कर रहे हैं उसे रोक दें और आराम करें। वर्तमान कार्य को जारी रखने का कोई मतलब नहीं है क्योंकि आपकी उत्पादकता इष्टतम नहीं है।",
        "P1": "आप अत्यधिक थके हुए हैं. मानसिक तनाव काफी अधिक है। आपका ध्यान बाहरी चीज़ों से आसानी से भटक जाता है। आप भावनात्मक अनुभवों पर अटके हुए हैं। अच्छी तरह से परिभाषित उद्देश्यों की अनुपस्थिति आपको प्रतिक्रियाशील और उद्देश्यहीन बना देती है। मूड कम से कम समय में उत्तेजना और अवसाद के बीच उतार-चढ़ाव कर सकता है। संपूर्ण भावनात्मक स्थिति चिंता, परेशानी का पूर्वाभास और कुछ भी करने की इच्छा की कमी पर हावी है। किसी विषम परिस्थिति पर आपकी प्रतिक्रिया और उससे निपटना अविश्वसनीय है।",
        "P2": "आपकी क्षमता कम है जबकि अनुत्पादक मानसिक तनाव अधिक है। आप अपने आप को कुछ चीजें करने के लिए मजबूर करते हैं। लगातार आत्म-नियंत्रण से थकान बढ़ती है। लंबे समय तक गहन काम करना आपको स्वास्थ्य के मामले में महंगा पड़ सकता है। वह लागत आप जो हासिल कर पाएंगे उसके मुकाबले बहुत असमान होगी। भावनात्मक रूप से आप चिंता, बढ़ी हुई उत्तेजना और अनिश्चितता का अनुभव करते हैं। तनावपूर्ण स्थिति में गतिविधि और व्यवहार में व्यवधान आने की संभावना है।",
        "P3": "औसत उत्पादकता स्तर. आप स्थापित औसत की सीमा के भीतर अपने कर्तव्यों का पालन करते हैं, इसमें कुछ भी असाधारण नहीं है। नियमित कार्य और गतिविधियाँ सबसे उपयुक्त हैं। एक परिचित माहौल में, आप काम से आराम की ओर और वापस, एक प्रकार की गतिविधि से दूसरे प्रकार की गतिविधि में बिना किसी महत्वपूर्ण कठिनाइयों के आगे बढ़ते हैं। यदि आवश्यक हो, तो आप स्वैच्छिक प्रयास से थकान पर काबू पाने में सक्षम हैं। हालाँकि, इससे लंबे समय तक कार्यक्षमता और खुशहाली में कमी आती है। अच्छे स्वास्थ्य और प्रदर्शन को बनाए रखने के लिए आपको काम और आराम के समय का स्पष्ट विभाजन करना होगा।",
        "P4": "आप सक्रिय हैं और केवल मामूली मानसिक तनाव का अनुभव करते हैं। आपके पास समय-समय पर अतिसक्रियता के विस्फोट के लिए पर्याप्त ऊर्जा है जो अधिकांश लोगों के लिए दुर्गम है। जब आप दिलचस्प गतिविधि से प्रेरित होते हैं, तो आपको छोटी और लंबी अवधि में जानकारी को याद रखने और पुन: पेश करने में कठिनाइयों का अनुभव नहीं होता है।",
        "P5": "आप सक्रिय हैं और आपको कोई मानसिक तनाव नहीं है। आपके कार्य विविध हैं, और समग्र दक्षता उच्च है। भावनात्मक रूप से आप आशावादी हैं और दृढ़ इच्छाशक्ति वाले आत्म-नियंत्रण वाले हैं। इच्छाशक्ति आपके व्यक्तित्व को दबाती नहीं है, यह केवल आपकी गैर-विरोधाभासी इच्छाओं का समन्वय करती है। उचित प्रेरणा से आप लंबे समय तक गहनता से काम करने में सक्षम होते हैं। चरम स्थितियों में, आप प्रभावी ढंग से जुट जाते हैं और कार्य को पूरा करने पर ध्यान केंद्रित करते हैं।",
        "_P1": "आपको आराम और स्वस्थ होने की जरूरत है",
        "_P2": "काम कम करो, आराम ज्यादा करो",
        "_P3": "दिनचर्या के लिए अच्छा है",
        "_P4": "प्रेरक गतिविधि संलग्न करें",
        "_P5": "सबसे कठिन कार्य निपटाएं",
        "GROUP_TITLE_O": "खुलापन",
        "GROUP_TITLE_I": "आजादी",
        "GROUP_TITLE_G": "सद्भाव",
        "GROUP_TITLE_E": "ऊर्जा",
        "GROUP_DESC_E": "किसी भी गतिविधि के लिए पर्याप्त ऊर्जा का होना महत्वपूर्ण है। पर्याप्त ऊर्जा के बिना बहुत कुछ हासिल करना मुश्किल हो सकता है। ऐसी स्थितियों में, आराम करने और रिचार्ज करने के लिए ब्रेक लेने की सलाह दी जाती है। इसके विपरीत, बहुत अधिक ऊर्जा होने से आप तनावग्रस्त, अतिप्रतिक्रियाशील और अकुशल हो सकते हैं। ऊर्जा के एक मध्यम स्तर को बनाए रखना, जिसे \"हरित स्तर\" के रूप में जाना जाता है, किसी भी मानसिक या शारीरिक गतिविधि के लिए इष्टतम है \n\n यह ध्यान रखना महत्वपूर्ण है कि उच्च ऊर्जा स्तर सहानुभूति तंत्रिका तंत्र और चयापचय प्रक्रियाओं के उच्च सक्रियण का संकेत देते हैं। यदि सहानुभूति ड्राइव लंबे समय से बहुत अधिक है, तो यह हानिकारक तनाव प्रतिक्रियाओं को जन्म दे सकता है। \n\nयह जानना कि कब गति बढ़ानी है और कब धीमी करनी है, अच्छा महसूस करने, अच्छा प्रदर्शन करने और व्यक्तिगत लक्ष्यों को प्राप्त करने के लिए महत्वपूर्ण है। सहानुभूति तंत्रिका तंत्र शारीरिक कार्यों को तेज करता है, जबकि पैरासिम्पेथेटिक प्रणाली उन्हें धीमा कर देती है।",
        "E1": "थकावट. अत्यंत थकावट। आपका मन निष्क्रियता पर लगा हुआ है। आप तनावपूर्ण स्थिति में पर्याप्त रूप से कार्य करने के लिए तैयार नहीं हैं और उस तनाव से उत्पन्न तनाव के लिए तैयार नहीं हैं। परिणामस्वरूप, आप कठिनाइयों के प्रति निष्क्रिय प्रतिक्रिया करते हैं। आपका पैरासिम्पेथेटिक तंत्रिका तंत्र नियंत्रण अपने हाथ में ले लेता है और पुनर्प्राप्ति और पाचन प्रक्रियाओं को बढ़ावा देता है। आपको खुद को आराम करने और स्वस्थ होने के लिए समय देना होगा।",
        "E2": "ऊर्जा का उपयोग अनुकूलित है। स्वास्थ्य लाभ और आराम की आवश्यकता मध्यम है। ऊर्जा क्षमता कम है लेकिन सामान्य शांत परिस्थितियों में सफल गतिविधि के लिए पर्याप्त है। विषम परिस्थिति में निर्णय लेने में देरी होने की संभावना है।",
        "E3": "आपके संसाधन जुटाए गए हैं और सक्रिय कार्रवाई के लिए तैयार हैं। यह ऊर्जा स्तर शारीरिक और मानसिक गतिविधियों के लिए इष्टतम है। किसी विषम परिस्थिति में, आपकी प्रतिक्रियाएँ और निर्णय लेने की गति अधिकतम स्तर पर होती है। आपके कार्यों की समीचीनता और सफलता की सबसे अधिक संभावना है।",
        "E4": "आप अतिउत्साहित और उधम मचाने वाले हैं। ऊर्जा का स्तर बहुत अधिक है. आप किसी गतिविधि में संलग्न हो सकते हैं, गतिविधि के लिए नहीं, बल्कि केवल अपने आप को मुक्त करने के लिए। कठिन परिस्थितियों में, आपका भावनात्मक आत्म-नियंत्रण कम हो जाता है और आप तीव्र प्रतिक्रिया करते हैं: आवेग, अधीरता और जल्दबाज़ी में कार्य करना। यह ऊर्जा स्तर अक्सर एपिनेफ्रिन रिलीज, हृदय गति में वृद्धि और बहुत कुछ का कारण बनता है। चरम स्थितियों में, आपके कार्यों की प्रभावशीलता कम होती है जबकि घबराहट की प्रतिक्रिया की संभावना सबसे अधिक होती है। विविध आराम और सुखदायक प्रक्रियाओं की आवश्यकता होती है।",
        "_E1": "थका हुआ",
        "_E2": "मध्यम",
        "_E3": "इष्टतम",
        "_E4": "अत्यधिक",
        "CTA_HEAD": "अधिक सटीक परिणामों के लिए, निःशुल्क ऐप डाउनलोड करें - Emotion",
        "CTA_DESC": "उन्हें हासिल करने के लिए अपनी इच्छाओं का पता लगाएं। शरीर में क्या हो रहा है इसके वास्तविक संकेतकों का आकलन करें। अपना भंडार खोजें. तनाव के स्रोतों और समस्याओं या संघर्षों पर इसके प्रभाव का आकलन करें।",
        "BTN_AGAIN": "दोबारा परीक्षा लें"
    },
    "FOOTER": {
        "C": "© 2024 Martpsec एलएलसी। सर्वाधिकार सुरक्षित।",
        "APPLE_BTN": {
            "TITLE": "हमारे Apple AppStore पर सभी मार्टस्पेक एप्लिकेशन देखें",
            "ALT": "Apple के Martpsec AppStore पर हमारे सभी ऐप्स देखें"
        },
        "LINKEDIN_BTN": {
            "TITLE": "हमें LinkedIn पर फॉलो करें"
        },
        "EMAIL_BTN": {
            "TITLE": "ईमेल द्वारा हमसे संपर्क करें"
        },
        "TWITTER_BTN": {
            "TITLE": "X पर हमें का पालन करें"
        },
        "FACEBOOK_BTN": {
            "TITLE": "Facebook पर हमें का पालन करें"
        }
    },
    "ERROR": {
        "404_HEAD": "पृष्ठ नहीं मिला",
        "404_TEXT": "यह पृष्ठ मौजूद नहीं है। कृपया सुनिश्चित करें कि आपने सही URL का उपयोग किया है।",
        "404_BTN": "घर"
    },
    "COMING_SOON": {
        "HEAD": "निर्माणाधीन",
        "TEXT_1": "हम आपको सर्वोत्तम दिखने वाला वेब पेज देने के लिए कड़ी मेहनत कर रहे हैं।",
        "TEXT_2": "आपके धैर्य के लिए धन्यवाद।",
        "BTN": "घर",
        "CTA": "हमारे पर का पालन करें"
    },
    "MISSION": {
        "HEAD": "मिशन",
        "M": "हम सभी के लिए अपने स्वास्थ्य और कल्याण को ट्रैक करना त्वरित और आसान बनाते हैं।",
        "ABOUT_1": "हम सभी के लिए अपने स्वास्थ्य और कल्याण को ट्रैक करना त्वरित और आसान बनाते हैं।",
        "P1": "हमारा मिशन हमें मानवीय क्षमता का विस्तार करने के लिए हर संभव प्रयास करने के लिए प्रेरित करता है। हम बुनियादी 3 अवधारणाओं का पालन करके ऐसा करते हैं:",
        "P1_1": "अभूतपूर्व तकनीकी नवाचारों का निर्माण",
        "P1_2": "हमारे ऐप्स को अधिक प्रेरक और सुंदर बनाना",
        "P1_3": "हमारे समुदायों की प्रतिक्रिया सुनना",
        "P2": "अपनी महत्वाकांक्षा को प्राप्त करने के लिए हम विज्ञान से शुरुआत कर रहे हैं। प्रकाशित विज्ञान अनुसंधान और विश्लेषण संवर्द्धन के विकास में एक महत्वपूर्ण भूमिका निभाते हैं। अपने उपयोगकर्ताओं के साथ, हम वेलनेस को अधिक कुशलता से ट्रैक करने, मापने और लागू करने के तरीकों पर विचार कर रहे हैं। फीडबैक भविष्य के नवाचारों को अनलॉक करने के लिए एक महत्वपूर्ण उपकरण है, जिसमें नए ऐप्स का निर्माण, मौजूदा में सुधार, और यहां तक ​​कि ऐसे ऐप्स भी शामिल हैं जो लोगों को लाभ नहीं पहुंचाते हैं।"
    },
    "ABOUT": {
        "HEAD": "हमारे बारे में",
        "P1": "मार्टस्पेक की स्थापना 🌱 2020 के वसंत में हुई थी। उस दौरान, कई लोगों ने घर से काम किया और उनकी दैनिक दिनचर्या बदल गई, जिसके कारण कई लोगों ने नियमित रूप से व्यायाम करना बंद कर दिया। इससे उनके शरीर और स्वास्थ्य में महत्वपूर्ण परिवर्तन हुए।",
        "P2": "हमारे वेलनेस ऐप्स विशेष रूप से उपयोगकर्ताओं को स्वस्थ आदतें विकसित करने के लिए उपकरण प्रदान करने के लिए तैयार किए गए हैं। उनकी प्रगति पर सावधानीपूर्वक नज़र रखने से, व्यक्तियों को उनके स्वास्थ्य के प्रति उनके अटूट समर्पण की हर दिन प्रभावी ढंग से याद दिलाई जाती है, जिससे अंततः उनके समग्र कल्याण में पर्याप्त सुधार होता है।",
        "P3": "जो व्यक्ति प्रतिदिन अपनी भलाई की निगरानी करते हैं वे उन लोगों की तुलना में अधिक प्रगति प्राप्त करते हैं जो ऐसा नहीं करते हैं।",
        "P4": "हम दृष्टिकोण, जीवन और अंततः दुनिया को बदलने के लिए विचारों की शक्ति में पूरी लगन से विश्वास करते हैं। हमारा पहला विचार एक ऐसा ऐप बनाना था जो पहनने योग्य उपकरणों से सीधे शरीर के वजन को ट्रैक करता हो। हमने ऐप्पल वॉच के लिए बॉडी मास ऐप विकसित किया है, जिससे बॉडीवेट ट्रैकिंग आसान हो गई है और ऐप्पल हेल्थ में स्वचालित रूप से माप रिकॉर्ड हो रहा है। ऐप के साफ़ और न्यूनतम डिज़ाइन ने इसे बहुत लोकप्रिय बना दिया है।",
        "P5": "हमारे नवीनतम ऐप्स में से एक, इमोशन, का उद्देश्य तेज़ और आसान व्यक्तित्व परीक्षण प्रदान करके मानसिक कल्याण को बढ़ावा देना है। शारीरिक स्वास्थ्य और स्वास्थ्य ट्रैकिंग के अलावा, हमने मानसिक कल्याण को बढ़ावा देने के लिए अपना पहला ऐप इमोशन बनाया है। इसके निर्माण के बाद से, इस उत्पाद को केवल सकारात्मक समीक्षाएँ मिली हैं और इसकी लगभग विशेष रूप से 5-स्टार रेटिंग है।",
        "P6": "हमारे ऐप्स अत्याधुनिक तकनीक से बने हैं और विश्व स्तर पर कई भाषाओं में उपलब्ध हैं। हालाँकि, इनमें से कोई भी मायने नहीं रखता। यह केवल ऐप्स और उद्योग-अग्रणी सॉफ़्टवेयर की संख्या के बारे में नहीं है। मार्टस्पेक लोगों के बारे में है। मार्टस्पेक प्रौद्योगिकी में विश्वास के बारे में है जो व्यक्तियों को व्यक्तिगत स्वास्थ्य और कल्याण के साथ सशक्त बनाता है।"
    },
    "TEAM": {
        "HEAD": "दल",
        "ABOUT": "कंपनी के पीछे के लोग उतने ही महत्वपूर्ण हैं जितने कि कंपनी । हमारी प्रतिभाशाली टीम से मिलें।",
        "ENGINEER_MOBILE": "मोबाइल सॉफ्टवेयर इंजीनियर",
        "ENGINEER_WEB": "वेब सॉफ्टवेयर इंजीनियर",
        "DESIGNER_UI_UX": "यूआई/यूएक्स डिजाइनर",
        "ENGINEER_QA": "क्यूए अभियंता",
        "COPYWRITER": "कॉपीराइटर",
        "MARKETER": "बाजार",
        "ALEX": "एलेक्स",
        "ALEVTYNA": "अलेव्टीना",
        "SERGEY_R": "सेर्गेई",
        "NATALIA": "नतालिया",
        "NIKOLAY": "निकोले",
        "ALEXANDER": "सिकंदर",
        "IRINA": "इरीना",
        "SVETLANA": "स्वेतलाना",
        "JULIA": "जूलिया",
        "SVETLAN": "स्वेतलाना",
        "MARIAM": "मरियम",
        "FEDOR": "फेडर",
        "SERGEY_K": "सेर्गेई",
        "TATIANA": "तातियाना",
        "EKATERINA": "एकातेरिना",
        "VADIM": "वडिम",
        "VICTORIA": "विजय"
    },
    "CAREERS": {
        "HEAD": "करियर",
        "SUBHEAD": "हमारे साथ बढ़ें!",
        "ABOUT": "हमारी कंपनी एक युवा और महत्वाकांक्षी टीम है जो अपने स्वास्थ्य की परवाह करने वालों के लिए एप्लिकेशन विकसित करने में विशेषज्ञता रखती है",
        "IMG": "युवा पेशेवरों की एक टीम जो अपना काम करना पसंद करती है",
        "HEAD1": "हमारी टीम के बारे में",
        "TEXT1_1": "हमारी टीम युवा और होनहार पेशेवरों का एक समूह है जो अपना काम करने का आनंद लेते हैं। हम समान रूप से प्रतिभाशाली और महत्वाकांक्षी लोगों की तलाश कर रहे हैं जो हमारे साथ आगे बढ़ने और विकास करने के लिए तैयार हों।",
        "TEXT1_2": "पिछले छह महीनों में, हमारे कई प्रशिक्षुओं ने करियर की संभावनाएं हासिल करके अपने सपनों को हकीकत में बदल दिया है। उनमें से पांच ने क्यूए की कला में महारत हासिल की और तीन प्रतिभाशाली डिजाइनर बन गए। दो डेवलपर प्रशिक्षुओं को उनकी पहली नौकरी मिली, और उनमें से एक प्रशिक्षु को नीदरलैंड से सफलतापूर्वक एक प्रस्ताव प्राप्त हुआ!",
        "TEXT1_3": "यह न केवल उनकी ताकत और प्रतिभा का बल्कि हमारी टीम के प्रत्येक सदस्य के विकास में हमारी गहरी भागीदारी का भी प्रमाण है।",
        "BUTTON1": "अधिक जानकारी",
        "HEAD2": "क्यों Martspec?",
        "LIST2": {
            "LI1_HEAD": "दूरदराज के काम",
            "LI1_TEXT": "हमारी टीम पूरी दुनिया में फैली हुई है. आप कहीं से भी और अपने लिए सुविधाजनक समय पर इंटर्न कर सकते हैं।",
            "LI2_HEAD": "वायुमंडल",
            "LI2_TEXT": "हमारी टीम में, हम कार्य नीति और सकारात्मक माहौल का पालन करते हैं। हम मदद मांगने से नहीं डरते और हमेशा एक-दूसरे की मदद करते हैं।",
            "LI3_HEAD": "संभावनाओं",
            "LI3_TEXT": "हमारे साथ इंटर्नशिप करके, आप किसी उत्पाद पर काम करने और एक टीम के साथ बातचीत करने का अमूल्य अनुभव प्राप्त करते हैं, जो भविष्य में आपके लिए उपयोगी होगा।"
        },
        "HEAD3": "प्रशिक्षण",
        "LIST3": {
            "LI1_HEAD": "डिजाइनर",
            "LI1_TEXT": "दुनिया में कहीं से भी",
            "LI2_HEAD": "मोबाइल डेवलपर",
            "LI2_TEXT": "दुनिया में कहीं से भी",
            "LI3_HEAD": "फ़्रंट एंड",
            "LI3_TEXT": "दुनिया में कहीं से भी",
            "LI4_HEAD": "गुणवत्ता आश्वासन",
            "LI4_TEXT": "दुनिया में कहीं से भी",
            "LI5_HEAD": "व्यापार विश्लेषक",
            "LI5_TEXT": "दुनिया में कहीं से भी",
            "LI6_HEAD": "कॉपीराइटर",
            "LI6_TEXT": "दुनिया में कहीं से भी"
        },
        "BUTTON3": "और अधिक जानें",
        "ALT1": "युवा और होनहार विशेषज्ञों का एक समूह Martspec"
    },
    "PP": {
        "HEAD": "गोपनीयता नीति",
        "DATE": "अंतिम अद्यतन: 20 अगस्त, 2022",
        "P1": "आपकी निजी जानकारी की सुरक्षा करना हमारी प्राथमिकता है। जब आप हमारे किसी भी मोबाइल ऐप का उपयोग करते हैं, हमारी वेबसाइट martspec.com पर जाते हैं या बिक्री, मार्केटिंग या ईवेंट सहित अन्य संबंधित तरीकों से हमारे साथ जुड़ते हैं, तो यह गोपनीयता नीति आपकी जानकारी के संग्रह, उपयोग और प्रकटीकरण पर हमारी नीतियों और प्रक्रियाओं का वर्णन करती है।",
        "P2": "इस गोपनीयता नोटिस का उद्देश्य आपको यथासंभव स्पष्ट रूप से समझाना है कि हम कौन सी जानकारी एकत्र करते हैं, हम इसका उपयोग कैसे करते हैं, और इसके संबंध में आपके पास क्या अधिकार हैं। यदि इस गोपनीयता नोटिस में ऐसी कोई शर्तें हैं जिनसे आप सहमत नहीं हैं, तो कृपया हमारी सेवाओं का उपयोग तुरंत बंद कर दें।",
        "P3": "हम सेवा प्रदान करने और उसमें सुधार करने के लिए आपके व्यक्तिगत डेटा का उपयोग करते हैं। सेवा या हमारे किसी भी मोबाइल ऐप का उपयोग करके, आप इस गोपनीयता नीति के अनुसार जानकारी के संग्रह और उपयोग के लिए सहमत होते हैं।",
        "DEFINITION": {
            "HEAD": "व्याख्या और परिभाषाएँ",
            "P1": "जिन शब्दों के प्रारंभिक अक्षर को बड़े अक्षरों में लिखा गया है, उनके अर्थ निम्नलिखित शर्तों के तहत परिभाषित किए गए हैं। निम्नलिखित परिभाषाओं का एक ही अर्थ होगा चाहे वे एकवचन में हों या बहुवचन में।",
            "P2": "इस गोपनीयता नीति के प्रयोजनों के लिए:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "खाता",
                    "P1": " मतलब हमारी सेवा या हमारी सेवा के कुछ हिस्सों तक पहुँचने के लिए आपके लिए बनाया गया एक अनूठा खाता।"
                },
                "APP": {
                    "STRONG": "अनुप्रयोग",
                    "P1": " हमारे किसी भी मोबाइल एप्लिकेशन को संदर्भित करता है जो इस नीति का संदर्भ या लिंक करता है और स्मार्ट फोन, पहनने योग्य डिवाइस, टैबलेट या कंप्यूटर के लिए डिज़ाइन किया गया है।"
                },
                "BUSINESS": {
                    "STRONG": "व्यवसाय",
                    "P1": ", CCPA (कैलिफ़ोर्निया उपभोक्ता गोपनीयता अधिनियम) के उद्देश्य से, कंपनी को कानूनी इकाई के रूप में संदर्भित करता है जो उपभोक्ताओं की व्यक्तिगत जानकारी एकत्र करता है और उपभोक्ताओं की व्यक्तिगत जानकारी के प्रसंस्करण के उद्देश्यों और साधनों को निर्धारित करता है, या जिसकी ओर से ऐसी जानकारी एकत्र किया जाता है और अकेले या दूसरों के साथ संयुक्त रूप से, उपभोक्ताओं की व्यक्तिगत जानकारी के प्रसंस्करण के उद्देश्यों और साधनों को निर्धारित करता है, जो कैलिफोर्निया राज्य में व्यापार करता है।"
                },
                "COMPANY": {
                    "STRONG": "कंपनी",
                    "P1": " (इस समझौते में या तो \"कंपनी\", \"हम\", \"हमें\" या \"हमारा\" के रूप में संदर्भित) मार्टस्पेक एलएलसी, ऑस्टिन, TX 78749 को संदर्भित करता है।"
                },
                "CONSUMER": {
                    "STRONG": "उपभोक्ता",
                    "P1": ", CCPA (कैलिफ़ोर्निया उपभोक्ता गोपनीयता अधिनियम) के उद्देश्य के लिए, एक प्राकृतिक व्यक्ति है जो कैलिफ़ोर्निया का निवासी है। एक निवासी, जैसा कि कानून में परिभाषित है, में शामिल है (1) प्रत्येक व्यक्ति जो एक अस्थायी या अस्थायी उद्देश्य के अलावा अन्य के लिए संयुक्त राज्य अमेरिका में है, और (2) प्रत्येक व्यक्ति जो संयुक्त राज्य अमेरिका में अधिवासित है जो अस्थायी रूप से संयुक्त राज्य अमेरिका के बाहर है या अस्थायी उद्देश्य।"
                },
                "COOKIES": {
                    "STRONG": "कुकीज़",
                    "P1": " वे छोटी फाइलें होती हैं जो किसी वेबसाइट द्वारा आपके कंप्यूटर, मोबाइल डिवाइस या किसी अन्य डिवाइस पर रखी जाती हैं, जिसमें उस वेबसाइट के कई उपयोगों के बीच आपके ब्राउज़िंग इतिहास का विवरण होता है।"
                },
                "COUNTRY": {
                    "STRONG": "देश",
                    "P1": " संदर्भित करता है: टेक्सास, संयुक्त राज्य अमेरिका"
                },
                "DEVICE": {
                    "STRONG": "उपकरण",
                    "P1": " मतलब कोई भी उपकरण जो सेवा तक पहुंच सकता है जैसे कंप्यूटर, सेलफोन या डिजिटल टैबलेट।"
                },
                "PERSONAL_DATA": {
                    "STRONG": "व्यक्तिगत डेटा",
                    "P1": " कोई भी जानकारी है जो किसी पहचाने गए या पहचाने जाने योग्य व्यक्ति से संबंधित है।",
                    "P2": "सीसीपीए के प्रयोजनों के लिए, व्यक्तिगत डेटा का अर्थ है ऐसी कोई भी जानकारी जो आपके साथ प्रत्यक्ष या अप्रत्यक्ष रूप से पहचान करती है, उससे संबंधित है, वर्णन करती है या संबद्ध होने में सक्षम है, या यथोचित रूप से जुड़ी हो सकती है।"
                },
                "SALE": {
                    "STRONG": "बिक्री करना",
                    "P1": ", CCPA (कैलिफ़ोर्निया कंज्यूमर प्राइवेसी एक्ट) के उद्देश्य के लिए, इसका अर्थ है किसी उपभोक्ता की व्यक्तिगत जानकारी को बेचना, किराए पर देना, जारी करना, खुलासा करना, प्रसारित करना, उपलब्ध कराना, लिखित रूप में, या इलेक्ट्रॉनिक या अन्य माध्यमों से मौखिक रूप से संचार करना। मौद्रिक या अन्य मूल्यवान प्रतिफल के लिए कोई अन्य व्यवसाय या कोई तृतीय पक्ष।"
                },
                "SERVICE": {
                    "STRONG": "सेवा",
                    "P1": " हमारी वेबसाइट, ऐप और किसी भी बिक्री, मार्केटिंग या इवेंट सहित अन्य संबंधित सेवाओं को संदर्भित करता है।"
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "सेवा प्रदाता",
                    "P1": " मतलब कोई प्राकृतिक या कानूनी व्यक्ति जो कंपनी की ओर से डेटा को प्रोसेस करता है। यह सेवा को सुविधाजनक बनाने, कंपनी की ओर से सेवा प्रदान करने, सेवा से संबंधित सेवाओं को निष्पादित करने या सेवा का उपयोग करने के तरीके का विश्लेषण करने में कंपनी की सहायता करने के लिए कंपनी द्वारा नियोजित तृतीय-पक्ष कंपनियों या व्यक्तियों को संदर्भित करता है।"
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "तृतीय-पक्ष सोशल मीडिया सेवा",
                    "P1": " किसी भी वेबसाइट या किसी सोशल नेटवर्क वेबसाइट को संदर्भित करता है जिसके माध्यम से उपयोगकर्ता लॉग इन कर सकता है या सेवा का उपयोग करने के लिए खाता बना सकता है।"
                },
                "USAGE_DATA": {
                    "STRONG": "डेटा का उपयोग",
                    "P1": " स्वचालित रूप से एकत्र किए गए डेटा को संदर्भित करता है, या तो सेवा के उपयोग से या स्वयं सेवा के बुनियादी ढांचे से उत्पन्न होता है (उदाहरण के लिए, पृष्ठ विज़िट की अवधि)।"
                },
                "WEBSITE": {
                    "STRONG": "वेबसाइट",
                    "P1": " मार्टस्पेक को संदर्भित करता है, से सुलभ ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "आप",
                    "P1": " का अर्थ है सेवा, या कंपनी, या अन्य कानूनी इकाई तक पहुँचने या उपयोग करने वाला व्यक्ति, जिसकी ओर से ऐसा व्यक्ति सेवा तक पहुँच बना रहा है या उपयोग कर रहा है, जैसा लागू हो।"
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "एकत्रित डेटा के प्रकार",
            "HEAD5": {
                "PERSONAL_DATA": "व्यक्तिगत डेटा",
                "USAGE_DATA": "डेटा का उपयोग",
                "INFORMATION_COLLECTED": "हमारे ऐप के साथ डिवाइस पर एकत्रित जानकारी"
            },
            "P1": "हमारी सेवा का उपयोग करते समय, हम आपसे कुछ व्यक्तिगत पहचान योग्य जानकारी प्रदान करने के लिए कह सकते हैं जिसका उपयोग आपसे संपर्क करने या पहचानने के लिए किया जा सकता है। व्यक्तिगत रूप से पहचाने जाने योग्य जानकारी में निम्न शामिल हो सकते हैं, लेकिन यह इन तक सीमित नहीं है:",
            "P2": "सेवा का उपयोग करते समय उपयोग डेटा स्वचालित रूप से एकत्र किया जाता है।",
            "P3": "उपयोग डेटा में आपके डिवाइस का इंटरनेट प्रोटोकॉल पता (जैसे आईपी पता), ब्राउज़र प्रकार, ब्राउज़र संस्करण, हमारी सेवा के पृष्ठ जिन्हें आप देखते हैं, आपकी यात्रा का समय और तारीख, उन पृष्ठों पर बिताया गया समय, अद्वितीय डिवाइस जैसी जानकारी शामिल हो सकती है। पहचानकर्ता और अन्य नैदानिक डेटा।",
            "P4": "जब आप मोबाइल डिवाइस द्वारा या उसके माध्यम से सेवा का उपयोग करते हैं, तो हम स्वचालित रूप से कुछ जानकारी एकत्र कर सकते हैं, जिसमें आपके द्वारा उपयोग किए जाने वाले मोबाइल डिवाइस का प्रकार, आपकी मोबाइल डिवाइस की विशिष्ट आईडी, आपके मोबाइल डिवाइस का आईपी पता, आपका मोबाइल शामिल है, लेकिन इन तक सीमित नहीं है। ऑपरेटिंग सिस्टम, आपके द्वारा उपयोग किए जाने वाले मोबाइल इंटरनेट ब्राउज़र का प्रकार, विशिष्ट उपकरण पहचानकर्ता और अन्य नैदानिक डेटा।",
            "P5": "जब भी आप हमारी सेवा पर जाते हैं या जब आप किसी मोबाइल डिवाइस द्वारा या उसके माध्यम से सेवा का उपयोग करते हैं, तो हम वह जानकारी भी एकत्र कर सकते हैं जो आपका ब्राउज़र भेजता है।",
            "P6": "हम आपके मोबाइल डिवाइस और अन्य सुविधाओं सहित आपके डिवाइस से कुछ सुविधाओं तक पहुंच या अनुमति का अनुरोध कर सकते हैं। यदि आप हमारी पहुंच या अनुमतियों को बदलना चाहते हैं, तो आप अपने डिवाइस की सेटिंग में ऐसा कर सकते हैं। समस्या निवारण और हमारे आंतरिक विश्लेषण और रिपोर्टिंग उद्देश्यों के लिए, हमारे ऐप की सुरक्षा और संचालन को बनाए रखने के लिए यह जानकारी मुख्य रूप से आवश्यक है।",
            "UL1": {
                "EMAIL": "ईमेल पता",
                "FIRST_LAST_NAMES": "प्रथम नाम और अंतिम नाम",
                "USAGE_DATA": "डेटा का उपयोग"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "मोबाइल डिवाइस एक्सेस। ",
                    "TEXT": " हम आपके मोबाइल डिवाइस से कुछ सुविधाओं तक पहुंच या अनुमति का अनुरोध कर सकते हैं, जिसमें आपके मोबाइल डिवाइस का सेब स्वास्थ्य और अन्य सुविधाएं शामिल हैं। यदि आप हमारी पहुंच या अनुमतियों को बदलना चाहते हैं, तो आप अपने डिवाइस की सेटिंग में ऐसा कर सकते हैं।"
                },
                "MOBILE_DATA": {
                    "STRONG": "मोबाइल डिवाइस डेटा।",
                    "TEXT": " हम स्वचालित रूप से डिवाइस जानकारी (जैसे आपकी मोबाइल डिवाइस आईडी, मॉडल और निर्माता), ऑपरेटिंग सिस्टम, संस्करण जानकारी और सिस्टम कॉन्फ़िगरेशन जानकारी, डिवाइस और एप्लिकेशन पहचान संख्या, ब्राउज़र प्रकार और संस्करण, हार्डवेयर मॉडल और इंटरनेट प्रोटोकॉल (आईपी) पता एकत्र करते हैं ( या प्रॉक्सी सर्वर)। यदि आप हमारे ऐप का उपयोग कर रहे हैं, तो हम आपके मोबाइल डिवाइस से जुड़े फोन नेटवर्क, आपके मोबाइल डिवाइस के ऑपरेटिंग सिस्टम या प्लेटफ़ॉर्म, आपके द्वारा उपयोग किए जाने वाले मोबाइल डिवाइस के प्रकार, आपके मोबाइल डिवाइस की विशिष्ट डिवाइस आईडी और सुविधाओं के बारे में जानकारी भी एकत्र कर सकते हैं। हमारे ऐप को आपने एक्सेस किया।"
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "सूचनाएं धक्का।",
                    "TEXT": " हम आपको आपके खाते या ऐप की कुछ विशेषताओं के बारे में पुश सूचनाएँ भेजने का अनुरोध कर सकते हैं। यदि आप इस प्रकार के संचार प्राप्त करने से ऑप्ट-आउट करना चाहते हैं, तो आप उन्हें अपने डिवाइस की सेटिंग में बंद कर सकते हैं।"
                }
            }
        },
        "TRACKING": {
            "HEAD4": "ट्रैकिंग टेक्नोलॉजीज",
            "HEAD5": "ट्रैक न करें सुविधाओं के लिए नियंत्रण",
            "P1": {
                "TEXT": "हम अपनी सेवा पर गतिविधि को ट्रैक करने और कुछ जानकारी संग्रहीत करने के लिए कुकीज़ या समान ट्रैकिंग तकनीकों का उपयोग करते हैं। ट्रैकिंग तकनीकों में \nबीकन, ब्राउज़र सत्र भंडारण, कुकीज़, टैग, और जानकारी एकत्र करने और ट्रैक करने और हमारी सेवा में सुधार और विश्लेषण करने के लिए स्क्रिप्ट शामिल हो सकते हैं, लेकिन यह सीमित नहीं है। भेजा जा रहा है.\nकुकीज़ के बारे में और जानें:",
                "A": "कुकीज़ के बारे में सब"
            },
            "P2": "हम \"स्थायी\" (आपके ऑफ़लाइन होने पर आपके व्यक्तिगत कंप्यूटर या मोबाइल डिवाइस पर बने रहते हैं) और \"सेशन\" (जैसे ही आप अपना वेब ब्राउज़र बंद करते हैं)\nट्रैकिंग तकनीक का उपयोग नीचे दिए गए उद्देश्यों के लिए करते हैं:",
            "P3": "अधिकांश वेब ब्राउज़र और कुछ मोबाइल ऑपरेटिंग सिस्टम और मोबाइल एप्लिकेशन में डू-नॉट-ट्रैक (\"डीएनटी\") सुविधा या सेटिंग शामिल होती है, जिसे आप अपनी ऑनलाइन ब्राउज़िंग गतिविधियों के बारे में निगरानी रखने और एकत्र करने के लिए अपनी गोपनीयता वरीयता को संकेत देने के लिए सक्रिय कर सकते हैं। इस स्तर पर डीएनटी संकेतों को पहचानने और लागू करने के लिए कोई समान प्रौद्योगिकी मानक को अंतिम रूप नहीं दिया गया है। इस प्रकार, हम वर्तमान में डीएनटी ब्राउज़र सिग्नल या किसी अन्य तंत्र का जवाब नहीं देते हैं जो स्वचालित रूप से आपकी पसंद को ऑनलाइन ट्रैक न करने के लिए सूचित करता है। यदि ऑनलाइन ट्रैकिंग के लिए एक मानक अपनाया जाता है जिसका हमें भविष्य में पालन करना चाहिए, तो हम आपको इस गोपनीयता सूचना के संशोधित संस्करण में उस अभ्यास के बारे में सूचित करेंगे।",
            "UL": {
                "NECESSARY": {
                    "P1": "आवश्यक / आवश्यक",
                    "P2": "प्रकार: सत्र",
                    "P3": "द्वारा प्रशासित: हमारे",
                    "P4": "उद्देश्य: आपको वेबसाइट के माध्यम से उपलब्ध सेवाएं प्रदान करना और आपको इसकी कुछ विशेषताओं का उपयोग करने में सक्षम बनाना। यह उपयोगकर्ताओं को प्रमाणित करने में मदद करता है\nऔर उपयोगकर्ता खातों के कपटपूर्ण उपयोग को रोकता है। इसके बिना वे सेवाएँ प्रदान नहीं की जा सकतीं जिनकी आपने माँग की है, और हम इनका उपयोग केवल आपको वे सेवाएँ प्रदान करने के लिए करते हैं।"
                },
                "FUNCTIONALITY": {
                    "P1": "कार्यक्षमता",
                    "P2": "टाइप: लगातार",
                    "P3": "द्वारा प्रशासित: हमारे",
                    "P4": "उद्देश्य: जब आप वेबसाइट का उपयोग करते हैं तो आपके द्वारा किए गए विकल्पों को याद रखने की अनुमति देता है, जैसे कि आपके लॉगिन विवरण या भाषा वरीयता को याद रखना। इनका उद्देश्य आपको अधिक व्यक्तिगत अनुभव प्रदान करना है और हर बार जब आप वेबसाइट का उपयोग करते हैं तो आपको अपनी प्राथमिकताएं फिर से दर्ज करने से बचना है।"
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "आपके व्यक्तिगत डेटा का उपयोग",
                "HEAD5": {
                    "DISCLOSE": "आपकी व्यक्तिगत जानकारी का प्रकटीकरण निम्नलिखित स्थितियों में हो सकता है:",
                    "USE": "आपके व्यक्तिगत डेटा का उपयोग निम्नलिखित उद्देश्यों के लिए हो सकता है:",
                    "SHARING": "आपकी व्यक्तिगत जानकारी का साझाकरण निम्नलिखित स्थितियों में हो सकता है:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "कानून प्रवर्तन:",
                        "TEXT": " हम आपकी जानकारी का खुलासा कर सकते हैं जहां हमें लागू कानून, सरकारी अनुरोधों, न्यायिक कार्यवाही, अदालती आदेश, या कानूनी प्रक्रिया का पालन करने के लिए कानूनी रूप से ऐसा करने की आवश्यकता होती है, जैसे अदालती आदेश या सम्मन के जवाब में (जवाब सहित) सार्वजनिक प्राधिकरणों को राष्ट्रीय सुरक्षा या कानून प्रवर्तन आवश्यकताओं को पूरा करने के लिए)।"
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "व्यापार स्थानान्तरण के लिए:",
                        "TEXT": " हम आपकी जानकारी को किसी भी विलय, कंपनी की संपत्ति की बिक्री, वित्तपोषण, या हमारे व्यवसाय के सभी या एक हिस्से के अधिग्रहण के संबंध में, या बातचीत के दौरान किसी अन्य कंपनी को साझा या स्थानांतरित कर सकते हैं।"
                    },
                    "OTHER": {
                        "STRONG": "अन्य कानूनी आवश्यकताएं:",
                        "TEXT": " कंपनी आपके व्यक्तिगत डेटा को अच्छे विश्वास में प्रकट कर सकती है कि इस तरह की कार्रवाई आवश्यक है:",
                        "UL": {
                            "L1": "एक कानूनी दायित्व का पालन करें",
                            "L2": "कंपनी के अधिकारों या संपत्ति की रक्षा और बचाव करें",
                            "L3": "सेवा के संबंध में संभावित ग़लत कार्यों को रोकें या जाँच करें",
                            "L4": "सेवा या जनता के उपयोगकर्ताओं की व्यक्तिगत सुरक्षा की रक्षा करें",
                            "L5": "कानूनी दायित्व से रक्षा करें"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "हमारी सेवा प्रदान करने और बनाए रखने के लिए",
                        "TEXT": ", जिसमें हमारी सेवा के उपयोग की निगरानी करना शामिल है।"
                    },
                    "L2": {
                        "STRONG": "अपना खाता प्रबंधित करने के लिए:",
                        "TEXT": " सेवा के उपयोगकर्ता के रूप में अपना पंजीकरण प्रबंधित करने के लिए। आपके द्वारा प्रदान किया जाने वाला व्यक्तिगत डेटा आपको सेवा की विभिन्न कार्यात्मकताओं तक पहुँच प्रदान कर सकता है जो एक पंजीकृत उपयोगकर्ता के रूप में आपके लिए उपलब्ध हैं।"
                    },
                    "L3": {
                        "STRONG": "एक अनुबंध के प्रदर्शन के लिए:",
                        "TEXT": " जहां हमने आपके साथ अनुबंध किया है, वहां हम अपने अनुबंध की शर्तों को पूरा करने के लिए आपकी व्यक्तिगत जानकारी को संसाधित कर सकते हैं।"
                    },
                    "L4": {
                        "STRONG": "आप से संपर्क करने के लिए:",
                        "TEXT": " ईमेल, टेलीफोन कॉल, एसएमएस, या इलेक्ट्रॉनिक संचार के अन्य समकक्ष रूपों से आपसे संपर्क करने के लिए, जैसे कि आवश्यक या उचित होने पर, सुरक्षा अपडेट सहित कार्यक्षमताओं, उत्पादों या अनुबंधित सेवाओं से संबंधित अपडेट या सूचनात्मक संचार के बारे में मोबाइल एप्लिकेशन की पुश सूचनाएँ उनके कार्यान्वयन के लिए।"
                    },
                    "L5": {
                        "STRONG": "आपको प्रदान करने के लिए",
                        "TEXT": " समाचार, विशेष प्रस्तावों और अन्य वस्तुओं, सेवाओं और घटनाओं के बारे में सामान्य जानकारी के साथ जो हम प्रदान करते हैं जो आपके द्वारा पहले ही खरीदी या पूछताछ की जा चुकी हैं, जब तक कि आपने ऐसी जानकारी प्राप्त न करने का विकल्प नहीं चुना हो।"
                    },
                    "L6": {
                        "STRONG": "वैध हितों के लिए:",
                        "TEXT": " हम आपके डेटा को तब संसाधित कर सकते हैं जब हमारे वैध व्यावसायिक हितों को प्राप्त करने के लिए उचित रूप से आवश्यक हो।"
                    },
                    "L7": {
                        "STRONG": "अपने अनुरोधों को प्रबंधित करने के लिए:",
                        "TEXT": " हमारे लिए आपके अनुरोधों में भाग लेने और प्रबंधित करने के लिए।"
                    },
                    "L8": {
                        "STRONG": "प्रतिक्रिया का अनुरोध करें।",
                        "TEXT": " हम फीडबैक का अनुरोध करने और हमारी सेवाओं के आपके उपयोग के बारे में आपसे संपर्क करने के लिए आपकी जानकारी का उपयोग कर सकते हैं।"
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "सेवा प्रदाताओं के साथ:",
                        "TEXT": " हम आपसे संपर्क करने के लिए, हमारी सेवा के उपयोग की निगरानी और विश्लेषण करने के लिए सेवा प्रदाताओं के साथ आपकी व्यक्तिगत जानकारी साझा कर सकते हैं।"
                    },
                    "L2": {
                        "STRONG": "व्यापार स्थानान्तरण के लिए:",
                        "TEXT": " हम किसी भी विलय, कंपनी की संपत्ति की बिक्री, वित्तपोषण, या हमारे व्यवसाय के सभी या एक हिस्से के अधिग्रहण के संबंध में या बातचीत के दौरान किसी अन्य कंपनी को आपकी व्यक्तिगत जानकारी साझा या स्थानांतरित कर सकते हैं।"
                    },
                    "L3": {
                        "STRONG": "सहयोगी कंपनियों के साथ:",
                        "TEXT": " हम आपकी जानकारी को अपने सहयोगियों के साथ साझा कर सकते हैं, इस मामले में हमें उन सहयोगियों से इस गोपनीयता नीति का सम्मान करने की आवश्यकता होगी। संबद्धों में हमारी मूल कंपनी और कोई अन्य सहायक, संयुक्त उद्यम भागीदार या अन्य कंपनियां शामिल हैं जिन्हें हम नियंत्रित करते हैं या जो हमारे साथ सामान्य नियंत्रण में हैं।"
                    },
                    "L4": {
                        "STRONG": "व्यापार भागीदारों के साथ:",
                        "TEXT": " आपको कुछ उत्पादों, सेवाओं या प्रचारों की पेशकश करने के लिए हम आपकी जानकारी को हमारे व्यापार भागीदारों के साथ साझा कर सकते हैं।"
                    },
                    "L5": {
                        "STRONG": "अन्य उपयोगकर्ताओं के साथ:",
                        "TEXT": " जब आप व्यक्तिगत जानकारी साझा करते हैं या अन्य उपयोगकर्ताओं के साथ सार्वजनिक क्षेत्रों में बातचीत करते हैं, तो ऐसी जानकारी सभी उपयोगकर्ताओं द्वारा देखी जा सकती है और सार्वजनिक रूप से बाहर वितरित की जा सकती है। यदि आप अन्य उपयोगकर्ताओं के साथ बातचीत करते हैं या तृतीय-पक्ष सोशल मीडिया सेवा के माध्यम से पंजीकरण करते हैं, तो तृतीय-पक्ष सोशल मीडिया सेवा पर आपके संपर्क आपका नाम, प्रोफ़ाइल, चित्र और आपकी गतिविधि का विवरण देख सकते हैं। इसी तरह, अन्य उपयोगकर्ता आपकी गतिविधि का विवरण देखने, आपसे संवाद करने और आपकी प्रोफ़ाइल देखने में सक्षम होंगे।"
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "आपके व्यक्तिगत डेटा का प्रतिधारण",
                "P1": "कंपनी आपके व्यक्तिगत डेटा को केवल तब तक बनाए रखेगी जब तक कि इस गोपनीयता\nनीति में निर्धारित उद्देश्यों के लिए आवश्यक है। हम अपने कानूनी दायित्वों का पालन करने के लिए आवश्यक सीमा तक आपके व्यक्तिगत डेटा को बनाए रखेंगे और उसका उपयोग करेंगे (उदाहरण के लिए, यदि हमें लागू कानूनों का पालन करने के लिए आपके डेटा को बनाए रखने की आवश्यकता है), विवादों को हल करें, और हमारे कानूनी समझौतों और नीतियों को लागू करें।",
                "P2": "कंपनी आंतरिक विश्लेषण उद्देश्यों के लिए उपयोग डेटा को भी बनाए रखेगी। उपयोग डेटा को आम तौर पर कम समय के लिए रखा जाता है,\nइस डेटा को छोड़कर जब इस डेटा का उपयोग सुरक्षा को मजबूत करने या हमारी सेवा की कार्यक्षमता में सुधार करने के लिए किया जाता है, या हम इस डेटा को लंबे समय तक बनाए रखने के लिए कानूनी रूप से बाध्य होते हैं।",
                "P3": "जब हमारे पास आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए कोई वैध व्यावसायिक आवश्यकता नहीं है, तो हम या तो ऐसी जानकारी को हटा देंगे या अज्ञात कर देंगे, या, यदि यह संभव नहीं है (उदाहरण के लिए, क्योंकि आपकी व्यक्तिगत जानकारी बैकअप संग्रह में संग्रहीत की गई है), तो हम आपकी व्यक्तिगत जानकारी को सुरक्षित रूप से संग्रहीत करेगा और इसे तब तक किसी भी आगे की प्रक्रिया से अलग करेगा जब तक कि विलोपन संभव न हो।"
            },
            "TRANSFER": {
                "HEAD4": "आपके व्यक्तिगत डेटा का स्थानांतरण",
                "P1": "आपकी जानकारी, व्यक्तिगत डेटा सहित, कंपनी के ऑपरेटिंग कार्यालयों और किसी अन्य स्थान पर संसाधित की जाती है जहां प्रसंस्करण में शामिल पार्टियां स्थित हैं। इसका मतलब यह है कि यह जानकारी आपके राज्य, प्रांत, देश या अन्य सरकारी क्षेत्राधिकार के बाहर स्थित कंप्यूटरों में स्थानांतरित की जा सकती है - और उन पर रखी जा सकती है, जहां डेटा सुरक्षा कानून आपके अधिकार क्षेत्र से भिन्न हो सकते हैं।",
                "P2": "हमारी सेवा का उपयोग करके आप इस गोपनीयता नीति और उस स्थानांतरण के लिए अपनी सहमति से सहमत होते हैं।",
                "P3": "कंपनी यह सुनिश्चित करने के लिए उचित रूप से आवश्यक सभी कदम उठाएगी कि आपके डेटा को सुरक्षित रूप से और इस गोपनीयता नीति के अनुसार व्यवहार किया जाता है और आपके व्यक्तिगत डेटा का कोई हस्तांतरण किसी संगठन या देश में तब तक नहीं होगा जब तक कि सुरक्षा सहित पर्याप्त नियंत्रण न हो। आपका डेटा और अन्य व्यक्तिगत जानकारी।"
            },
            "SECURITY": {
                "HEAD4": "आपके व्यक्तिगत डेटा की सुरक्षा",
                "P": "आपके व्यक्तिगत डेटा की सुरक्षा हमारे लिए महत्वपूर्ण है, लेकिन याद रखें कि इंटरनेट पर प्रसारण का कोई भी तरीका या इलेक्ट्रॉनिक स्टोरेज का तरीका 100% सुरक्षित नहीं है। जबकि हम आपके व्यक्तिगत डेटा की सुरक्षा के लिए व्यावसायिक रूप से स्वीकार्य साधनों का उपयोग करने का प्रयास करते हैं, हम इसकी पूर्ण सुरक्षा की गारंटी नहीं दे सकते।"
            }
        },
        "CHILD": {
            "HEAD4": "तेरह वर्ष से कम उम्र के बच्चे",
            "P": "हम तेरह वर्ष से कम आयु के बच्चों से जानबूझकर व्यक्तिगत रूप से पहचान योग्य जानकारी एकत्र नहीं करते हैं। यदि आप तेरह वर्ष से कम आयु के हैं, तो आपको अपने माता-पिता या अभिभावक से इस सेवा या हमारे किसी भी मोबाइल एप्लिकेशन का उपयोग करने की अनुमति लेनी होगी।"
        },
        "RIGHTS": {
            "HEAD4": "आपके गोपनीयता अधिकार क्या हैं?",
            "HEAD5": "खाते की जानकारी",
            "P1": "कुछ क्षेत्रों (जैसे ईईए और यूके) में, आपके पास लागू डेटा सुरक्षा कानूनों के तहत कुछ अधिकार हैं। इनमें अधिकार शामिल हो सकते हैं (i)\nपहुंच का अनुरोध करने और आपकी व्यक्तिगत जानकारी की एक प्रति प्राप्त करने के लिए, (ii) सुधार या मिटाने का अनुरोध करने के लिए; (iii) आपकी व्यक्तिगत जानकारी के प्रसंस्करण\n को प्रतिबंधित करने के लिए; और (iv) यदि लागू हो तो डेटा पोर्टेबिलिटी के लिए। कुछ परिस्थितियों में, आपको अपनी व्यक्तिगत जानकारी के संसाधन\nपर आपत्ति करने का अधिकार भी हो सकता है। ऐसा अनुरोध करने के लिए, कृपया नीचे दिए गए <b>संपर्क विवरण</b> का उपयोग करें। हम लागू डेटा सुरक्षा कानूनों के अनुसार \nकिसी भी अनुरोध पर विचार करेंगे और उस पर कार्रवाई करेंगे।",
            "P2": "यदि हम आपकी व्यक्तिगत जानकारी को संसाधित करने के लिए आपकी सहमति पर भरोसा कर रहे हैं, तो आपको किसी भी समय अपनी सहमति वापस लेने का अधिकार है। कृपया\nध्यान दें कि यह वापस लेने से पहले प्रसंस्करण की वैधता को प्रभावित नहीं करेगा, न ही यह आपकी\nसहमति के अलावा वैध प्रसंस्करण के आधार पर आयोजित आपकी व्यक्तिगत जानकारी के प्रसंस्करण को प्रभावित करेगा।",
            "P3": {
                "TEXT": "यदि आप ईईए या यूके में निवासी हैं और आपको लगता है कि हम आपकी व्यक्तिगत जानकारी को अवैध रूप से संसाधित कर रहे हैं, तो आपको अपने स्थानीय डेटा संरक्षण पर्यवेक्षी प्राधिकरण से \nशिकायत करने का भी अधिकार है। आप उनके संपर्क विवरण यहाँ पा सकते हैं:",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "यदि आप स्विट्ज़रलैंड के निवासी हैं, तो डेटा सुरक्षा प्राधिकरणों के संपर्क विवरण यहाँ उपलब्ध हैं:",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "यदि आप किसी भी समय अपने खाते की जानकारी की समीक्षा करना या बदलना चाहते हैं या अपना खाता समाप्त करना चाहते हैं, तो आप:\nअपनी खाता सेटिंग में लॉग इन कर सकते हैं और अपना उपयोगकर्ता खाता अपडेट कर सकते हैं। \nआपके खाते को समाप्त करने के अनुरोध पर, हम निष्क्रिय कर देंगे या हमारे सक्रिय डेटाबेस से अपना खाता और जानकारी हटाएं। हालांकि, धोखाधड़ी को रोकने, समस्याओं का निवारण करने, किसी भी जांच में सहायता करने, हमारी उपयोग की शर्तों को लागू करने और/या लागू कानूनी आवश्यकताओं का अनुपालन करने के लिए हम अपनी फाइलों में कुछ जानकारी रख सकते हैं।"
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "सीसीपीए गोपनीयता",
                "CALIFORNIA": "आपके कैलिफोर्निया गोपनीयता अधिकार (कैलिफोर्निया का शाइन द लाइट कानून)",
                "MINOR": "अवयस्क उपयोगकर्ताओं के लिए कैलिफ़ोर्निया गोपनीयता अधिकार (कैलिफ़ोर्निया व्यवसाय और पेशा कोड अनुभाग 22581)",
                "EXERCISING": "अपने सीसीपीए डेटा सुरक्षा अधिकारों का प्रयोग करना",
                "YOUR_RIGHTS": "सीसीपीए के तहत आपके अधिकार",
                "PERSONAL_INFORMATION": "सीसीपीए के तहत व्यक्तिगत जानकारी एकत्र करना और साझा करना"
            },
            "HEAD5": {
                "SHARED": "क्या आपकी जानकारी किसी और के साथ साझा की जाएगी?",
                "YOUR_RIGHTS": "आपके व्यक्तिगत डेटा के संबंध में आपके अधिकार",
                "OTHER": "अन्य गोपनीयता अधिकार"
            },
            "P1": "कैलिफ़ोर्निया सिविल कोड सेक्शन 1798 (कैलिफ़ोर्निया का शाइन द लाइट लॉ) के तहत, हमारे साथ स्थापित व्यापारिक संबंध रखने वाले कैलिफ़ोर्निया के निवासी तीसरे पक्ष के प्रत्यक्ष विपणन उद्देश्यों के लिए तीसरे पक्ष के साथ अपने व्यक्तिगत डेटा को साझा करने के बारे में वर्ष में एक बार जानकारी का अनुरोध कर सकते हैं।",
            "P2": "यदि आप कैलिफ़ोर्निया शाइन द लाइट कानून के तहत अधिक जानकारी का अनुरोध करना चाहते हैं, और यदि आप कैलिफ़ोर्निया के निवासी हैं, तो आप नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क कर सकते हैं।",
            "P3": "यदि आपकी आयु 18 वर्ष से कम है, कैलिफ़ोर्निया में रहते हैं, और एक सेवा के साथ एक पंजीकृत खाता है, तो आपके पास उन अवांछित डेटा को हटाने का अनुरोध करने का अधिकार है जिसे आप सेवाओं पर सार्वजनिक रूप से पोस्ट करते हैं। इस तरह के डेटा को हटाने का अनुरोध करने के लिए, कृपया नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क करें, और अपने खाते से जुड़ा ईमेल पता और एक बयान शामिल करें कि आप कैलिफ़ोर्निया में रहते हैं। हम यह सुनिश्चित करेंगे कि डेटा सार्वजनिक रूप से सेवाओं पर प्रदर्शित न हो, लेकिन कृपया ध्यान रखें कि डेटा को हमारे सभी सिस्टम (जैसे बैकअप, आदि) से पूरी तरह या व्यापक रूप से हटाया नहीं जा सकता है।",
            "P4": "कैलिफ़ोर्निया व्यवसाय और पेशा कोड अनुभाग 22581 18 वर्ष से कम आयु के कैलिफ़ोर्निया के निवासियों को अनुमति देता है जो ऑनलाइन साइटों, सेवाओं या एप्लिकेशन के पंजीकृत उपयोगकर्ता हैं और सार्वजनिक रूप से पोस्ट की गई सामग्री या जानकारी को हटाने का अनुरोध और प्राप्त कर सकते हैं।",
            "P5": "ऐसे डेटा को हटाने का अनुरोध करने के लिए, और यदि आप कैलिफ़ोर्निया के निवासी हैं, तो आप नीचे दी गई संपर्क जानकारी का उपयोग करके हमसे संपर्क कर सकते हैं और अपने खाते से संबद्ध ईमेल पता शामिल कर सकते हैं।",
            "P6": "ध्यान रखें कि आपका अनुरोध ऑनलाइन पोस्ट की गई सामग्री या जानकारी को पूरी तरह से या व्यापक रूप से हटाने की गारंटी नहीं देता है और कानून कुछ परिस्थितियों में हटाने की अनुमति या आवश्यकता नहीं दे सकता है।",
            "P7": {
                "TEXT1": "सीसीपीए के तहत अपने किसी भी अधिकार का प्रयोग करने के लिए और यदि आप कैलिफोर्निया के निवासी हैं। कैलिफ़ोर्निया कोड ऑफ़ रेगुलेशंस \"निवासी\" को इस प्रकार परिभाषित करता है:",
                "TEXT2": "अन्य सभी व्यक्तियों को \"अनिवासी\" के रूप में परिभाषित किया गया है।\nयदि \"निवासी\" की यह परिभाषा आप पर लागू होती है, तो हमें आपकी व्यक्तिगत जानकारी के संबंध में कुछ अधिकारों और दायित्वों का पालन करना चाहिए।",
                "UL": {
                    "L1": "प्रत्येक व्यक्ति जो एक अस्थायी या अस्थायी उद्देश्य के अलावा अन्य के लिए कैलिफोर्निया राज्य में है और",
                    "L2": " प्रत्येक व्यक्ति जो कैलिफोर्निया राज्य में अधिवासित है जो एक अस्थायी या अस्थायी उद्देश्य के लिए कैलिफोर्निया राज्य से बाहर है"
                }
            },
            "P8": "कंपनी आपका सत्यापन योग्य अनुरोध प्राप्त होने के 45 दिनों के भीतर आवश्यक जानकारी का खुलासा और नि:शुल्क वितरण करेगी। आवश्यक जानकारी प्रदान करने की समय अवधि एक बार अतिरिक्त 45 दिनों तक बढ़ाई जा सकती है जब उचित आवश्यक हो और पूर्व सूचना के साथ।",
            "P9": "इस गोपनीयता नीति के तहत, और कानून द्वारा यदि आप कैलिफोर्निया के निवासी हैं, तो आपके पास निम्नलिखित अधिकार हैं:",
            "P10": "हम व्यक्तिगत जानकारी नहीं बेचते हैं। हमारे डेटा संग्रह और साझाकरण प्रथाओं के बारे में अधिक जानकारी इस गोपनीयता नोटिस में पाई जा सकती है। \nआप इस दस्तावेज़ के नीचे संपर्क विवरण का संदर्भ लेकर हमसे संपर्क कर सकते हैं।",
            "P11": "यदि आप ऑप्ट-आउट करने के अपने अधिकार का प्रयोग करने के लिए एक अधिकृत एजेंट का उपयोग कर रहे हैं तो हम एक अनुरोध को अस्वीकार कर सकते हैं यदि अधिकृत एजेंट\nप्रमाण प्रस्तुत नहीं करता है कि वे आपकी ओर से कार्य करने के लिए वैध रूप से अधिकृत हैं।",
            "P12": "हमारे और प्रत्येक सेवा प्रदाता के बीच एक लिखित अनुबंध के अनुसार हम अपने सेवा प्रदाताओं के साथ आपकी व्यक्तिगत जानकारी का खुलासा कर सकते हैं। प्रत्येक सेवा प्रदाता एक लाभकारी इकाई है जो हमारी ओर से जानकारी को संसाधित करता है।",
            "P13": "हम आपकी व्यक्तिगत जानकारी का उपयोग अपने स्वयं के व्यावसायिक उद्देश्यों के लिए कर सकते हैं, जैसे तकनीकी विकास और प्रदर्शन के लिए आंतरिक शोध करने के लिए। इसे आपके व्यक्तिगत डेटा की \"बिक्री\" नहीं माना जाता है।",
            "P14": "मार्टस्पेक एलएलसी ने पिछले 12 महीनों में किसी व्यवसाय या व्यावसायिक उद्देश्य के लिए किसी भी व्यक्तिगत जानकारी को तीसरे पक्ष को प्रकट या बेचा नहीं है। मार्टस्पेक एलएलसी भविष्य में वेबसाइट आगंतुकों, उपयोगकर्ताओं और अन्य उपभोक्ताओं से संबंधित व्यक्तिगत जानकारी नहीं बेचेगा।",
            "P15": "इन अधिकारों का प्रयोग करने के लिए, आप इस दस्तावेज़ के नीचे दिए गए संपर्क विवरण का हवाला देकर हमसे संपर्क कर सकते हैं। यदि आपको इस बारे में कोई शिकायत है कि हम आपके डेटा को कैसे संभालते हैं, तो हम आपसे सुनना चाहेंगे। ",
            "UL1": {
                "L1": {
                    "STRONG": "नोटिस करने का अधिकार।",
                    "TEXT": " आपको उचित रूप से सूचित किया जाना चाहिए कि व्यक्तिगत डेटा की कौन सी श्रेणियां एकत्र की जा रही हैं और व्यक्तिगत डेटा का उपयोग किन उद्देश्यों के लिए किया जा रहा है।"
                },
                "L2": {
                    "STRONG": "पहुँच का अधिकार / अनुरोध करने का अधिकार।",
                    "TEXT": " सीसीपीए आपको अपने व्यक्तिगत डेटा के प्रकटीकरण के संबंध में कंपनी से अनुरोध करने और जानकारी प्राप्त करने की अनुमति देता है जिसे कंपनी या उसकी सहायक कंपनियों द्वारा तीसरे पक्ष के प्रत्यक्ष विपणन उद्देश्यों के लिए तीसरे पक्ष को पिछले 12 महीनों में एकत्र किया गया है।"
                },
                "L3": {
                    "STRONG": "व्यक्तिगत डेटा की बिक्री को ना कहने का अधिकार।",
                    "TEXT": " आपके पास यह अधिकार भी है कि आप कंपनी से अपने व्यक्तिगत डेटा को तीसरे पक्ष को न बेचने के लिए कहें। आप हमारे \"मेरी व्यक्तिगत जानकारी न बेचें\" अनुभाग या वेब पृष्ठ पर जाकर ऐसा अनुरोध सबमिट कर सकते हैं।"
                },
                "L4": {
                    "STRONG": "आपके व्यक्तिगत डेटा के बारे में जानने का अधिकार।",
                    "TEXT": " आपको निम्नलिखित के प्रकटीकरण के संबंध में कंपनी से अनुरोध करने और उससे जानकारी प्राप्त करने का अधिकार है:",
                    "UL": {
                        "L1": "एकत्र किए गए व्यक्तिगत डेटा की श्रेणियां",
                        "L2": "वे स्रोत जिनसे व्यक्तिगत डेटा एकत्र किया गया था",
                        "L3": "व्यक्तिगत डेटा एकत्र करने या बेचने का व्यावसायिक या व्यावसायिक उद्देश्य",
                        "L4": "तृतीय पक्षों की श्रेणियाँ जिनके साथ हम व्यक्तिगत डेटा साझा करते हैं",
                        "L5": "आपके बारे में हमारे द्वारा एकत्र किए गए व्यक्तिगत डेटा के विशिष्ट अंश"
                    }
                },
                "L5": {
                    "STRONG": "व्यक्तिगत डेटा को हटाने का अधिकार।",
                    "TEXT": " आपके पास पिछले 12 महीनों में एकत्र किए गए अपने व्यक्तिगत डेटा को हटाने का अनुरोध करने का भी अधिकार है।"
                },
                "L6": {
                    "STRONG": "भेदभाव न करने का अधिकार।",
                    "TEXT": " आपके पास अपने किसी भी उपभोक्ता के अधिकारों का प्रयोग करने के लिए भेदभाव न करने का अधिकार है, जिसमें निम्न शामिल हैं:",
                    "UL": {
                        "L1": "आपको सामान या सेवाओं से वंचित करना",
                        "L2": "छूट या अन्य लाभों के उपयोग या दंड लगाने सहित वस्तुओं या सेवाओं के लिए अलग-अलग मूल्य या दरें चार्ज करना",
                        "L3": "आपको वस्तुओं या सेवाओं का एक अलग स्तर या गुणवत्ता प्रदान करना",
                        "L4": "यह सुझाव देना कि आपको वस्तुओं या सेवाओं के लिए एक अलग मूल्य या दर या वस्तुओं या सेवाओं का एक अलग स्तर या गुणवत्ता प्राप्त होगी।"
                    }
                }
            },
            "UL2": {
                "L1": "डेटा को हटाने का अनुरोध करने का अधिकार - हटाने का अनुरोध",
                "L2": "सूचना पाने का अधिकार - जानने का अनुरोध",
                "L3": "उपभोक्ता के निजता अधिकारों के प्रयोग के लिए भेदभाव न करने का अधिकार",
                "L4": "सत्यापन प्रक्रिया"
            },
            "UL3": {
                "L1": "आप अपने व्यक्तिगत डेटा के प्रसंस्करण पर आपत्ति कर सकते हैं",
                "L2": "आप अपने व्यक्तिगत डेटा में सुधार का अनुरोध कर सकते हैं यदि यह गलत है या अब प्रासंगिक नहीं है, या डेटा के प्रसंस्करण को प्रतिबंधित करने के लिए कह सकते हैं",
                "L3": "आप अपनी ओर से सीसीपीए के तहत अनुरोध करने के लिए अधिकृत एजेंट नामित कर सकते हैं। हम एक अधिकृत एजेंट के अनुरोध को अस्वीकार कर सकते हैं जो इस बात का प्रमाण प्रस्तुत नहीं करता है कि वे CCPA के अनुसार आपकी ओर से कार्य करने के लिए वैध रूप से अधिकृत हैं।",
                "L4": "आप अपनी निजी जानकारी को तीसरे पक्ष को भविष्य में बेचने से ऑप्ट-आउट करने का अनुरोध कर सकते हैं। ऑप्ट-आउट करने का अनुरोध प्राप्त होने पर, हम यथासंभव जल्द से जल्द अनुरोध पर कार्रवाई करेंगे, लेकिन अनुरोध जमा करने की तारीख से 15 दिनों के बाद नहीं।"
            }
        },
        "LINK": {
            "HEAD4": "अन्य वेब साइटों के लिंक",
            "P1": "हमारी सेवा में अन्य वेबसाइटों के लिंक हो सकते हैं जो हमारे द्वारा संचालित नहीं हैं। यदि आप किसी तृतीय पक्ष लिंक पर क्लिक करते हैं, तो आपको उस तृतीय पक्ष की साइट पर निर्देशित कर दिया जाएगा। हम आपको दृढ़ता से सलाह देते हैं कि आप जिस भी साइट पर जाते हैं, उसकी गोपनीयता नीति की समीक्षा करें।",
            "P2": "हमारा किसी तीसरे पक्ष की साइटों या सेवाओं की सामग्री, गोपनीयता नीतियों या प्रथाओं पर कोई नियंत्रण नहीं है और न ही हम इसके लिए कोई ज़िम्मेदारी लेते हैं।"
        },
        "CHANGES": {
            "HEAD4": "इस गोपनीयता नीति में परिवर्तन",
            "P1": "हम अपनी गोपनीयता नीति को समय-समय पर अपडेट कर सकते हैं। अपडेट किए गए संस्करण को अपडेट की गई \"अंतिम अपडेट\" तिथि द्वारा इंगित किया जाएगा और जैसे ही यह पहुंच योग्य होगा, अपडेट किया गया संस्करण प्रभावी हो जाएगा। ",
            "P2": "आपको किसी भी बदलाव के लिए समय-समय पर इस गोपनीयता नीति की समीक्षा करने की सलाह दी जाती है। इस गोपनीयता नीति में परिवर्तन तब प्रभावी होते हैं जब वे इस पृष्ठ पर पोस्ट किए जाते हैं।"
        },
        "CONTACT": {
            "HEAD4": "संपर्क करें",
            "TEXT": "यदि इस गोपनीयता नीति के बारे में आपके कोई प्रश्न हैं, तो आप हमसे संपर्क कर सकते हैं:",
            "UL": {
                "L1": {
                    "TEXT": "हमारी वेबसाइट पर इस पृष्ठ पर जाकर: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "हमारे फेसबुक मैसेंजर के माध्यम से ",
                    "A": "मार्टस्पेक @ फेसबुक",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "हमारे X मैसेंजर के माध्यम से",
                    "A": "मार्टस्पेक @ X",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "हमारे लिंक्डइन समूह के माध्यम से ",
                    "A": "मार्टस्पेक @ लिंक्डइन",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}
