{
    "COUNTRY_CODE": "jp",
    "BTN": {
        "SRC1": "ソース記事を読む",
        "FACT": "事実を見る",
        "SRC2": "ソース記事から事実を入手する",
        "WIKI": "WiKiに関する記事全文を読む",
        "MORE": "もっと詳しく知る"
    },
    "MAIN": {
        "HEAD": "健康追跡のシンプルさ",
        "SUBHEAD": "日常業務を機敏かつ簡単にするためのアプリケーション",
        "IMG": "Apple Watch ウェルネスおよびヘルスアプリ"
    },
    "NAV": {
        "APPS": "アプリケーション",
        "ABOUT": "私たちに関しては"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "最も重要なミネラル",
        "ICO": "Apple Watch 用の最も簡単な無料の電解質消費トラッカーのアイコン。マグネシウム、カルシウム、カリウム、鉄の消費に注意してください。 Apple Healthに接続。広告ゼロ。",
        "TEXT": "電解質は、体内の恒常性を維持する上で重要な役割を果たします。 それらは、心臓と神経機能、体液バランス、酸素供給、酸塩基バランスなどを調節するのに役立ちます。",
        "IMG": "Apple Watch で電解質とミネラルを記録する",
        "DWN": "Apple AppStore から無料の電解質トラッカーアプリをダウンロードします",
        "ABOUT": "電解質は、体内の恒常性を維持する上で重要な役割を果たします。 それらは、心臓と神経機能、体液バランス、酸素供給、酸塩基バランスなどを調節するのに役立ちます。 AppleWatchアプリで電解質の摂取量を追跡します。 ",
        "HEAD1": "マグネシウム",
        "DESC1": "心臓のリズム、神経機能、筋肉の収縮、血圧、糖度を調節し、タンパク質、骨、DNAの生成に関与します。 マグネシウムの欠乏は、食欲不振、吐き気、嘔吐、倦怠感、脱力感を引き起こします。 高レベルの場合、高マグネシウム血症を引き起こす可能性があります。 ",
        "HEAD2": "カルシウム",
        "DESC2": "筋肉が動き、神経が脳とすべての体の部分の間でメッセージを運ぶのを助けます。 血管が体全体に血液を移動するのを助けます。 人体のほぼすべての機能に影響を与えるホルモンや酵素の放出に参加します。 体のカルシウム供給の約99％は骨と歯に蓄えられています。 ",
        "HEAD3": "カリウム",
        "DESC3": "適切な腎臓と心臓の機能、筋肉の収縮、神経の伝達など、体のほぼすべてに使用されます。 カリウムが不足すると、血圧が上昇し、骨のカルシウムが枯渇する可能性があります。 ",
        "HEAD4": "鉄",
        "DESC4": "ヘモグロビンとミオグロビンの重要な部分である、体の組織や筋肉に酸素を運ぶタンパク質。 赤血球には人体の鉄の半分以上が含まれています。 ",
        "HEAD5": "リスク",
        "DESC5": "電解質の不均衡は、電解質の消費が少なすぎるか多すぎること、および電解質の排出が少なすぎるか多すぎることによって発生する可能性があります。"
    },
    "MASS": {
        "HEAD": "体重",
        "SUBHEAD": "手首の体重ジャーナル",
        "ICO": "手首から体重を簡単に入力できる最先端の健康ウェアラブル アプリのアイコン。自動アプリ内ジャーナリングにより、トレンドを簡単に確認し、すべての測定値を月別および年別に表示できます。完全無料、アプリ内購入なし、広告なし。これはApple Watch専用アプリです。 iPhone コンパニオン アプリを実行する必要はありません。",
        "TEXT": "あなたの体重を追跡することはあなたの時間とトレーニングの面であなたの効率を高めます。 それはあなたをより良くするように促すだけでなく、あなた自身の競争になるようにあなたを駆り立てます！",
        "IMG": "AppleWatch から Apple ヘルスストレージに直接体重を節約する",
        "DWN": "Apple AppStore から無料の 体重 アプリをダウンロードします",
        "ABOUT": "体重ジャーナルは、エクササイズの効率と目標を達成するためのモチベーションを高めるのに最適なツールです。 すべてのデータはAppleHealthに同期され、iCloudに安全に保存されます。 すべてが簡単で完全に無料です。 ADはゼロで、アプリ内購入はありません。",
        "HEAD1": "説明責任",
        "DESC1": "私たちは自分の健康に責任があります。 誰も私たちに体重を減らしたり、健康的な食べ物を選んだりすることはできません。 これは自分で決める必要があります。",
        "HEAD2": "正直",
        "DESC2": "私たちの体重を記録することはそれを現実のものにします。 それは奇妙に聞こえますが、 本物だ。 これはデータ、記録された事実です。 私たちがそれらを記録するかどうかにかかわらず、それらは本物です。",
        "HEAD3": "コミットメント",
        "DESC3": "毎日ログを記録することは重要です。それは私たちの心の前で健康的な習慣を保ちます。 ログエントリを作成するたびに、私たちは健康への取り組みを思い出します。 あちこちで1日スキップすると、2日、次に3日スキップするのが簡単になります。 それから、あなたがそれを知る前に、あなたは立ち止まり、あなたはあなたの古い習慣に戻ります。",
        "HEAD4": "アプリの機能",
        "DESC4_1": "アップルヘルスインテグレーション",
        "DESC4_2": "パーセンテージ差のある過去の録音の履歴",
        "DESC4_3": "すべてのウォッチサイズ、すべてのウォッチフェイスウィジェットタイプ",
        "DESC4_4": "iCloudバックアップ",
        "DESC4_5": "iPhoneなしで動作します",
        "DESC4_6": "ミニマリストスタイル",
        "DESC4_7": "無料、広告なし、アプリ内購入なし"
    },
    "VITAMIN": {
        "HEAD": "ビタミン",
        "SUBHEAD": "究極のビタミントラッカー",
        "ICO": "Apple Watch、iPhone、iPad 用の最高のビタミンとミネラル トラッカー アプリのアイコン。 Apple Health とシームレスに同期します。広告ゼロ。",
        "TEXT": "必須ビタミンの追跡には、食物不耐性の管理からエネルギーの増加、気分の変化の回避、1日のリズムの促進など、多くの利点があります。",
        "IMG": "手首で直接最も重要なビタミンを追跡します",
        "DWN": "Apple AppStoreから無料のビタミンと栄養素追跡アプリをダウンロード",
        "ABOUT_1": "すべての必須ビタミンとミネラルを食事から摂取できますか?",
        "ABOUT_2": "ビタミンは、それらの消費を追跡するのに役立ちます。アプリで食事の質を高め、健康を強化しましょう。",
        "FOOT": "このアプリは、私たちの体と心を強く健康に保つのに役立ちます.",
        "HEAD1": "Apple Health との同期",
        "DESC1": "データは、iCloud と Apple Health アプリを介してデバイス間で同期されます。",
        "HEAD2": "シンプルさと楽さ",
        "DESC2": "実際のユーザーからのフィードバックにより、このアプリは便利で理解しやすくなりました。",
        "HEAD3": "Apple Health で利用可能なすべてのビタミンとミネラルをサポート",
        "DESC3": "13 種類の必須ビタミンと 14 種類の必須ミネラルを追跡します。",
        "HEAD4": "安全性",
        "DESC4": "完全プライベート。お客様のデータを第三者に保存または転送することはありません。データは Apple サービスにのみ保存されます。",
        "HEAD5": "無許可で",
        "DESC5": "このアプリを使用するためにアカウントを作成する必要はありません。",
        "HEAD6": "カスタム要素を追加する機能",
        "DESC6": "プリセット要素に加えて、最大 5 つのカスタム要素を追加できます。",
        "HEAD7": "データはすべてのデバイス間で同期されます",
        "DESC7": "このアプリは、Apple Watch、iPhone、iPad、および Mac M で動作します。",
        "HEAD8": "",
        "DESC8_1": "「VITAMIN」という言葉はラテン語の「VITA」に由来し、「生命」を意味します。実際、私たちの生活はビタミンなしでは成り立ちません。",
        "DESC8_2": "ビタミンとミネラルは必要な微量栄養素です。それらはエネルギーを与えませんが、正常な生物機能と健康サポートに不可欠です.",
        "DESC8_3": "さまざまなビタミンを摂取するには、全粒穀物、果物と野菜、乳製品、「魚、卵、家禽、肉」グループの製品、脂肪（ナッツと種子）など、すべてのグループの製品を食べる必要があります。",
        "DESC8_4": "私たちのアプリでは、次のビタミンとミネラルを追跡できます。",
        "VITAMIN_FAT": "脂溶性ビタミン",
        "VITAMIN_WATER": "水溶性ビタミン",
        "MINERAL": "ミネラル",
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamin",
                "VITAMIN_WATER": "Vitamin",
                "MINERAL": "Mineral"
            },
            "FUNC": "Function",
            "DEF": "Deficiency",
            "OVER": "Overdose",
            "DOSE_RDV": "Daily intake according to age",
            "FOOD_100G": "Content in foods mcg per 100 g"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "レチノール、ベータカロテン",
            "DESK": "体の免疫システムと生殖機能にとって重要です。それは強力な抗酸化物質であり、皮膚の再生と髪の成長を調節します.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF": [
                "Eye problems, including night blindness",
                "Dry bumpy skin",
                "Chronic deficiency might be linked with abnormal lung development and respiratory diseases (such as pneumonia)",
                "Increased severity of infections, especially in the throat or abdomen",
                "A major risk factor for severe measles"
            ],
            "OVER": [
                "Skin: drying, color change, cracks on the fingers",
                "Dry lips, mouth, and nose",
                "Vision: blurry sight, night blindness, sensitivity to bright light like sunlight, dry eyes",
                "Long overuse may lead to high cholesterol levels and changes in bone formation → risk of bone loss",
                "May interfere with the beneficial actions of vitamin D"
            ],
            "FACTS": [
                "Growth of all bodily tissues, including skin and hair",
                "The body can form vitamin A from beta-carotene as needed",
                "There are claims that vitamin A added to some sunscreens, moisturizers, and lip balms can cause vitamin A toxicity or cancer",
                "18-25% lower risk of developing advanced Age-related macular degeneration (AREDS2 study)"
            ]
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "カルシフェロール",
            "DESK": "歯、骨、筋肉の健康をサポートします。このビタミンが不足すると、子供のくる病や成人の骨軟化症につながります。",
            "FUNC": "Antioxidant properties, eye health, immune and reproduction function. Adjustment to dim conditions. Production and activity of white blood cells.",
            "DEF": [
                "Swelling of the mouth, lips, tongue or throat",
                "Stomatitis at mouth corners",
                "Hair loss",
                "Skin rash",
                "Itchy red eyes",
                "Degeneration of the liver and nervous system"
            ],
            "OVER": [
                "We have no evidence of any risks"
            ],
            "FACTS": [
                "Likely to be effective for preventing migraine headaches (American Headache Society)",
                "Bacteria in the gut can produce small amounts of it",
                "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
                "Helps the body change vitamin B6 and B9 into forms it can use",
                "Riboflavin is yellow and naturally fluorescent",
                "Exposure to light can deactivate it and make not usable"
            ]
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "トコフェロール",
            "DESK": "それは強力な抗酸化物質であり、皮膚の弾力性を担う繊維の形成に関与しています."
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "フィロキノン、メナキノン",
            "DESK": "ビタミンは、血液凝固と骨の構築に必要な特別なタンパク質を生成するのに役立ちます."
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "チアミン",
            "DESK": "B1はエネルギー代謝に必要であり、神経インパルスの伝導メカニズム、アセチルコリンの合成、および神経系の他のプロセスに重要です."
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "リボフラビン",
            "DESK": "B2 は、赤血球と抗体の形成に必要です。また、体の生殖機能にとっても重要です。"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "ナイアシン",
            "DESK": "神経系や消化器系を健康に保ち、肌の見栄えを良くするのに役立ちます。"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "パントテン酸",
            "DESK": "パントテン酸は、脂肪、タンパク質、炭水化物の分解と同化に関与しています。"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "ピリドキシン",
            "DESK": "タンパク質交換、鉄代謝、骨髄細胞や他の組織への輸送を調節します。"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "ビオチン",
            "DESK": "ビオチンは、髪、肌、爪の状態に良い影響を与えることから、「美容のビタミン」と呼ばれています。"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "葉酸",
            "DESK": "赤血球および白血球の形成に関与し、体が DNA および RNA 細胞を作成するのを助け、炭水化物をグルコースに変換します。"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "コバラミン",
            "DESK": "コバラミンは、中枢神経系の健康に関与しています。ストレスやうつ病に抵抗するのに役立ちます。"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "アスコルビン酸",
            "DESK": "細胞を早期老化から保護し、血管の働き、骨や軟骨の状態をサポートします。コラーゲンの合成にも関与するため、皮膚の再生にも重要です。"
        },
        "MINERAL_CA": {
            "HEAD": "Ca",
            "NAME": "カルシウム",
            "DESK": "カルシウムは、骨組織の主要な要素であると同時に、細胞活動の普遍的な調節因子でもあります。"
        },
        "MINERAL_CL": {
            "HEAD": "Cl",
            "NAME": "塩素",
            "DESK": "塩素は胃液の放出を助け、良い食欲を形成します。組織内に水分を保持し、体が水分を失うのを防ぎます。"
        },
        "MINERAL_CR": {
            "HEAD": "Cr",
            "NAME": "クロム",
            "DESK": "クロムは正常な脂肪代謝に不可欠です。この要素が不足すると、太りすぎや肥満につながります。"
        },
        "MINERAL_CU": {
            "HEAD": "Cu",
            "NAME": "銅",
            "DESK": "銅は赤血球（赤血球）の形成に関与し、コラーゲンの主成分です。"
        },
        "MINERAL_I": {
            "HEAD": "I",
            "NAME": "ヨウ素",
            "DESK": "ヨウ素は、甲状腺が適切に機能するために重要です。"
        },
        "MINERAL_FE": {
            "HEAD": "Fe",
            "NAME": "鉄",
            "DESK": "ヘモグロビンのレベルに影響を与え、組織への酸素の送達を確実にします。"
        },
        "MINERAL_MG": {
            "HEAD": "Mg",
            "NAME": "マグネシウム",
            "DESK": "このミネラルは、心臓の適切な働きを保証します。タンパク質合成だけでなく、神経系や筋肉にも必要です。"
        },
        "MINERAL_MN": {
            "HEAD": "Mn",
            "NAME": "マンガン",
            "DESK": "マンガンは、タンパク質、炭水化物、脂肪の代謝に影響を与えます。また、インスリンの効果を高め、血中のコレステロール値を一定に保ちます。"
        },
        "MINERAL_MO": {
            "HEAD": "Mo",
            "NAME": "モリブデン",
            "DESK": "モリブデンは多くの酵素の一部です。窒素同化に関与し、歯のエナメル質を強化し、インポテンスも防ぎます。"
        },
        "MINERAL_P": {
            "HEAD": "P",
            "NAME": "リン",
            "DESK": "リンは骨や歯に必要です。その助けを借りて、タンパク質と炭水化物が体内で形成されます。また、多くの栄養素の同化を保証します。"
        },
        "MINERAL_K": {
            "HEAD": "K",
            "NAME": "カリウム",
            "DESK": "カリウムは、体のすべての細胞と組織の主な要素です。神経系や心血管系が適切に機能するために必要です。"
        },
        "MINERAL_SE": {
            "HEAD": "Se",
            "NAME": "セレン",
            "DESK": "細胞を保護し、免疫系の働きに影響を与えます。セレンはがん細胞の分裂を抑制し、神経細胞や心筋細胞を保護します。"
        },
        "MINERAL_NA": {
            "HEAD": "Na",
            "NAME": "ナトリウム",
            "DESK": "ナトリウムは、体が水と塩のバランスを維持し、血圧を調節し、神経と筋肉の機能を維持するために不可欠です。"
        },
        "MINERAL_ZN": {
            "HEAD": "Zn",
            "NAME": "亜鉛",
            "DESK": "亜鉛は人体で生成することはできませんが、免疫システム、すべての臓器、およびホルモンの分泌の安定した機能にとって非常に重要です."
        }
    },
    "WAIST": {
        "HEAD": "ウエスト",
        "SUBHEAD": "小さな腰-健康な心臓",
        "ICO": "ベスト ウエスト ライン円周追跡 Apple Watch アプリのアイコン。 Apple Health との完全な同期。 AD、支払い、登録なしで簡単に使用できます。",
        "TEXT": "Apple Watch でウエスト周りを追跡する最も簡単な方法。 すべてのレコードが Apple の状態に同期されます。",
        "IMG": "腕から直接ウエストサイズ（へそ）を追跡します",
        "DWN": "Apple AppStoreから無料のウエストアプリをダウンロードする",
        "ABOUT": "あなたの Apple Iwatch の腕時計のtaliのサイズの便利で、簡単な日記。 これは、アカウントと登録を必要としません。 測定履歴は Apple Health アプリと同期され、最大7日間ウォッチに保存されます。",
        "HEAD1": "医学的事実",
        "DESC1": "より多くの脂肪が腰ではなく、股関節領域に位置しているときに2型糖尿病や心臓病のリスクが増加します。",
        "LINK1": "アメリカ国立衛生研究所",
        "HEAD2": "より良いボディマス指数",
        "LINK2": "アメリカ心臓協会の研究",
        "DESC2": " ウエスト測定は、一般的に使用されるBMI（ボディマス指数）よりも正確に心臓病のリスクを予測することが示されている。",
        "HEAD3": "ボディシェイプ",
        "DESC3": "重量で泊まれるのと同じながら筋肉量やくfatでした。 そういうわけで、あなたの体の形である図形はあなたの健康をよりよく反映しています。",
        "HEAD4": "心臓病のリスクの増加",
        "DESC4_1": "男性: 102センチ以上",
        "DESC4_2": "女性: 88センチ以上",
        "DESC4_3": "腰のすべての余分な5センチメートルは、BMI（ボディマス指数）に関係なく、女性では13％、男性では17％のリスクを増加させます)",
        "DESC4_4": "ソース:"
    },
    "ZINC": {
        "HEAD": "亜鉛",
        "SUBHEAD": "亜鉛消費量の追跡",
        "ICO": "亜鉛の消費量を追跡するのに役立つ無料の Apple Watch アプリのアイコン。 Apple Watch から食事中の亜鉛に関する記録を作成し、Apple Health と同期します。コンパニオン iPhone アプリは必要ありません。広告ゼロ。",
        "TEXT": "あなたの時計のためのそのシンプルなボディ亜鉛トラッカーで美しい。 AppleHealthが有効になっています。 実際の結果。 自由。 ゼロ広告。",
        "IMG": "亜鉛サプリメントのあなたの毎日の消費を追跡",
        "DWN": "アップルストアから無料BodyZincアプリケーションを入手",
        "ABOUT": "Apple Watch用の食事療法亜鉛トラッカーを使いやすい。 Apple Healthとの自動同期は、登録を必要とせず、絶対に無料です。",
        "HEAD1": "年齢関連疾患",
        "DESC1": "亜鉛は、肺炎、感染症および年齢関連黄斑変性症（AMD）などの年齢関連疾患のリスクを大幅に減らすことができます。 それは酸化ストレスを軽減し、T細胞および天然キラー細胞の活性を増強することによって免疫応答を改善し、それはあなたの体を感染から保護するのに役立ちます。 亜鉛を補給した高齢者は、インフルエンザワクチン接種反応を改善し、肺炎のリスクを減らし、精神的性能を向上させました。",
        "LINK1": "国立衛生研究所",
        "HEAD2": "創傷治癒加速度",
        "DESC2": "亜鉛は、火傷の治療、特定の潰瘍、その他の皮膚傷害の治療としての病院で一般的に使用されています。 実際、あなたの肌はあなたの体の亜鉛含有量の比較的高い量 - 約5％を保持しています。",
        "LINK2": "アメリカの心の協会による研究",
        "HEAD3": "炎症を減らす",
        "DESC3": "酸化ストレスを減らし、体内の特定の炎症性タンパク質のレベルを低下させます。 酸化ストレスは、心臓病、癌、精神的衰退などの広い慢性疾患における貢献要因である慢性炎症をもたらします。"
    },
    "SIZE": {
        "HEAD": "体型",
        "SUBHEAD": "美しい体。 あなたによって建てられました！",
        "ICO": "Apple Watch、iPhone、iPad、および Mac M コンピュータ用の App Store にある最高の体型トラッカーのアイコン。ボディサイズは、体型を整えるのに役立つ自分自身について学ぶことができます。測定値は Health Mate アプリに自動的に同期されるため、読みやすいチャートで結果を視覚化できます。広告ゼロ。",
        "TEXT": "時計で腰、腰、胸を追跡します。 AppleHealthの完全サポート。読み込み時間が短い。絶対に無料です。",
        "IMG": "あなたの手首の腕時計を使用して胸のサイズ、バストの幅、ウエスト円周およびヒップの長さ",
        "DWN": "Apple App Storeから直接Apple Watch用の無料体型アプリを入手してください",
        "ABOUT": "Apple Watchで腰、腰、胸を追跡します。 ブラッドリーバイユーの公式を使用して体型を自動計算します。 AppleHealthの完全サポート。 iCloudバックアップ。 読み込み時間が短い。 絶対に無料です。",
        "HEAD1": "ボディ組成物",
        "DESC1": "あなたが筋肉を獲得し、太ったインチを失うときあなたの体重はそれほど変わらないかもしれません。 それが体組成がスケールよりもあなたに言うことができる理由です、それはあなたに真の話を伝えます。",
        "LINK1": "健康的に",
        "HEAD2": "胸囲",
        "DESC2": "なぜ測定？ 私たちはそのための医学的または健康的な必要性を知らない。 しかし、胸部（バスト）幅は完全な体の比率の最も重要な測定値の1つです。 正しい割合は、体の全体的な大きさや高さよりも魅力的であると考えられています。",
        "HEAD3": "ウエスト",
        "HEAD4": "ヒップ",
        "DESC4": "証拠は、太ももの周りの脂肪が腰の周りの脂肪よりも難しいことを示しています。 腰からHIPSの比率は、一般に、健康の指標または尺度として使用されており、深刻な健康状態を発展させる危険性があります。",
        "HEAD5": "体型",
        "DESC5": "あなたの体型はリンゴですか、それともナシですか？ それとも砂時計？ あなたの本当の体型を見つけることは、それらの無意味なオンラインテストの1つ以上です。 あなたの体の形を理解することはあなたが最も効果的なトレーニングを発見するのを助けるかもしれません。 研究はそれがあなたの健康を改善するのを助けることができることを示唆しています。"
    },
    "EMOTION": {
        "HEAD": "感情",
        "SUBHEAD": "喜び、怒り、恐れ、驚き、恥、興味、罪悪感",
        "ICO": "最速かつ世界で最も有名な心理テストのアイコン。あなたの気分を理解し、予測する機会を得てください。好きな色と嫌いな色を8色選んでください。無料で、広告はありません。",
        "TEXT": "予期しない気分のむら？ 激しい感情の変化？ わずか1分で根本的な原因を突き止めます。",
        "IMG": "世界最速の性格検査。 8色を選択して、現在の心の状態を確認してください。",
        "DWN": "Apple App Storeから直接、Apple Watch、iPhone、またはiPad用の無料アプリを入手してください",
        "ABOUT_1": "ストレス😠、不安😬、うつ病☹️または突然の気分の変化？現在の経済的、政治的、社会的出来事は私たちのストレスレベルに大きく貢献しており、多くの人々が同じ日でも気分の変化を経験しています。",
        "ABOUT_2": "私たちの立場と次に何を期待するかについての一般的な不確実性は、将来何を期待するかを予測できないことは、私たちの気分に悪影響を及ぼします。その不確実性は私たちの生活の新しい規範のようです。",
        "HEAD1": "それはどのように機能しますか？",
        "DESC1_1": "色付きのリングを見て、あなたが一番好きな色を選択してください。残り7色です。 7色の中から、今一番好きな色を選び、色がなくなるまで続けます。次に、上記のルーチンを繰り返します。それを繰り返すときは、前の選択を再現しようとしないでください。それを忘れて、この特定の瞬間にあなたの好みに基づいて色を選択するだけです。あなたのサブマインドに仕事をさせてください。",
        "DESC1_2": "このテストを成功させる秘訣は、現時点で好きな色を選択することです。車、衣服、建物などのオブジェクトに色を関連付けようとしないでください。この特定の瞬間に最も好きな色を選択するだけです。平均して、結果が得られるまでに1分もかかりません。",
        "HEAD2": "なぜそれが機能するのですか？",
        "DESC2_1": "時代の初めから人類を取り巻く色は、何世代にもわたって人間に影響を与えてきました。当初、人間の生活は、昼と夜という2つの制御できない要因によって支配されていました。明暗。何千年もの間、攻撃（赤）や後退（緑）などの人間の行動は、サブマインドに埋め込まれていました。自然の色は私たちに影響を与えてきました、そしてこれらの影響は私たちのサブマインドに深く根付いています。色とその潜在意識の意味は、私たちが好きかどうかにかかわらず、そこにあります。その意味は、人種、言語、教育レベル、社会的地位などとは無関係です。",
        "DESC2_2": "このため、カラーテストは、家族の葛藤、個人的な生活の問題、カジュアルな気分の変化を分析し、さらには法医学的心理検査を実施するための最適なツールです。",
        "HEAD3": "ユースケース",
        "DESC3_1": "一部の組織では、トレーニング中と競技中の両方で、カラーテストを使用してアスリートの意欲的で感情的な領域のダイナミクスを制御しています。これにより、トレーナーは事前に予測し、アスリートのエネルギーや意欲的な能力の枯渇による故障を意図的に排除することができます。",
        "DESC3_2": "いくつかの情報源は、特定の色の受容性が身体的にあるため、色覚障害または実際の色覚異常の場合でも、いくつかの色テストが機能することを示唆しています。緊張やストレスから解放される必要がある場合、本能的な反応はより暗い色を選択することです。エネルギーを放散する必要がある場合、本能的な反応はより明るい色になります。",
        "HEAD4": "安全で安心",
        "DESC4": "プライバシーはあなたが単に権利を与えられているものではなく、絶対的な前提条件です。当社はお客様のデータを当社のサーバーに送信したり、第三者と共有したりすることはなく、広告目的で使用されることはありません。データはAppleサービス（Apple HealthストアおよびiCloud）にのみ保存されます。私たちはあなたのデータを私たちのサーバーに保存しません。",
        "HEAD5": "免責事項",
        "DESC5_1": "martpsec.com Webサイトおよび当社のモバイルアプリにあるすべてのコンテンツは、情報提供のみを目的として作成されています。専門的な医療アドバイス、診断、または治療に代わるものではありません。",
        "DESC5_2": "当社のソフトウェアの使用は、ご自身の責任で行ってください。これは、\"現状有姿\"および\"利用可能な範囲\"で提供されます。 Martspecは、当社のアプリおよび/またはその中のコンテンツがお客様の要件を満たしていること、または中断がなく、タイムリーで、安全で、最新で、正確で、完全で、エラーがないこと、またはサイトの使用によって得られる可能性のある結果を保証しません。および/またはその中のコンテンツは正確または信頼できるものになります。あなたは、アプリの欠陥または不満に関する唯一かつ排他的な救済策は、アプリの使用を中止することであることを理解し、認めます。"
    },
    "FOOTER": {
        "C": "© 2023 Martspec LLC。 全著作権所有。",
        "APPLE_BUTTON":{
            "TITLE": "Apple AppStore ですべての martspec アプリケーションを見る",
            "ALT": "Apple の Martpsec AppStore ですべてのアプリをご覧ください"
        }
    },
    "ERROR": {
        "404_HEAD": "ページが見つかりません",
        "404_TEXT": "このページは存在しません。 正しいURLを使用していることを確認してください。",
        "404_BTN": "家"
    },
    "MISSION": {
        "HEAD": "ミッション",
        "M": "誰もが自分の健康状態をすばやく簡単に追跡できるようにします。",
        "P1": "私たちの使命は、人間の可能性を拡大するために可能な限りのことをすることです。 これを行うには、基本的な3つの概念に従います。",
        "P1_1": "画期的な技術革新を作成します。",
        "P1_2": "私たちのアプリをより刺激的で美しいものにする",
        "P1_3": "私たちのコミュニティのフィードバックを聞く",
        "P2": "私たちの野心を達成するために、私たちは科学から始めています。 公開された科学研究と分析は、拡張機能の開発において重要な役割を果たします。 ユーザーとともに、ウェルネスをより効率的に追跡、測定、適用する方法を模索しています。 フィードバックは、新しいアプリの作成、既存のアプリの改善、さらには人々に利益をもたらさないアプリの廃止など、将来のイノベーションを解き放つための重要なツールです。"
    },
    "ABOUT": {
        "HEAD": "私たちに関しては",
        "P1": "会社Martspecは2020年の春に設立されました。 その間、多くの人々が家に滞在し、遠隔地で働いていました。 私たちの毎日のルーチンが変更されました。 私たちの多くは定期的に運動を停止します。 それは私たちの体と健康に大きな変化をもたらします。",
        "P2": "私たちはその状況を改善し、健康と健康を追跡するためのアプリを人々に提供したかったのです。 それは私たちの心の前で健康的な習慣を保ちます。 私達が丸太の記入項目を作る度に、私達は健康への私達の責任を思い出させる。",
        "P3": "彼らの健康を毎日追跡する人々は、そうでない人よりも良い進歩を遂げます。",
        "P4": "私たちは、態度、生活、そして最終的には世界を変えるためのアイデアの力を本当に信じています。 最初のアイデアは、ウェアラブルデバイスから直接体重を追跡するアプリでした。 Apple Watch用の体重追跡アプリを作成して、体重を簡単に入力し、手首からApple Healthに直接測定値を記録できるようにしました。 その簡単でミニマルなアプリが人気を得ました。",
        "P5": "私たちは、Apple Watchデバイス用のいくつかのより多くのアプリを構築しました。  2021年には、小型のApple WatchからiPadやMacbookに至るまで、あらゆる種類のAppleデバイスで動作するクロスプラットフォームアプリの構築を開始しました。 物理的な健康と健康の追跡に加えて、私たちは精神的な健康に対処するために、感情と呼ばれる私たちの最初のアプリを作成しました。 これまでに作成された最速の性格テスト。",
        "P6": "私たちは最先端のテクノロジーを使用してアプリを構築し、世界中の多くの言語で提供していますが、それは問題ではありません。 アプリや業界をリードするソフトウェアの数だけではありません。 Martspec は人に関するものです。 Martspec は、個人の健康と健康に力を与えるテクノロジーへの信頼についてです。",
        "P7": "そのため、当社のアプリはすべて無料でご利用いただけます。 私たちは収益化を行わず、広告を表示せず、利益のために個人データを使用することはありません."
    },
    "TEAM": {
        "HEAD": "チーム",
        "SUBHEAD": "会社の背後にいる人々は、会社自体と同じくらい重要です。最高のウェルネス アプリを作成する、非常に有能なソフトウェア エンジニアとデザイナーを紹介します。",
        "ENGINEER_MOBILE": "モバイル ソフトウェア エンジニア",
        "ENGINEER_WEB": "ウェブソフトウェアエンジニア",
        "DESIGNER_UI_UX": "UI/UX デザイナー",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia"
    },
    "PP": {
        "HEAD": "個人情報保護方針",
        "DATE": "最終更新日: 2022 年 8 月 20 日",
        "P1": "お客様の個人情報を保護することは、当社の最優先事項です。プライバシー ポリシーでは、お客様の情報の収集、使用、および開示に関する当社のポリシーと手順について説明しています。つまり、お客様が当社のモバイル アプリケーションを使用する場合、当社のウェブサイト martspec .com にアクセスする場合、または販売、マーケティング、イベントなど、他の関連する方法で私たちとやり取りしてください。",
        "P2": "このプライバシーに関する通知の目的は、当社がどのような情報を収集し、どのように使用し、どのような権利があるかを可能な限り明確に説明することです。このプライバシーに関する通知に、同意しない場合は、直ちにサービスの使用を中止してください.",
        "P3": "私たちはあなたの個人データを使用して、サービスを提供および改善します。サービスまたはモバイルアプリケーションのいずれかを使用することにより、あなたは現在のプライバシーポリシーに従って情報の収集と使用に同意するものとします.",
        "DEFINITION": {
            "HEAD": "解釈と定義",
            "P1": "頭文字が大文字の単語には次の定義があります。以下の定義は、単数形でも複数形でも同じ意味です。",
            "P2": "現在のプライバシーポリシーの目的:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "アカウント",
                    "P1": " 当社のサービスまたはその一部にアクセスするために作成された一意のアカウントを意味します。"
                },
                "APP": {
                    "STRONG": "アプリケーション",
                    "P1": " このポリシーを参照または参照し、スマートフォン、ウェアラブル、タブレット、またはコンピューターを対象としたモバイル アプリケーションを指します。"
                },
                "BUSINESS": {
                    "STRONG": "ビジネス",
                    "P1": "、\"CCPA\" (カリフォルニア州消費者保護法) の目的で、消費者の個人情報を収集し、消費者の個人情報を処理する目的と手段を決定するエンティティとしての会社を指します。そのような情報が収集され、カリフォルニア州でビジネスを行う消費者の個人情報を処理する目的と手段を単独で、または他者と共同で決定します。"
                },
                "COMPANY": {
                    "STRONG": "会社",
                    "P1": " (以下、本契約において\"会社\"、\"当社\"、\"当社\"、または\"当社\"と呼ぶ) は、Martspec LLC, Austin, TX 78749 を指します。"
                },
                "CONSUMER": {
                    "STRONG": "消費者",
                    "P1": " は、\"CCPA\" (カリフォルニア州消費者プライバシー法) の目的で、カリフォルニア州の居住者である個人を意味します。法律で定義されている居住者とは、(1) カリフォルニア州にいるすべての個人です。一時的または一時的な目的ではない米国、および (2) 一時的または一時的な目的で米国外にいる米国居住者。"
                },
                "COOKIES": {
                    "STRONG": "\"クッキー\"",
                    "P1": " (これらは、Web サイトによってコンピューター、モバイル デバイス、またはその他のデバイスに配置された小さなファイルであり、この Web サイトの多くの用途の中で、この Web サイトでの閲覧履歴に関する情報が含まれています。"
                },
                "COUNTRY": {
                    "STRONG": "国",
                    "P1": " 適用先: 米国テキサス州"
                },
                "DEVICE": {
                    "STRONG": "デバイス",
                    "P1": " コンピューター、携帯電話、デジタル タブレットなど、サービスにアクセスできる任意のデバイスを意味します。"
                },
                "PERSONAL_DATA": {
                    "STRONG": "個人データ",
                    "P1": " 識別された、または識別可能な自然人に関する情報。",
                    "P2": "\"CCPA\" の目的において、個人データとは、あなたを特定する、関連する、説明する、または関連する可能性のある情報、またはあなたに直接的または間接的に合理的にリンクされる可能性のある情報を意味します。"
                },
                "SALE": {
                    "STRONG": "セール",
                    "P1": " は、\"CCPA\"(カリフォルニア州消費者プライバシー法) の目的において、口頭、書面、電子的またはその他の手段による、販売、リース、リリース、開示、配布、提供、譲渡、またはその他の通信を意味します。金銭的またはその他の価値ある対価のために、消費者の個人情報を別の人、会社、または第三者に提供すること。"
                },
                "SERVICE": {
                    "STRONG": "サービス",
                    "P1": " 販売、マーケティング、イベントを含む、当社のウェブサイト、アプリ、およびその他の関連サービスを指します。"
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "サービス プロバイダー",
                    "P1": " 会社に代わってデータを処理する任意の自然人または法人を意味します。これは、サービスを促進し、会社に代わってサービスを提供し、サービスを提供するために、会社が雇用する第三者の会社または個人を指します。サービスに関連する、または当社がサービスがどのように使用されているかを分析するのに役立ちます。"
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "サードパーティのソーシャル メディア サービス",
                    "P1": " ユーザーがサービスを使用するためにログインまたはアカウントを作成できる Web サイトまたはソーシャル ネットワーキング Web サイトを指します。"
                },
                "USAGE_DATA": {
                    "STRONG": "使用状況データ",
                    "P1": " サービスの使用時に生成された、またはサービスのインフラストラクチャ自体から生成された、自動的に収集されたデータを指します(たとえば、ページ訪問の期間)。"
                },
                "WEBSITE": {
                    "STRONG": "ウェブサイト",
                    "P1": " は、",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "君は",
                    "P1": " とは、本サービスにアクセスまたは使用する個人、または場合によってはそのような個人が代わりに本サービスにアクセスまたは使用している会社またはその他の法人を意味します。"
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "収集されたデータの種類",
            "HEAD5": {
                "PERSONAL_DATA": "個人データ",
                "USAGE_DATA": "使用状況データ",
                "INFORMATION_COLLECTED": "当社のアプリケーションを使用してデバイスで収集された情報"
            },
            "P1": "当社のサービスを使用する場合、当社は、お客様に連絡または特定するために使用できる特定の個人情報を当社に提供するようお客様に依頼する場合があります。個人情報には以下が含まれる場合がありますが、これらに限定されません:",
            "P2": "サービスを使用すると、使用状況データが自動的に収集されます。",
            "P3": "使用データには、デバイスのインターネット プロトコル アドレス (IP アドレスなど)、ブラウザの種類、ブラウザのバージョン、アクセスしたサービスのページ、アクセスした日時、これらに費やした時間などの情報が含まれる場合があります。ページ、一意のデバイス識別子、およびその他の診断データ。",
            "P4": "モバイル デバイスから、またはモバイル デバイスを介してサービスにアクセスすると、使用しているモバイル デバイスの種類、モバイル デバイスの一意の識別子、モバイル デバイスの IP を含むがこれらに限定されない特定の情報を自動的に収集する場合があります。アドレス、モバイル オペレーティング システム、使用しているモバイル インターネット ブラウザの種類、一意のデバイス識別子、およびその他の診断データ.",
            "P5": "また、お客様が当社のサービスにアクセスするたびに、またはモバイル デバイスから、またはモバイル デバイスを介してサービスにアクセスするときに、ブラウザが送信する情報を収集する場合があります。",
            "P6": "モバイル デバイスの機能やその他の機能を含む、デバイスの特定の機能へのアクセスまたは許可を要求する場合があります。アクセスまたは許可を変更したい場合は、デバイスの設定で変更できます。この情報は主にアプリのセキュリティと操作、トラブルシューティング、内部分析とレポートに必要です。",
            "UL1": {
                "EMAIL": "メールアドレス",
                "FIRST_LAST_NAMES": "名字",
                "USAGE_DATA": "使用状況データ"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "モバイル デバイス アクセス",
                    "TEXT": " モバイル デバイスの Apple Health やその他の機能を含む、モバイル デバイスの特定の機能へのアクセスまたはアクセス許可を要求する場合があります。アクセスまたはアクセス許可を変更したい場合は、デバイスの設定で変更できます。"
                },
                "MOBILE_DATA": {
                    "STRONG": "モバイル デバイス データ",
                    "TEXT": " デバイス情報 (モバイル デバイス ID、モデル、メーカーなど)、オペレーティング システム、バージョン情報、システム構成情報、デバイスとアプリケーションの識別番号、ブラウザの種類とバージョン、ハードウェア モデル、インターネット プロトコル ( IP) アドレス (またはプロキシ サーバー). お客様が当社のアプリケーションを使用する場合、お客様のモバイル デバイスに関連付けられている電話ネットワーク、モバイル デバイスのオペレーティング システムまたはプラットフォーム、使用しているモバイル デバイスの種類、固有の ID に関する情報も収集する場合があります。あなたのモバイルデバイスと、あなたがアクセスした当社のアプリケーションの機能に関する情報。"
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "ポップアップ通知",
                    "TEXT": " お客様のアカウントまたはアプリの特定の機能に関するプッシュ通知の送信をお願いする場合があります。そのような通信の受信をオプトアウトしたい場合は、デバイスの設定でオフにすることができます。"
                }
            }
        },
        "TRACKING": {
            "HEAD4": "追跡技術",
            "HEAD5": "機能の管理 \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "当社は、Cookie または類似の追跡技術を使用して、当社のサービスでのアクティビティを追跡し、特定の情報を保存します。追跡技術には、ビーコン、ブラウザー セッション ストレージ、Cookie、タグ、および収集して追跡するためのスクリプトが含まれますが、これらに限定されません。 \nすべての Cookie を拒否するか、Cookie が送信されるときに表示するようにブラウザを設定できます。\nCookie の詳細: ",
                "A": "\"Cookie\" について"
            },
            "P2": "\"Persistent\" (ログオフしてもパーソナル コンピューターまたはモバイル デバイスに残ります) および \"Session\" (Web ブラウザーを閉じるとすぐに削除されます)\n追跡技術を次の目的で使用します。下：",
            "P3": "ほとんどの Web ブラウザー、および一部のモバイル オペレーティング システムとモバイル アプリケーションには、トラッキング拒否 (\"DNT\") 機能または設定が含まれており、これを有効にすると、オンライン アクティビティに関するデータを追跡および収集しないようにプライバシー設定を通知できます。この段階では、DNT 信号を認識して実装するための単一の技術標準はありません。したがって、現在、ブラウザの DNT 信号や、インターネット上で追跡されないという決定を自動的に通知するその他のメカニズムには対応していません。今後従わなければならないオンライン追跡基準については、このプライバシー通知の改訂版でこの慣行についてお知らせします。",
            "UL": {
                "NECESSARY": {
                    "P1": "必須/必須",
                    "P2": "タイプ: セッション",
                    "P3": "運営: 当社",
                    "P4": "目的: Web サイトを通じて利用可能なサービスを提供し、その機能の一部を使用できるようにすること。これは\nユーザーを認証し、ユーザー アカウントの不正使用を防止するのに役立ちます。それがなければ、要求されたサービスを利用することはできません。提供され、これらのサービスをお客様に提供するためだけにそれらを使用します。"
                },
                "FUNCTIONALITY": {
                    "P1": "機能",
                    "P2": "タイプ: 永久",
                    "P3": "運営: 当社",
                    "P4": "目的: 登録の詳細や言語設定を記憶するなど、ウェブサイトの使用中に行った選択を記憶できるようにします。この目的は、より個人的な体験を提供し、再試行する必要をなくすことです。 -ウェブサイトを使用するたびに設定を入力してください。"
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "個人データの使用",
                "HEAD5": {
                    "DISCLOSE": "あなたの個人情報の開示は、次の状況で発生する可能性があります:",
                    "USE": "あなたの個人データは、次の目的で使用される場合があります:",
                    "SHARING": "あなたの個人情報は、以下の状況で共有されることがあります:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "法執行機関:",
                        "TEXT": " 当社は、適用法、政府の要求、法的手続き、裁判所命令、または裁判所命令または召喚状への対応などの法的手続きを遵守するために法律で義務付けられている場合に、お客様の情報を開示する場合があります (公的機関への対応を含む)。国家安全保障または法執行機関の要件を満たす）。"
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "事業譲渡:",
                        "TEXT": " 当社は、合併、会社資産の売却、資金調達、または当社事業の全部または一部の買収に関連して、またはその交渉中に、お客様の情報を別の会社に共有または転送する場合があります。"
                    },
                    "OTHER": {
                        "STRONG": "その他の法的要件:",
                        "TEXT": "当社は、そのような行動が次の目的で必要であるという誠実な信念に基づいて、お客様の個人データを開示する場合があります。",
                        "UL": {
                            "L1": "法的義務の遵守",
                            "L2": "当社の権利または財産を保護および保護するため",
                            "L3": "サービスに関連して起こりうる違反を防止または調査するため",
                            "L4": "サービス利用者または公衆の個人的な安全を守る",
                            "L5": "法的責任に対する保護"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "当社のサービスを提供および維持するため",
                        "TEXT": "、当社のサービスの使用を監視することを含みます。"
                    },
                    "L2": {
                        "STRONG": "アカウントを管理するには:",
                        "TEXT": "サービスのユーザーとしての登録を管理するため。提供する個人データにより、登録ユーザーとして利用できるサービスのさまざまな機能にアクセスできる場合があります。"
                    },
                    "L3": {
                        "STRONG": "コントラクト実行用:",
                        "TEXT": "お客様と契約を締結している場合、契約条件を履行するためにお客様の個人情報を処理する場合があります。"
                    },
                    "L4": {
                        "STRONG": "連絡先:",
                        "TEXT": "電子メール、電話、SMS、またはその他の同等の形式の電子通信 (モバイル アプリの更新のプッシュ通知、セキュリティ更新を含む機能、製品、または契約サービスに関連する情報通信など) を介して、必要に応じてお客様と通信するため。それらの実装には合理的です。"
                    },
                    "L5": {
                        "STRONG": "あなたを提供するために",
                        "TEXT": "ニュース、特別オファー、その他の商品、サービス、およびイベントに関する一般的な情報で、既に購入または問い合わせたものと同様のもの。ただし、そのような情報を受信しないことを選択した場合を除きます。"
                    },
                    "L6": {
                        "STRONG": "正当な利益のため:",
                        "TEXT": "正当なビジネス上の利益を達成するために合理的に必要な場合、お客様のデータを処理する場合があります。"
                    },
                    "L7": {
                        "STRONG": "リクエストを管理するには:",
                        "TEXT": "お客様のリクエストに対応し、管理するため。"
                    },
                    "L8": {
                        "STRONG": "フィードバックをリクエストしてください。",
                        "TEXT": "お客様の情報を使用して、フィードバックを求め、サービスの使用について連絡する場合があります。"
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "サービス プロバイダーの場合:",
                        "TEXT": "当社は、お客様に連絡するために、当社のサービスの使用を監視および分析するために、お客様の個人情報をサービス プロバイダーと共有する場合があります。"
                    },
                    "L2": {
                        "STRONG": "事業譲渡の場合:",
                        "TEXT": "当社は、合併、会社資産の売却、資金調達、または当社事業の全部または一部の買収に関連して、または交渉中に、お客様の個人情報を別の会社に共有または転送する場合があります。"
                    },
                    "L3": {
                        "STRONG": "枝あり:",
                        "TEXT": "当社は、お客様の情報を当社の関連会社と共有する場合があります。その場合、当社はこれらの関連会社にこのプライバシー ポリシーを遵守するよう要求します。関連会社には、当社の親会社およびその他の子会社、ジョイント ベンチャー パートナー、または当社が管理または管理するその他の会社が含まれます。私たちと共通の管理下にあります。"
                    },
                    "L4": {
                        "STRONG": "ビジネス パートナーと:",
                        "TEXT": "特定の製品、サービス、またはプロモーションを提供するために、ビジネス パートナーとお客様の情報を共有する場合があります。"
                    },
                    "L5": {
                        "STRONG": "他のユーザーと:",
                        "TEXT": "個人情報を共有したり、公共の場で他のユーザーとやり取りしたりすると、そのような情報はすべてのユーザーによって表示され、外部で公開される可能性があります。他のユーザーとやり取りしたり、サードパーティのソーシャル ネットワーキング サービスを通じて登録した場合、サードパーティのソーシャル ネットワークの連絡先は、あなたの名前、プロフィール、写真、活動の説明を見ることができます。同様に、他のユーザーは、あなたの活動の説明を表示したり、あなたと通信したり、あなたのプロフィールを表示したりできます。 ."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "個人データの保管",
                "P1": "当社は、このプライバシー ポリシーに定められた目的のために必要な期間のみ、お客様の個人データを保持します。当社は、当社の法的義務を遵守するために必要な範囲で、お客様の個人データを保持および使用します (たとえば、\n適用法に従ってデータを保持する必要がある場合)、紛争を解決し、\n法的契約とポリシーを施行します。",
                "P2": "当社は、内部分析の目的で使用状況データも保存します。使用状況データは通常、\nデータがセキュリティの強化または当社のサービスの機能の改善に使用される場合を除き、より短い期間保持されます。このデータを長期間保持する\n法的義務があります。",
                "P3": "お客様の個人情報を処理する継続的な正当な業務上の必要性がない限り、そのような情報を削除または匿名化します\nまたは、これが不可能な場合 (たとえば、お客様の個人情報がバックアップ アーカイブに保存されているため)、 \n私たちはあなたの個人情報を安全に保管し、削除が可能になるまでそれ以上の処理から隔離します."
            },
            "TRANSFER": {
                "HEAD4": "個人データの共有",
                "P1": "個人データを含むあなたの情報は、当社の営業所および処理に関与する当事者が所在するその他の場所で処理されます。あなたの州、州、国、またはデータ保護法があなたの管轄区域のものと異なる場合があるその他の政府管轄区域。",
                "P2": "当社のサービスを使用することにより、お客様はこのプライバシー ポリシーに同意し、その転送に同意するものとします。",
                "P3": "当社は、お客様のデータがこのプライバシー ポリシーに従って安全に取り扱われることを保証するために合理的に必要なすべての措置を講じ、適切な管理が実施されていない限り、お客様の個人データが組織または国に転送されることはありません。あなたのデータやその他の個人情報のセキュリティを含みます。"
            },
            "SECURITY": {
                "HEAD4": "個人データのセキュリティ",
                "P": "お客様の個人情報のセキュリティは当社にとって重要ですが、インターネットを介した送信方法や電子ストレージの方法は 100% 安全ではないことを覚えておいてください。お客様の個人情報を保護するために商業的に許容される手段を使用するよう努めていますが、彼らの絶対的な安全を保証することはできません。"
            }
        },
        "CHILD": {
            "HEAD4": "13 歳未満の子供",
            "P": "13 歳未満の子供から故意に個人情報を収集することはありません。13 歳未満の場合、このサービスまたはモバイル アプリケーションを使用するには、親または保護者から許可を得る必要があります。"
        },
        "RIGHTS": {
            "HEAD4": "あなたのプライバシー権は何ですか?",
            "HEAD5": "アカウント情報",
            "P1": "一部の地域 (EEA や英国など) では、適用されるデータ保護法に基づいて特定の権利があります。これには、\nアクセスを要求し、個人情報のコピーを受け取る権利が含まれる場合があります (ii ) 修正または削除を要求する、(iii) 個人情報の処理を制限する、および (iv) 該当する場合はデータのポータビリティを制限する。特定の状況では、個人情報の処理に異議を唱える\n権利もある場合があります。そのようなリクエストを行うには、以下の<b>連絡先詳細</b>を使用してください。\nリクエストを確認し、適用されるデータ保護法に従って措置を講じます.",
            "P2": "私たちがあなたの同意に基づいて個人情報を処理する場合、あなたにはいつでも同意を撤回する権利があります。 \n同意以外の正当な理由で処理されるあなたの個人情報の処理に影響します.",
            "P3": {
                "TEXT": "EEA または英国の居住者であり、当社が個人情報を違法に処理していると思われる場合は、地域のデータ保護機関に苦情を申し立てる権利もあります。 連絡先の詳細は次の場所にあります。 ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "あなたが居住者である場合、データ保護機関の連絡先の詳細はここで保護されています。 ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "アカウント情報を確認または変更したり、アカウントを終了したい場合は、いつでも次のことができます:\nアカウント設定に移動し、ユーザー アカウントを更新します。\nアカウントの削除を要求すると、アカウントを非アクティブ化または削除し、アクティブなデータベースからの情報。ただし、詐欺の防止、問題のトラブルシューティング、調査の支援、利用規約の施行、および/または適用される法的要件の遵守のために、一部の情報をファイルに保持する場合があります。"
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "\"CCPA\" 守秘義務",
                "CALIFORNIA": "カリフォルニア州におけるあなたのプライバシー権 (カリフォルニア州法 \"Shine the Light\")",
                "MINOR": "未成年のユーザーに対するカリフォルニア州のプライバシー権 (カリフォルニア州のビジネスおよび職業のコード セクション 22581)",
                "EXERCISING": "あなたのデータ保護権\"CCPA\"を行使しています",
                "YOUR_RIGHTS": "\"CCPA\"に基づくあなたの権利",
                "PERSONAL_INFORMATION": "\"CCPA\"に従った個人情報の収集と共有"
            },
            "HEAD5": {
                "SHARED": "あなたの情報は他の誰かと共有されますか?",
                "YOUR_RIGHTS": "個人データに関するあなたの権利",
                "OTHER": "その他のプライバシー権"
            },
            "P1": "カリフォルニア民法 (カリフォルニア シャイン ザ ライト法) のセクション 1798 に従い、当社と確立されたビジネス関係を持つカリフォルニア州の居住者は、年に 1 回、個人データの第三者への転送に関する情報を要求することができます。ダイレクトサードパーティマーケティングの目的。",
            "P2": "カリフォルニア州シャイン・ザ・ライト法に基づいて追加情報を要求したい場合、およびカリフォルニア州の居住者である場合は、以下の連絡先を使用してご連絡ください。",
            "P3": "18 歳未満で、カリフォルニア州に居住し、サービスに登録済みのアカウントを持っている場合、サービスに公に投稿した好ましくないコンテンツの削除を要求する権利があります。そのようなコンテンツの削除を要求するにはその際、アカウントに関連付けられた電子メールアドレスと、カリフォルニア州に住んでいるという声明を含めて、以下の情報でご連絡ください。データがサービス上で公開されないようにしますが、データが完全またはすべてのシステムから完全に削除されました (バックアップなどから)",
            "P4": "California Business and Professions Code のセクション 22581 では、オンライン サイト、サービス、またはアプリケーションの登録ユーザーである 18 歳未満のカリフォルニア州居住者が、公開したコンテンツまたは情報の削除を要求し、強制することを許可しています。 ",
            "P5": "そのようなデータの削除を要求するには、カリフォルニア州の居住者である場合は、以下の連絡先情報を使用して当社に連絡し、アカウントに関連付けられている電子メール アドレスを提供してください。",
            "P6": "お客様のリクエストは、インターネットに投稿されたコンテンツまたは情報の完全または包括的な削除を保証するものではなく、特定の状況では法律によって削除が許可または要求されない場合があることにご注意ください。",
            "P7": {
                "TEXT1": "\"CCPA\" の下で、あなたがカリフォルニア州の居住者である場合に、あなたの権利を行使するため。カリフォルニア州の行動規範では、\"居住者\" を次のように定義しています:",
                "TEXT2": "その他すべての人は「非居住者」として定義されます。\nこの「居住者」の定義があなたに適用される場合、私たちはあなたの個人情報に関する特定の権利と義務を遵守しなければなりません.",
                "UL": {
                    "L1": "非一時的または移行目的でカリフォルニア州にいるすべての人、および",
                    "L2": "カリフォルニア州に居住し、一時的または一時的な目的でカリフォルニア州外にいるすべての人"
                }
            },
            "P8": "当社は、検証可能な要求を受領してから 45 日以内に、必要な情報を無料で開示および提供します。必要な情報を提供する期限は、合理的に必要な場合、および事前の通知により、さらに 45 日間延長される場合があります。 .",
            "P9": "このプライバシー ポリシーおよび法律に従い、カリフォルニア州の居住者である場合、次の権利があります:",
            "P10": "当社は個人情報を販売しません。当社のデータ収集と共有の慣行に関する追加情報は、このプライバシー通知に記載されています。\nこのドキュメントの下部にある連絡先情報を使用して当社に連絡できます.",
            "P11": "撤回の権利を行使するために承認されたエージェントを使用している場合、承認されたエージェントが\n実際にあなたに代わって行動する権限を与えられているという証拠を提供しない場合、リクエストを拒否することがあります.",
            "P12": "当社と各サービス プロバイダーの間の書面による合意に従って、お客様の個人情報を当社のサービス プロバイダーに開示する場合があります。各サービス プロバイダーは、当社に代わって情報を処理する営利団体です。",
            "P13": "当社は、技術を開発および実証するための内部調査の実施など、独自のビジネス目的でお客様の個人情報を使用する場合があります。これは、お客様の個人情報の「販売」とは見なされません。",
            "P14": "\"Martspec\" LLC は、過去 12 か月間、ビジネスまたは商業目的で個人情報を第三者に開示または販売していません. \"Martspec\" LLC は、今後のサイトの訪問者、ユーザー、その他消費者。",
            "P15": "これらの権利を行使するには、このドキュメントの下部にある連絡先情報を使用してご連絡ください。データの処理方法について苦情がある場合は、ご連絡をお待ちしております。",
            "UL1": {
                "L1": {
                    "STRONG": "発言権。",
                    "TEXT": "どのカテゴリの個人データが収集され、どのような目的で使用されるかについて、適切に通知する必要があります。"
                },
                "L2": {
                    "STRONG": "アクセス権 / 要求権。",
                    "TEXT": " \"CCPA\" を使用すると、過去 12 か月間に当社またはその子会社によって収集されたお客様の個人データが第三者のダイレクト マーケティングのために第三者に開示されたことについて、当社に情報を要求し、受け取ることができます。目的。"
                },
                "L3": {
                    "STRONG": "個人データの販売をオプトアウトする権利。",
                    "TEXT": "また、お客様は、お客様の個人情報を第三者に販売しないよう当社に依頼する権利を有します。お客様は、個人情報を販売しないセクションまたはウェブページにアクセスして、そのような依頼を行うことができます。"
                },
                "L4": {
                    "STRONG": "あなたの個人データについて知る権利.",
                    "TEXT": "あなたは、以下の開示に関する情報を会社に要求し、受け取る権利を有します:",
                    "UL": {
                        "L1": "収集された個人データのカテゴリ",
                        "L2": "個人データが収集されたソース",
                        "L3": "個人データを収集または販売するビジネスまたは商業目的",
                        "L4": "個人データを共有する第三者のカテゴリ",
                        "L5": "私たちがあなたについて収集した特定の個人データ"
                    }
                },
                "L5": {
                    "STRONG": "個人データを消去する権利。",
                    "TEXT": "過去 12 か月間に収集された個人データの削除を要求する権利もあります。"
                },
                "L6": {
                    "STRONG": "差別されない権利。",
                    "TEXT": "あなたには、以下を含む消費者の権利を行使することで差別されない権利があります。",
                    "UL": {
                        "L1": "商品またはサービスの提供の拒否",
                        "L2": "割引やその他の特典の使用、または罰則の適用を含む、商品またはサービスに対して異なる価格またはレートを請求すること",
                        "L3": "異なるレベルまたは品質の商品またはサービスを提供する",
                        "L4": "商品またはサービスの異なる価格またはレート、または商品またはサービスの異なるレベルまたは品質を受け取ると仮定する."
                    }
                }
            },
            "UL2": {
                "L1": "データの削除を要求する権利 - 削除の要求",
                "L2": "情報を受け取る権利 - 情報の要求",
                "L3": "消費者のプライバシー権を行使するための非差別の権利",
                "L4": "検証プロセス"
            },
            "UL3": {
                "L1": "個人データの処理に異議を唱えることができます",
                "L2": "個人データが正しくない場合、または関連性がなくなった場合は、個人データの修正を要求するか、データの処理を制限するよう要求できます",
                "L3": "あなたは、あなたに代わって \"CCPA\" に基づいて要求を提出する権限のある代理人を任命することができます。 \"CCPA\" で。",
                "L4": "お客様は、お客様の個人情報の将来の第三者への販売のオプトアウトをリクエストできます。オプトアウトのリクエストを受け取ったら、できるだけ早く、遅くとも 15 日以内にリクエストに対応します。要求の日から。"
            }
        },
        "LINK": {
            "HEAD4": "他のウェブサイトへのリンク",
            "P1": "当社のサービスには、当社が運営していない他の Web サイトへのリンクが含まれている場合があります。第三者のリンクをクリックすると、その第三者のサイトにリダイレクトされます。各サイトのプライバシー ポリシーを読むことを強くお勧めします。あなたが訪問したサイト。",
            "P2": "サード パーティのサイトまたはサービスのコンテンツ、プライバシー ポリシー、慣行については、当社は管理できず、責任も負いません。"
        },
        "CHANGES": {
            "HEAD4": "このプライバシー ポリシーの変更",
            "P1": "当社はプライバシー ポリシーを随時更新する場合があります。更新されたバージョンには更新された「最終更新日」の日付が付けられ、更新されたバージョンは利用可能になり次第有効になります。",
            "P2": "このプライバシー ポリシーの変更を定期的に確認することをお勧めします。このプライバシー ポリシーの変更は、このページに掲載された時点で有効になります。"
        },
        "CONTACT": {
            "HEAD4": "お問い合わせ",
            "TEXT": "このプライバシー ポリシーについてご質問がある場合は、お問い合わせください:",
            "UL": {
                "L1": {
                    "TEXT": "当社のウェブサイトのこのページにアクセスすることにより: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "FaceBook メッセンジャー経由で ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Twitterのメッセージ機能を介して ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "のLinkedInグループから ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}