{
    "APPSTORE": "jp",
    "BTN": {
        "SRC1": "ソース記事を読む",
        "FACT": "事実を見る",
        "SRC2": "ソース記事から事実を入手する",
        "WIKI": "WiKiに関する記事全文を読む",
        "MORE": "もっと詳しく知る"
    },
    "MAIN": {
        "HEAD": "健康追跡のシンプルさ",
        "SUBHEAD": "日常業務を機敏かつ簡単にするためのアプリケーション",
        "IMG": "Apple Watch ウェルネスおよびヘルスアプリ",
        "P1": {
            "HEAD": "Electrolyte",
            "SUBHEAD": "最も重要なミネラル",
            "TEXT": "電解質は、体内の恒常性を維持する上で重要な役割を果たします。 それらは、心臓と神経機能、体液バランス、酸素供給、酸塩基バランスなどを調節するのに役立ちます。",
            "BTN": "事実を知る",
            "IMG": "Apple Watch で電解質とミネラルを記録する",
            "DWN": "Apple AppStore から無料の電解質トラッカーアプリをダウンロードします"
        },
        "P2": {
            "HEAD": "体重",
            "SUBHEAD": "手首の体重ジャーナル",
            "TEXT": "あなたの体重を追跡することはあなたの時間とトレーニングの面であなたの効率を高めます。 それはあなたをより良くするように促すだけでなく、あなた自身の競争になるようにあなたを駆り立てます！",
            "BTN": "見てください",
            "IMG": "AppleWatch から Apple ヘルスストレージに直接体重を節約する",
            "DWN": "Apple AppStore から無料の 体重 アプリをダウンロードします"
        },
        "P3": {
            "HEAD": "ビタミンログ",
            "SUBHEAD": "究極のビタミントラッカー",
            "TEXT": "必須ビタミンの追跡には、食物不耐性の管理からエネルギーの増加、気分の変化の回避、1日のリズムの促進など、多くの利点があります。",
            "BTN": "続きを読む",
            "IMG": "手首で直接最も重要なビタミンを追跡します",
            "DWN": "Apple App Storeから無料のビタミントラッカーアプリをダウンロード"
        },
        "P4": {
            "HEAD": "胴囲",
            "SUBHEAD": "小さな腰-健康な心臓",
            "TEXT": "Apple Watch でウエスト周りを追跡する最も簡単な方法。 すべてのレコードが Apple の状態に同期されます。",
            "BTN": "もっと詳しく知る",
            "IMG": "腕から直接ウエストサイズ（へそ）を追跡します",
            "DWN": "Apple AppStoreから無料のウエストアプリをダウンロードする"
        },
        "P5": {
            "HEAD": "Body Zinc",
            "SUBHEAD": "亜鉛消費量の追跡",
            "TEXT": "あなたの時計のためのそのシンプルなボディ亜鉛トラッカーで美しい。 AppleHealthが有効になっています。 実際の結果。 自由。 ゼロ広告。",
            "BTN": "ウェルネスを発見してください",
            "IMG": "亜鉛サプリメントのあなたの毎日の消費を追跡",
            "DWN": "アップルストアから無料BodyZincアプリケーションを入手"
        },
        "P6": {
            "HEAD": "体型  -  美しいボディフォーム。 測定、記録、改善します",
            "SUBHEAD": "美しい体。 あなたによって建てられました！",
            "TEXT": "時計で腰、腰、胸を追跡します。 AppleHealthの完全サポート。読み込み時間が短い。絶対に無料です。",
            "BTN": "完全な形",
            "IMG": "あなたの手首の腕時計を使用して胸のサイズ、バストの幅、ウエスト円周およびヒップの長さ",
            "DWN": "Apple App Storeから直接Apple Watch用の無料体型アプリを入手してください"
        },
        "P7": {
            "HEAD": "感情",
            "SUBHEAD": "喜び、怒り、恐れ、驚き、恥、興味、罪悪感",
            "TEXT": "予期しない気分のむら？ 激しい感情の変化？ わずか1分で根本的な原因を突き止めます。",
            "BTN": "自分を知る",
            "IMG": "世界最速の性格検査。 8色を選択して、現在の心の状態を確認してください。",
            "DWN": "Apple App Storeから直接、Apple Watch、iPhone、またはiPad用の無料アプリを入手してください"
        }
    },
    "FOOTER": {
        "C": "© 2021 Martspec LLC。 全著作権所有。",
        "PP": "個人情報保護方針",
        "ABOUT": "私たちに関しては",
        "MISSION": "ミッション"
    },
    "ERROR": {
        "404_HEAD": "ページが見つかりません",
        "404_TEXT": "このページは存在しません。 正しいURLを使用していることを確認してください。",
        "404_BTN": "家"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "電解質は、体内の恒常性を維持する上で重要な役割を果たします。 それらは、心臓と神経機能、体液バランス、酸素供給、酸塩基バランスなどを調節するのに役立ちます。 AppleWatchアプリで電解質の摂取量を追跡します。 ",
            "HEAD1": "マグネシウム",
            "DESC1": "心臓のリズム、神経機能、筋肉の収縮、血圧、糖度を調節し、タンパク質、骨、DNAの生成に関与します。 マグネシウムの欠乏は、食欲不振、吐き気、嘔吐、倦怠感、脱力感を引き起こします。 高レベルの場合、高マグネシウム血症を引き起こす可能性があります。 ",
            "HEAD2": "カルシウム",
            "DESC2": "筋肉が動き、神経が脳とすべての体の部分の間でメッセージを運ぶのを助けます。 血管が体全体に血液を移動するのを助けます。 人体のほぼすべての機能に影響を与えるホルモンや酵素の放出に参加します。 体のカルシウム供給の約99％は骨と歯に蓄えられています。 ",
            "HEAD3": "カリウム",
            "DESC3": "適切な腎臓と心臓の機能、筋肉の収縮、神経の伝達など、体のほぼすべてに使用されます。 カリウムが不足すると、血圧が上昇し、骨のカルシウムが枯渇する可能性があります。 ",
            "HEAD4": "鉄",
            "DESC4": "ヘモグロビンとミオグロビンの重要な部分である、体の組織や筋肉に酸素を運ぶタンパク質。 赤血球には人体の鉄の半分以上が含まれています。 ",
            "HEAD5": "リスク",
            "DESC5": "電解質の不均衡は、電解質の消費が少なすぎるか多すぎること、および電解質の排出が少なすぎるか多すぎることによって発生する可能性があります。"
        },
        "P2": {
            "ABOUT": "体重ジャーナルは、エクササイズの効率と目標を達成するためのモチベーションを高めるのに最適なツールです。 すべてのデータはAppleHealthに同期され、iCloudに安全に保存されます。 すべてが簡単で完全に無料です。 ADはゼロで、アプリ内購入はありません。",
            "HEAD1": "説明責任",
            "DESC1": "私たちは自分の健康に責任があります。 誰も私たちに体重を減らしたり、健康的な食べ物を選んだりすることはできません。 これは自分で決める必要があります。",
            "HEAD2": "正直",
            "DESC2": "私たちの体重を記録することはそれを現実のものにします。 それは奇妙に聞こえますが、 本物だ。 これはデータ、記録された事実です。 私たちがそれらを記録するかどうかにかかわらず、それらは本物です。",
            "HEAD3": "コミットメント",
            "DESC3": "毎日ログを記録することは重要です。それは私たちの心の前で健康的な習慣を保ちます。 ログエントリを作成するたびに、私たちは健康への取り組みを思い出します。 あちこちで1日スキップすると、2日、次に3日スキップするのが簡単になります。 それから、あなたがそれを知る前に、あなたは立ち止まり、あなたはあなたの古い習慣に戻ります。",
            "HEAD4": "アプリの機能",
            "DESC4_1": "アップルヘルスインテグレーション",
            "DESC4_2": "パーセンテージ差のある過去の録音の履歴",
            "DESC4_3": "すべてのウォッチサイズ、すべてのウォッチフェイスウィジェットタイプ",
            "DESC4_4": "iCloudバックアップ",
            "DESC4_5": "iPhoneなしで動作します",
            "DESC4_6": "ミニマリストスタイル",
            "DESC4_7": "無料、広告なし、アプリ内購入なし"
        },
        "P3": {
            "ABOUT": "Apple Watch アプリを使用すると、手首から直接必須ビタミンの摂取量を追跡し、時間の経過とともに進行状況を確認できます。完全に無料です。",
            "HEAD1": "食事の決定を改善する",
            "DESC1": "このアプリは、食事療法を改善し、同時に栄養目標をカスタマイズする可能性のある優れたビタミントラッカーです。",
            "HEAD2": "より健康的なライフスタイルを採用する",
            "DESC2": "ウェアラブルアクティビティトラッカーは、ユーザーがより健康的なライフスタイルを採用するのを支援するためのかなりの可能性を提供します。",
            "HEAD3": "ビタミンA-ベータカロチン",
            "DESC3": "正常な視力、免疫システム、および生殖にとって重要です。 心臓、肺、腎臓、その他の臓器が適切に機能するのを助けます。",
            "HEAD4": "ビタミンC-アスコルビン酸",
            "DESC4": "細胞を保護し、それらを健康に保ちます。 血管、骨、軟骨をサポートします。 それは創傷治癒にとって重要であり、結合組織、再生および治癒プロセスの発達に役立つ。 それは、様々なタイプのストレスに対する耐性を提供し、身体の正常な免疫学的状態を保証し、造血のプロセスを維持する。",
            "HEAD5": "ビタミンD",
            "DESC5": "体内のカルシウムとリン酸塩の量を調節し、それによって健康な歯、骨、筋肉を維持します。 このビタミンの低レベルは、子供のくる病や成人の骨軟化症などの骨の問題を引き起こします。",
            "HEAD6": "ビタミンE-トコフェロール",
            "DESC6": "それは有害な環境要因からそれを保護することによってボディの健康そして美を支える。 細胞、組織および器官が十分な量のビタミンEを受け取ると、多くの疾患を発症するリスクが低下し、老化プロセスが遅くなります。 特に、強力な抗酸化物質として、ビタミンEは、皮膚が弾性を維持することを可能にする繊維の形成に関与している。",
            "HEAD7": "ビタミンB12-コバラミン",
            "DESC7": "赤血球の形成および神経組織の保護。 体が炭水化物をエネルギー生産に必要なグルコースに変換するのに役立ちます。",
            "HEAD8": "ビタミンB7-ビオチン",
            "DESC8": "ビオチンは、髪、肌、爪の状態にプラスの効果があるため、'美容ビタミン' と呼ばれています。 それはエネルギー代謝の適切な流れのために必要です。 血液中のグルコースのレベルを調節し、脳細胞の破壊を防ぎ、細胞分裂に参加し、副腎、甲状腺、および心臓血管系の正常な機能をサポートします。",
            "HEAD9": "ビタミンB9-葉酸",
            "DESC9": "骨髄における赤血球および白血球の形成。 体がDNAとRNAの細胞を作り、炭水化物をグルコースに変換するのに役立ちます。",
            "HEAD0": "ビタミンB3-ナイアシン",
            "DESC0": "それはエネルギーに食糧を処理するために重要です。 神経および消化器系が健康にとどまり、皮がよく見るのを助ける。"
        },
        "P4": {
            "ABOUT": "あなたの Apple Iwatch の腕時計のtaliのサイズの便利で、簡単な日記。 これは、アカウントと登録を必要としません。 測定履歴は Apple Health アプリと同期され、最大7日間ウォッチに保存されます。",
            "HEAD1": "医学的事実",
            "DESC1": "より多くの脂肪が腰ではなく、股関節領域に位置しているときに2型糖尿病や心臓病のリスクが増加します。",
            "LINK1": "アメリカ国立衛生研究所",
            "HEAD2": "より良いボディマス指数",
            "LINK2": "アメリカ心臓協会の研究",
            "DESC2": " ウエスト測定は、一般的に使用されるBMI（ボディマス指数）よりも正確に心臓病のリスクを予測することが示されている。",
            "HEAD3": "ボディシェイプ",
            "DESC3": "重量で泊まれるのと同じながら筋肉量やくfatでした。 そういうわけで、あなたの体の形である図形はあなたの健康をよりよく反映しています。",
            "HEAD4": "心臓病のリスクの増加",
            "DESC4_1": "男性：102センチ以上",
            "DESC4_2": "女性：88センチ以上",
            "DESC4_3": "腰のすべての余分な5センチメートルは、BMI（ボディマス指数）に関係なく、女性では13％、男性では17％のリスクを増加させます)",
            "DESC4_4": "ソース:"
        },
        "P5": {
            "ABOUT": "Apple Watch用の食事療法亜鉛トラッカーを使いやすい。 Apple Healthとの自動同期は、登録を必要とせず、絶対に無料です。",
            "HEAD1": "年齢関連疾患",
            "DESC1": "亜鉛は、肺炎、感染症および年齢関連黄斑変性症（AMD）などの年齢関連疾患のリスクを大幅に減らすことができます。 それは酸化ストレスを軽減し、T細胞および天然キラー細胞の活性を増強することによって免疫応答を改善し、それはあなたの体を感染から保護するのに役立ちます。 亜鉛を補給した高齢者は、インフルエンザワクチン接種反応を改善し、肺炎のリスクを減らし、精神的性能を向上させました。",
            "LINK1": "国立衛生研究所",
            "HEAD2": "創傷治癒加速度",
            "DESC2": "亜鉛は、火傷の治療、特定の潰瘍、その他の皮膚傷害の治療としての病院で一般的に使用されています。 実際、あなたの肌はあなたの体の亜鉛含有量の比較的高い量 - 約5％を保持しています。",
            "LINK2": "アメリカの心の協会による研究",
            "HEAD3": "炎症を減らす",
            "DESC3": "酸化ストレスを減らし、体内の特定の炎症性タンパク質のレベルを低下させます。 酸化ストレスは、心臓病、癌、精神的衰退などの広い慢性疾患における貢献要因である慢性炎症をもたらします。"
        },
        "P6": {
            "ABOUT": "Apple Watchで腰、腰、胸を追跡します。 ブラッドリーバイユーの公式を使用して体型を自動計算します。 AppleHealthの完全サポート。 iCloudバックアップ。 読み込み時間が短い。 絶対に無料です。",
            "HEAD1": "ボディ組成物",
            "DESC1": "あなたが筋肉を獲得し、太ったインチを失うときあなたの体重はそれほど変わらないかもしれません。 それが体組成がスケールよりもあなたに言うことができる理由です、それはあなたに真の話を伝えます。",
            "LINK1": "健康的に",
            "HEAD2": "胸囲",
            "DESC2": "なぜ測定？ 私たちはそのための医学的または健康的な必要性を知らない。 しかし、胸部（バスト）幅は完全な体の比率の最も重要な測定値の1つです。 正しい割合は、体の全体的な大きさや高さよりも魅力的であると考えられています。",
            "HEAD3": "ウエスト",
            "HEAD4": "ヒップ",
            "DESC4": "証拠は、太ももの周りの脂肪が腰の周りの脂肪よりも難しいことを示しています。 腰からHIPSの比率は、一般に、健康の指標または尺度として使用されており、深刻な健康状態を発展させる危険性があります。",
            "HEAD5": "体型",
            "DESC5": "あなたの体型はリンゴですか、それともナシですか？ それとも砂時計？ あなたの本当の体型を見つけることは、それらの無意味なオンラインテストの1つ以上です。 あなたの体の形を理解することはあなたが最も効果的なトレーニングを発見するのを助けるかもしれません。 研究はそれがあなたの健康を改善するのを助けることができることを示唆しています。"
        },
        "P7": {
            "ABOUT_1": "ストレス😠、不安😬、うつ病☹️または突然の気分の変化？現在の経済的、政治的、社会的出来事は私たちのストレスレベルに大きく貢献しており、多くの人々が同じ日でも気分の変化を経験しています。",
            "ABOUT_2": "私たちの立場と次に何を期待するかについての一般的な不確実性は、将来何を期待するかを予測できないことは、私たちの気分に悪影響を及ぼします。その不確実性は私たちの生活の新しい規範のようです。",
            "ABOUT_3": "仏教の達人の欲求不満で人生を歩む私たちの数は確かに少ないので、私たちのほとんどは何かを望んでいて、他の何かを避けたいと思っています。これ自体が生活の仕事にいくらかのストレスをもたらしますが、それはごく普通のことであり、「問題」や「対立」とは見なされません。それは単に私たちが取り組むための緊張を与えるだけです。",
            "HEAD1": "それはどのように機能しますか？",
            "DESC1_1": "色付きのリングを見て、あなたが一番好きな色を選択してください。残り7色です。 7色の中から、今一番好きな色を選び、色がなくなるまで続けます。次に、上記のルーチンを繰り返します。それを繰り返すときは、前の選択を再現しようとしないでください。それを忘れて、この特定の瞬間にあなたの好みに基づいて色を選択するだけです。あなたのサブマインドに仕事をさせてください。",
            "DESC1_2": "このテストを成功させる秘訣は、現時点で好きな色を選択することです。車、衣服、建物などのオブジェクトに色を関連付けようとしないでください。この特定の瞬間に最も好きな色を選択するだけです。平均して、結果が得られるまでに1分もかかりません。",
            "HEAD2": "なぜそれが機能するのですか？",
            "DESC2_1": "時代の初めから人類を取り巻く色は、何世代にもわたって人間に影響を与えてきました。当初、人間の生活は、昼と夜という2つの制御できない要因によって支配されていました。明暗。何千年もの間、攻撃（赤）や後退（緑）などの人間の行動は、サブマインドに埋め込まれていました。自然の色は私たちに影響を与えてきました、そしてこれらの影響は私たちのサブマインドに深く根付いています。色とその潜在意識の意味は、私たちが好きかどうかにかかわらず、そこにあります。その意味は、人種、言語、教育レベル、社会的地位などとは無関係です。",
            "DESC2_2": "このため、カラーテストは、家族の葛藤、個人的な生活の問題、カジュアルな気分の変化を分析し、さらには法医学的心理検査を実施するための最適なツールです。",
            "HEAD3": "ユースケース",
            "DESC3_1": "一部の組織では、トレーニング中と競技中の両方で、カラーテストを使用してアスリートの意欲的で感情的な領域のダイナミクスを制御しています。これにより、トレーナーは事前に予測し、アスリートのエネルギーや意欲的な能力の枯渇による故障を意図的に排除することができます。",
            "DESC3_2": "いくつかの情報源は、特定の色の受容性が身体的にあるため、色覚障害または実際の色覚異常の場合でも、いくつかの色テストが機能することを示唆しています。緊張やストレスから解放される必要がある場合、本能的な反応はより暗い色を選択することです。エネルギーを放散する必要がある場合、本能的な反応はより明るい色になります。",
            "HEAD4": "安全で安心",
            "DESC4": "プライバシーはあなたが単に権利を与えられているものではなく、絶対的な前提条件です。当社はお客様のデータを当社のサーバーに送信したり、第三者と共有したりすることはなく、広告目的で使用されることはありません。データはAppleサービス（Apple HealthストアおよびiCloud）にのみ保存されます。私たちはあなたのデータを私たちのサーバーに保存しません。",
            "HEAD5": "免責事項",
            "DESC5_1": "martpsec.com Webサイトおよび当社のモバイルアプリにあるすべてのコンテンツは、情報提供のみを目的として作成されています。専門的な医療アドバイス、診断、または治療に代わるものではありません。",
            "DESC5_2": "当社のソフトウェアの使用は、ご自身の責任で行ってください。これは、「現状有姿」および「利用可能な範囲」で提供されます。 Martspecは、当社のアプリおよび/またはその中のコンテンツがお客様の要件を満たしていること、または中断がなく、タイムリーで、安全で、最新で、正確で、完全で、エラーがないこと、またはサイトの使用によって得られる可能性のある結果を保証しません。および/またはその中のコンテンツは正確または信頼できるものになります。あなたは、アプリの欠陥または不満に関する唯一かつ排他的な救済策は、アプリの使用を中止することであることを理解し、認めます。"
        }
    },
    "MISSION": {
        "HEAD": "ミッション",
        "M": "誰もが自分の健康状態をすばやく簡単に追跡できるようにします。",
        "P1": "私たちの使命は、人間の可能性を拡大するために可能な限りのことをすることです。 これを行うには、基本的な3つの概念に従います。",
        "P1_1": "画期的な技術革新を作成します。",
        "P1_2": "私たちのアプリをより刺激的で美しいものにする",
        "P1_3": "私たちのコミュニティのフィードバックを聞く",
        "P2": "私たちの野心を達成するために、私たちは科学から始めています。 公開された科学研究と分析は、拡張機能の開発において重要な役割を果たします。 ユーザーとともに、ウェルネスをより効率的に追跡、測定、適用する方法を模索しています。 フィードバックは、新しいアプリの作成、既存のアプリの改善、さらには人々に利益をもたらさないアプリの廃止など、将来のイノベーションを解き放つための重要なツールです。"
    },
    "ABOUT": {
        "HEAD": "私たちに関しては",
        "P1": "Martspec was founded in Sprint of 2020. During that time lots of people stayed and worked from home. Our daily routines got changed. Many of us stop exercising regularly. That leads to significant changes to our body and health. ",
        "P2": "We wanted to improve that situation and provide people with apps to track health and wellness. it keeps healthy habits in front of our minds. Every time we make a log entry, we are reminded of our commitment to health.",
        "P3": "People who track their wellness daily make better progress than those who do not.",
        "P4": "We believe passionately in the power of ideas to change attitudes, lives, and, ultimately, the world. The first idea was an app to track body weight directly from wearable devices. We have created the Body Mass app for Apple Watch to make it easy to track body weight and record measurements directly into Apple Health from your wrist. That clean and minimalistic app got popular.",
        "P5": "We have built a few more apps only for Apple Watch devices.  In 2021 we began building cross-platform apps that work on all kinds of Apple devices from small Apple Watch to iPads and MacBooks. In addition to physical wellness and health tracking, we have created our first app, called Emotion, to address mental wellness. The quickest personality test ever created.",
        "P6": "We make all our apps available free of charge, we do not have any monetization, do not show ADs and never use personal data for profit."
    }
}