{
    "APPSTORE": "pt",
    "BTN": {
        "SRC1": "Leia o artigo fonte",
        "FACT": "Veja os fatos",
        "SRC2": "Obtenha fatos do artigo de origem",
        "WIKI": "Leia o artigo completo sobre WiKi",
        "MORE": "Saber mais"
    },
    "MAIN": {
        "HEAD": "Simplicidade de rastreamento de saúde",
        "SUBHEAD": "Aplicativos para tornar as tarefas diárias ágeis e sem esforço",
        "IMG": "Aplicativos de bem-estar e saúde Apple Watch",
        "P1": {
            "HEAD": "Electrolyte",
            "SUBHEAD": "equilíbrio água-sal",
            "TEXT": "Os eletrólitos desempenham um papel vital na manutenção da homeostase no corpo. Eles ajudam a regular o coração e a função neurológica, equilíbrio de fluidos, fornecimento de oxigênio, equilíbrio ácido-básico e muito mais.",
            "BTN": "Obtenha os fatos",
            "IMG": "Registre eletrólitos e minerais com seu Apple Watch",
            "DWN": "Baixe o aplicativo gratuito Electrolyte tracker da Apple AppStore"
        },
        "P2": {
            "HEAD": "Peso",
            "SUBHEAD": "diário de peso fácil",
            "TEXT": "Rastrear seu peso aumenta sua eficiência em termos de tempo e exercícios. Não só o levará a fazer melhor, mas também o levará a ser seu próprio competidor!",
            "BTN": "Dê uma olhada",
            "IMG": "Economize massa corporal diretamente do seu Apple Watch no armazenamento de saúde da Apple",
            "DWN": "Baixe o aplicativo Body Mass grátis na AppStore da Apple"
        },
        "P3": {
            "HEAD": "Vitaminas",
            "SUBHEAD": "o melhor rastreador de vitaminas",
            "TEXT": "Rastrear suas vitaminas essenciais tem muitos benefícios, desde ajudar a controlar as intolerâncias alimentares até aumentar a energia, evitar mudanças no humor e alimentar o ritmo do seu dia.",
            "BTN": "Consulte Mais informação",
            "IMG": "Rastreie as vitaminas mais essenciais diretamente no seu pulso",
            "DWN": "Baixe o aplicativo Free Vitamin Tracker da Apple App Store"
        },
        "P4": {
            "HEAD": "Cintura",
            "SUBHEAD": "cintura fina - coração saudável",
            "TEXT": "A maneira mais fácil de monitorar a circunferência da cintura no Apple Watch. Todos os registros são sincronizados com a saúde da sua Apple.",
            "BTN": "Saber mais",
            "IMG": "Acompanhe o tamanho da sua cintura (umbigo) diretamente do seu braço",
            "DWN": "Baixe o aplicativo de cintura grátis na Apple App Store"
        },
        "P5": {
            "HEAD": "Body Zinc",
            "SUBHEAD": "rastreamento ingestão zinco",
            "TEXT": "Bonito em sua simplicidade rastreador de zinco no corpo para o seu relógio. Apple Health ativado. Resultados reais. Livre. Zero anúncios.",
            "BTN": "Descubra bem-estar",
            "IMG": "Acompanhe seu consumo diário de suplemento de zinco",
            "DWN": "Obtenha gratuitamente o aplicativo BodyZinc da Apple Store"
        },
        "P6": {
            "HEAD": "Aparência - Rastreador simples",
            "SUBHEAD": "bela figura - corpo saudável",
            "TEXT": "Acompanhe seus quadris, cintura e peito no relógio. Suporte total da Apple Health. Tempo de carregamento rápido. Absolutamente grátis.",
            "BTN": "Forma perfeita",
            "IMG": "Medir o tamanho do peito, largura do busto, circunferência da cintura e comprimento dos quadris usando um relógio no seu pulso",
            "DWN": "Obter para o aplicativo gratuito do tamanho do corpo para o Apple Watch diretamente da Apple App Store"
        },
        "P7": {
            "HEAD": "Emoção - Alegria, Raiva & Medo",
            "SUBHEAD": "teste de psicologia mais rápido",
            "TEXT": "Mudanças de humor inesperadas? Mudanças emocionais intensas? Descubra a causa raiz em apenas 1 minuto.",
            "BTN": "Conheça a si mesmo",
            "IMG": "O teste de personalidade mais rápido do mundo. Selecione 8 cores e conheça seu estado mental atual.",
            "DWN": "Obter gratuitamente o aplicativo para Apple Watch, iPhone ou iPad diretamente da Apple App Store"
        }
    },
    "FOOTER": {
        "C": "© 2021 Martspec LLC. Todos os direitos reservados.",
        "PP": "Política de Privacidade",
        "ABOUT": "Sobre nós",
        "MISSION": "Missão"
    },
    "ERROR": {
        "404_HEAD": "Página não encontrada",
        "404_TEXT": "Esta página não existe. Certifique-se de usar o URL correto.",
        "404_BTN": "Casa"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "Os eletrólitos desempenham um papel vital na manutenção da homeostase no corpo. Eles ajudam a regular o coração e a função neurológica, equilíbrio de fluidos, fornecimento de oxigênio, equilíbrio ácido-básico e muito mais. Monitore a ingestão de eletrólitos com o aplicativo Apple Watch.",
            "HEAD1": "Magnésio",
            "DESC1": "Regula o ritmo cardíaco, a função nervosa, a contração muscular, a pressão sanguínea e os níveis de açúcar, participa da produção de proteínas, ossos e DNA. A deficiência de magnésio leva à perda de apetite, náuseas, vômitos, fadiga e fraqueza; enquanto altos níveis podem causar hipermagnesemia. ",
            "HEAD2": "Cálcio",
            "DESC2": "Ajuda os músculos a se moverem e os nervos a transmitir mensagens entre o cérebro e todas as partes do corpo. Auxilia os vasos sanguíneos a moverem o sangue por todo o corpo. Participa da liberação de hormônios e enzimas que afetam quase todas as funções do corpo humano. Cerca de 99% do suprimento de cálcio do corpo é armazenado nos ossos e dentes. ",
            "HEAD3": "Potássio",
            "DESC3": "Usado para quase tudo no corpo, incluindo função renal e cardíaca adequada, contração muscular e transmissão nervosa. A deficiência de potássio pode aumentar a pressão arterial e esgotar o cálcio nos ossos. ",
            "HEAD4": "Ferro",
            "DESC4": "Parte vital da hemoglobina e da mioglobina, proteínas que transportam oxigênio para os tecidos e músculos do corpo. Os glóbulos vermelhos contêm mais da metade do ferro do corpo humano. ",
            "HEAD5": "Riscos",
            "DESC5": "Os desequilíbrios eletrolíticos podem ocorrer consumindo pouco ou muito eletrólito, bem como excretando muito pouco ou muito eletrólito."
        },
        "P2": {
            "ABOUT": "O diário de peso corporal é a ferramenta perfeita para aumentar a eficiência dos seus exercícios e a motivação para atingir o objetivo. Todos os dados são sincronizados com o Apple Health e armazenados com segurança em seu iCloud. Tudo é fácil e totalmente gratuito. Zero ADs e nenhuma compra no aplicativo.",
            "HEAD1": "Prestação de contas",
            "DESC1": "Temos uma responsabilidade para conosco mesmos por nossa saúde. Ninguém pode nos fazer perder peso ou escolher alimentos saudáveis. Devemos decidir isso por nós mesmos. ",
            "HEAD2": "Honestidade",
            "DESC2": "Registrar nosso peso o torna real. Embora isso pareça estranho; é real. São dados, fatos registrados. Eles são reais, quer os gravemos ou não. ",
            "HEAD3": "Comprometimento",
            "DESC3": "A extração diária é importante, pois mantém hábitos saudáveis em nossas mentes. Cada vez que fazemos um registro, somos lembrados de nosso compromisso com a saúde. Pular um dia aqui e ali torna mais fácil pular 2 dias, do que 3 dias. Então, antes que você perceba, você parou e está de volta aos seus velhos hábitos.",
            "HEAD4": "Recursos do aplicativo",
            "DESC4_1": "Integração de saúde da Apple",
            "DESC4_2": "Histórico de gravações anteriores com a diferença percentual",
            "DESC4_3": "Todos os tamanhos de relógio, todos os tipos de widget de mostrador de relógio",
            "DESC4_4": "Backups do iCloud",
            "DESC4_5": "Funciona sem iPhone",
            "DESC4_6": "Estilo minimalista",
            "DESC4_7": "Grátis, sem anúncios e sem compras no aplicativo"
        },
        "P3": {
            "ABOUT": "O aplicativo Apple Watch permite que você acompanhe a ingestão de vitaminas essenciais diretamente de seu pulso, veja seu progresso ao longo do tempo e é totalmente gratuito.",
            "HEAD1": "Melhorando a dieta",
            "DESC1": "Este aplicativo é um excelente rastreador de vitaminas que pode melhorar sua dieta e, ao mesmo tempo, personalizar as metas de nutrientes. ",
            "HEAD2": "Estilo de Vida Mais Saudável",
            "DESC2": "Rastreadores de atividades vestíveis oferecem uma promessa considerável para ajudar os usuários a adotarem estilos de vida mais saudáveis. ",
            "HEAD3": "Vitamina A - beta-caroteno",
            "DESC3": "Importante para a visão normal, o sistema imunológico e a reprodução. Ajuda o coração, os pulmões, os rins e outros órgãos a funcionarem corretamente. ",
            "HEAD4": "Vitamina C - Ácido Ascórbico",
            "DESC4": "Ajuda a proteger as células e a mantê-las saudáveis, mantém a pele, os vasos sanguíneos, os ossos e a cartilagem saudáveis. Ajuda na cicatrização de feridas. ",
            "HEAD5": "Vitamina D",
            "DESC5": "Regula a quantidade de cálcio e fosfato no corpo. Esses nutrientes são necessários para manter os ossos, dentes e músculos saudáveis. A falta de vitamina D pode causar deformidades ósseas, como raquitismo em crianças, e dor óssea causada por uma doença chamada osteomalácia em adultos. ",
            "HEAD6": "Vitamina E",
            "DESC6": "Importante para a visão, a reprodução e a saúde do sangue, do cérebro e da pele. Possui propriedades antioxidantes. A quantidade diária recomendada de vitamina E para adultos é de 15 miligramas por dia. ",
            "HEAD7": "Vitamina B12 - Cobalamina",
            "DESC7": "Formação de glóbulos vermelhos e saúde dos tecidos nervosos. Ajuda o corpo a converter alimentos (carboidratos) em combustível (glicose), que é usado para produzir energia. ",
            "HEAD8": "Vitamina B7 - Biotina",
            "DESC8": "Ajuda a converter nutrientes em energia e desempenha um papel importante na saúde do cabelo, da pele e das unhas. ",
            "HEAD9": "Vitamina B9 - Folato",
            "DESC9": "Necessário para produzir glóbulos vermelhos e brancos na medula óssea, converter carboidratos em energia e produzir DNA e RNA. ",
            "HEAD0": "Vitamina B3 - Niacina",
            "DESC0": "Necessário para transformar comida em energia. Ajuda a manter o sistema nervoso, o sistema digestivo e a pele saudáveis. "
        },
        "P4": {
            "ABOUT": "Rastreador de circunferência de cintura fácil de usar para Apple Watch. Não requer conta nem registro. Absolutamente grátis. Todos os registros são sincronizados com seu aplicativo Apple Health e os últimos 7 dias podem ser acessados diretamente de seu pulso.",
            "HEAD1": "Fato Médico",
            "DESC1": "Se houver mais gordura localizada ao redor de sua cintura, em vez de em torno de seus quadris, você corre um risco maior de contrair doenças, incluindo doenças cardíacas e diabetes tipo 2. ",
            "LINK1": "National Institutes of Health, EUA",
            "HEAD2": "Melhor que IMC",
            "LINK2": "Estudo da American Heart Association",
            "DESC2": " demonstrou que medir a cintura pode ser a melhor maneira de prever o risco de doenças cardíacas do que um índice de massa corporal amplamente utilizado.",
            "HEAD3": "Composição do corpo",
            "DESC3": "Quando você está ganhando músculos e perdendo centímetros de gordura, seu peso pode não mudar muito. É por isso que a composição corporal pode dizer mais do que a escala, ela conta a história verdadeira. ",
            "HEAD4": "Risco Cardiovascular Elevado",
            "DESC4_1": "Homens: 40 polegadas ou mais (102 cm)",
            "DESC4_2": "Mulheres: 35 polegadas ou mais (88 cm)",
            "DESC4_3": "Cada 5 cm do tamanho da cintura aumenta o risco em 17% nos homens e 13% nas mulheres, independentemente do IMC",
            "DESC4_4": "Fonte: "
        },
        "P5": {
            "ABOUT": "Fácil de usar rastreador de zinco dietético para a Apple Watch. Sincronizar automaticamente com a Apple Health, não requer registro e absolutamente livre.",
            "HEAD1": "Doenças relacionadas à idade",
            "DESC1": "O zinco pode reduzir significativamente o risco de doenças relacionadas à idade, como pneumonia, infecção e degeneração macular relacionada à idade (AMD). Pode aliviar o estresse oxidativo e melhorar a resposta imune impulsionando a atividade de células T e células assassinas naturais, que ajudam a proteger seu corpo da infecção. Adultos mais velhos que suplementam com experiência de zinco melhoraram a resposta de vacinação contra influenza, redução do risco de pneumonia e impulsionou o desempenho mental.",
            "LINK1": "Institutos Nacionais de Saúde, EUA",
            "HEAD2": "Aceleração de cicatrização de feridas",
            "DESC2": "O zinco é comumente usado em hospitais como tratamento para queimaduras, certas úlceras e outras lesões na pele. Na verdade, sua pele detém uma quantidade relativamente alta - cerca de 5% - do conteúdo do zinco do seu corpo.",
            "LINK2": "Estudo pela American Heart Association",
            "HEAD3": "Diminui a inflamação",
            "DESC3": "Diminui o estresse oxidativo e reduz os níveis de certas proteínas inflamatórias em seu corpo. O estresse oxidativo leva à inflamação crônica, um fator contribuinte em uma ampla gama de doenças crônicas, como doenças cardíacas, câncer e declínio mental."            
        },
        "P6": {
            "ABOUT": "Rastreie seus quadris, cintura e peito em seu Apple Watch. O Auto calcula a forma do corpo usando a fórmula de Bradley Bayou. Suporte total da Apple Health. Backups do iCloud. Tempo de carregamento rápido. Absolutamente grátis.",
            "HEAD1": "Composição do corpo",
            "DESC1": "Quando você está ganhando músculo e perder centímetros de gordura, seu peso pode não mudar muito. É por isso que a composição corporal pode lhe dizer mais do que a escala, diz a história verdadeira.",
            "LINK1": "Linha de saúde.",
            "HEAD2": "Peito",
            "DESC2": "Por que medir? Não estamos cientes de qualquer médico ou bem-estar precisam disso. No entanto, a largura do peito (busto) é uma das medidas mais importantes de proporções perfeitas. Acredita-se que as proporções corretas sejam mais atraentes do que o tamanho ou a altura total do corpo.",
            "HEAD3": "Cintura",
            "HEAD4": "Quadris",
            "DESC4": "Evidências mostram que gordura em torno das coxas e parte traseira é mais difícil de mudar do que gordura ao redor da cintura. A proporção de cintura para quadris é comumente usada como indicador ou medida de saúde, e o risco de desenvolver graves condições de saúde.",
            "HEAD5": "Formato corporal",
            "DESC5": "O formato do seu corpo é uma maçã 🍎 ou uma pêra 🍐? Ou talvez uma ampulheta? Descobrir a verdadeira forma do seu corpo é mais do que um daqueles testes online inúteis. Compreender a forma do seu corpo pode ajudá-lo a descobrir o treino mais eficaz. Estudos sugerem que pode ajudar a melhorar sua saúde."
        },
        "P7": {
            "ABOUT_1": "Estresse 😠, ansiedade 😬, depressão☹️ ou mudanças repentinas de humor? Os eventos econômicos, políticos e sociais atuais contribuem muito para nossos níveis de estresse e muitas pessoas experimentam mudanças de humor mesmo durante o mesmo dia.",
            "ABOUT_2": "Na incerteza geral sobre nossa posição e o que esperar a seguir, a incapacidade de prever o que esperar no futuro afeta nosso humor de maneira negativa. Essa incerteza parece ser uma nova norma em nossa vida.",
            "ABOUT_3": "Existem poucos de nós que passam a vida com a ausência de desejos de um adepto budista e, portanto, a maioria de nós quer algo e deseja evitar outra coisa; isso por si só introduz algum estresse na tarefa de viver, mas é uma coisa bastante normal e não se qualifica como um \"problema\" ou um \"conflito\". Apenas fornece alguma tensão para enfrentarmos.",
            "HEAD1": "Como funciona?",
            "DESC1_1": "Olhe para o anel colorido e selecione uma cor que você mais gosta. Restam 7 cores. Das 7 cores, selecione a que você mais gosta agora, e assim por diante até ficar sem cores. Em seguida, você repete a rotina acima. Ao repetir, não tente reproduzir a seleção anterior. Esqueça isso e selecione apenas as cores com base em sua preferência neste momento específico. Deixe sua sub-mente fazer o trabalho.",
            "DESC1_2": "A chave para o sucesso deste teste é selecionar as cores que você gosta neste momento. NÃO tente associar cores a objetos, — carros, roupas, prédios, etc. Basta selecionar a cor que você mais gosta neste momento específico. Em média, leva menos de um minuto para chegar aos resultados.",
            "HEAD2": "Por que funciona?",
            "DESC2_1": "As cores cercaram a humanidade desde o início dos tempos, influenciaram os humanos por gerações. No início, a vida humana era regida por dois fatores incontroláveis: a noite e o dia. Luz e escuridão. Por milhares de anos as ações do homem, como atacar (vermelho) ou recuar (verde) foram incorporadas à submente. As cores da natureza tiveram sua influência sobre nós, e essas influências estão profundamente enraizadas em nossas submentes. As cores e seu significado subconsciente estão lá, gostemos ou não. Esse significado é independente de raça, idioma, nível de educação, status social, etc.",
            "DESC2_2": "Por isso, um teste de cores é uma ferramenta ideal para analisar conflitos familiares, questões da vida pessoal, mudanças casuais de humor e até mesmo para a realização de exames psicológicos forenses.",
            "HEAD3": "Casos de uso",
            "DESC3_1": "Algumas organizações usam testes de cores para controlar a dinâmica das esferas volitivas e emocionais dos atletas, tanto durante o treinamento quanto durante a competição. Isso permite que o treinador antecipe com antecedência e elimine propositalmente as avarias devido ao esgotamento da energia ou das capacidades volitivas dos atletas.",
            "DESC3_2": "Várias fontes sugerem que alguns testes de cores funcionam mesmo em casos de visão de cores defeituosa ou até mesmo daltonismo real, uma vez que a aceitabilidade de uma determinada cor é somaticamente. Na necessidade de liberação de tensão ou estresse, a resposta instintiva será escolher as cores mais escuras. Se houver necessidade de dissipar energia, a resposta instintiva será para as cores mais brilhantes.",
            "HEAD4": "Seguro e seguro",
            "DESC4": "Privacidade não é algo que você tem apenas direito, é um pré-requisito absoluto. Não enviamos seus dados para nossos servidores, não compartilhamos com terceiros e nunca serão usados ​​para fins publicitários. Seus dados são armazenados apenas em seu serviço Apple (loja Apple Health e iCloud). NÃO armazenamos seus dados em nossos servidores.",
            "HEAD5": "AVISO LEGAL",
            "DESC5_1": "Todo o conteúdo encontrado no site martpsec.com e nossos aplicativos móveis foram criados apenas para fins informativos. Não se destina a ser um substituto para aconselhamento médico profissional, diagnóstico ou tratamento.",
            "DESC5_2": "A utilização do nosso software é exclusivamente por sua conta e risco. Ele é fornecido “como está” e “conforme disponível”. A Martspec não garante que nossos aplicativos e/ou qualquer conteúdo neles atendam aos seus requisitos ou sejam ininterruptos, oportunos, seguros, atuais, precisos, completos ou isentos de erros ou que os resultados que possam ser obtidos pelo uso do site e/ou qualquer conteúdo nele será preciso ou confiável. Você entende e reconhece que seu único e exclusivo recurso em relação a qualquer defeito ou insatisfação com o aplicativo é deixar de usá-lo."
        }
    },
    "MISSION": {
        "HEAD": "Missão",
        "M": "Tornamos rápido e fácil para todos acompanhar sua saúde e bem-estar.",
        "P1": "Nossa missão nos leva a fazer todo o possível para expandir o potencial humano. Fazemos isso seguindo 3 conceitos básicos:",
        "P1_1": "Criando inovações tecnológicas inovadoras",
        "P1_2": "Tornando nossos aplicativos máis inspiradores e bonitos",
        "P1_3": "Ouvindo o feedback de nossas comunidades",
        "P2": "Para alcançar nossa ambição, estamos começando com a ciência. Pesquisas e análises científicas publicadas desempenham um papel importante no desenvolvimento de aprimoramentos. Com nossos usuários, estamos procurando maneiras de rastrear, medir e aplicar o bem-estar com mais eficiência. O feedback é uma ferramenta importante para desbloquear inovações futuras, incluindo a criação de novos aplicativos, melhorias nos existentes e até mesmo o encerramento de aplicativos que não beneficiam as pessoas."
    },
    "ABOUT": {
        "HEAD": "Sobre nós",
        "P1": "Martspec was founded in Sprint of 2020. During that time lots of people stayed and worked from home. Our daily routines got changed. Many of us stop exercising regularly. That leads to significant changes to our body and health. ",
        "P2": "We wanted to improve that situation and provide people with apps to track health and wellness. it keeps healthy habits in front of our minds. Every time we make a log entry, we are reminded of our commitment to health.",
        "P3": "People who track their wellness daily make better progress than those who do not.",
        "P4": "We believe passionately in the power of ideas to change attitudes, lives, and, ultimately, the world. The first idea was an app to track body weight directly from wearable devices. We have created the Body Mass app for Apple Watch to make it easy to track body weight and record measurements directly into Apple Health from your wrist. That clean and minimalistic app got popular.",
        "P5": "We have built a few more apps only for Apple Watch devices.  In 2021 we began building cross-platform apps that work on all kinds of Apple devices from small Apple Watch to iPads and MacBooks. In addition to physical wellness and health tracking, we have created our first app, called Emotion, to address mental wellness. The quickest personality test ever created.",
        "P6": "We make all our apps available free of charge, we do not have any monetization, do not show ADs and never use personal data for profit."
    }
}