{
    "COUNTRY_CODE": "pt",
    "BTN": {
        "SRC1": "Leia o artigo fonte",
        "FACT": "Veja os fatos",
        "SRC2": "Obtenha fatos do artigo de origem",
        "WIKI": "Leia o artigo completo sobre WiKi"
    },
    "MAIN": {
        "HEAD": "Simplicidade de rastreamento de saúde",
        "SUBHEAD": "Aplicativos para tornar as tarefas diárias ágeis e sem esforço",
        "IMG": "Aplicativos de bem-estar e saúde Apple Watch"
    },
    "NAV": {
        "APPS": "Formulários",
        "ABOUT": "Sobre nós"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "equilíbrio água-sal",
        "ICO": "Ícone para o rastreador de consumo de eletrólitos gratuito mais fácil para Apple Watch. Fique de olho no consumo de Magnésio, Cálcio, Potássio, Ferro. Conectado com a app Saúde da Apple. Zero anúncios.",
        "TEXT": "Os eletrólitos desempenham um papel vital na manutenção da homeostase no corpo. Eles ajudam a regular o coração e a função neurológica, equilíbrio de fluidos, fornecimento de oxigênio, equilíbrio ácido-básico e muito mais.",
        "BTN": "Obtenha os fatos",
        "IMG": "Registre eletrólitos e minerais com seu Apple Watch",
        "DWN": "Baixe o aplicativo gratuito Electrolyte tracker da Apple AppStore",
        "ABOUT": "Os eletrólitos desempenham um papel vital na manutenção da homeostase no corpo. Eles ajudam a regular o coração e a função neurológica, equilíbrio de fluidos, fornecimento de oxigênio, equilíbrio ácido-básico e muito mais. Monitore a ingestão de eletrólitos com o aplicativo Apple Watch.",
        "HEAD1": "Magnésio",
        "DESC1": "Regula o ritmo cardíaco, a função nervosa, a contração muscular, a pressão sanguínea e os níveis de açúcar, participa da produção de proteínas, ossos e DNA. A deficiência de magnésio leva à perda de apetite, náuseas, vômitos, fadiga e fraqueza; enquanto altos níveis podem causar hipermagnesemia. ",
        "HEAD2": "Cálcio",
        "DESC2": "Ajuda os músculos a se moverem e os nervos a transmitir mensagens entre o cérebro e todas as partes do corpo. Auxilia os vasos sanguíneos a moverem o sangue por todo o corpo. Participa da liberação de hormônios e enzimas que afetam quase todas as funções do corpo humano. Cerca de 99% do suprimento de cálcio do corpo é armazenado nos ossos e dentes. ",
        "HEAD3": "Potássio",
        "DESC3": "Usado para quase tudo no corpo, incluindo função renal e cardíaca adequada, contração muscular e transmissão nervosa. A deficiência de potássio pode aumentar a pressão arterial e esgotar o cálcio nos ossos. ",
        "HEAD4": "Ferro",
        "DESC4": "Parte vital da hemoglobina e da mioglobina, proteínas que transportam oxigênio para os tecidos e músculos do corpo. Os glóbulos vermelhos contêm mais da metade do ferro do corpo humano. ",
        "HEAD5": "Riscos",
        "DESC5": "Os desequilíbrios eletrolíticos podem ocorrer consumindo pouco ou muito eletrólito, bem como excretando muito pouco ou muito eletrólito.",
        "BTN_OPEN": "Equilíbrio"
    },
    "MASS": {
        "HEAD": "Peso",
        "SUBHEAD": "diário de peso fácil",
        "ICO": "Ícone para o nosso aplicativo wearable de saúde mais avançado que permite que você insira facilmente seu peso diretamente do seu pulso. O diário automático no aplicativo fornece uma maneira fácil de ver tendências e todas as medições por mês e ano. Totalmente gratuito, sem compras no aplicativo, zero anúncios. Este é um aplicativo exclusivo do Apple Watch. Não requer aplicativo complementar do iPhone para ser executado.",
        "TEXT": "Rastrear seu peso aumenta sua eficiência em termos de tempo e exercícios. Não só o levará a fazer melhor, mas também o levará a ser seu próprio competidor!",
        "BTN": "Dê uma olhada",
        "IMG": "Economize massa corporal diretamente do seu Apple Watch no armazenamento de saúde da Apple",
        "DWN": "Baixe o aplicativo Body Mass grátis na AppStore da Apple",
        "ABOUT": "O diário de peso corporal é a ferramenta perfeita para aumentar a eficiência dos seus exercícios e a motivação para atingir o objetivo. Todos os dados são sincronizados com o app Saúde da Apple e armazenados com segurança em seu iCloud. Tudo é fácil e totalmente gratuito. Zero ADs e nenhuma compra no aplicativo.",
        "HEAD1": "Prestação de contas",
        "DESC1": "Temos uma responsabilidade para conosco mesmos por nossa saúde. Ninguém pode nos fazer perder peso ou escolher alimentos saudáveis. Devemos decidir isso por nós mesmos. ",
        "HEAD2": "Honestidade",
        "DESC2": "Registrar nosso peso o torna real. Embora isso pareça estranho; é real. São dados, fatos registrados. Eles são reais, quer os gravemos ou não. ",
        "HEAD3": "Comprometimento",
        "DESC3": "A extração diária é importante, pois mantém hábitos saudáveis em nossas mentes. Cada vez que fazemos um registro, somos lembrados de nosso compromisso com a saúde. Pular um dia aqui e ali torna mais fácil pular 2 dias, do que 3 dias. Então, antes que você perceba, você parou e está de volta aos seus velhos hábitos.",
        "HEAD4": "Recursos do aplicativo",
        "DESC4_1": "Integração de saúde da Apple",
        "DESC4_2": "Histórico de gravações anteriores com a diferença percentual",
        "DESC4_3": "Todos os tamanhos de relógio, todos os tipos de widget de mostrador de relógio",
        "DESC4_4": "Backups do iCloud",
        "DESC4_5": "Funciona sem iPhone",
        "DESC4_6": "Estilo minimalista",
        "DESC4_7": "Grátis, sem anúncios e sem compras no aplicativo",
        "BTN_OPEN": "Acompanhar"
    },
    "VITAMIN": {
        "HEAD": "Vitamina",
        "SUBHEAD": "o melhor rastreador de vitaminas",
        "ICO": "Ícone do melhor app rastreador de vitaminas e minerais para Apple Watch, iPhone e iPad. Sincroniza perfeitamente com o app Saúde da Apple. Zero anúncios.",
        "TEXT": "Rastrear suas vitaminas essenciais tem muitos benefícios, desde ajudar a controlar as intolerâncias alimentares até aumentar a energia, evitar mudanças no humor e alimentar o ritmo do seu dia.",
        "BTN": "Consulte Mais informação",
        "IMG": "Rastreie as vitaminas mais essenciais diretamente no seu pulso",
        "DWN": "Baixe o aplicativo de rastreamento gratuito de vitaminas e nutrientes da Apple AppStore",
        "ABOUT_1": "Control your intake of important vitamins and minerals every day.",
        "ABOUT_2": "The energy of healthy eating and a happy life.",
        "LIST1": {
            "LI1_HEAD": "Ease of daily use",
            "LI1_TEXT": "Our users helped us make the application simple, convenient and understandable.",
            "LI2_HEAD": "Add up to 20 of your items",
            "LI2_TEXT": "Replenish and monitor the list of installed elements and minerals.",
            "LI3_HEAD": "All vitamins and minerals from Apple Health",
            "LI3_TEXT": "We support the full range of essential vitamins and minerals from Apple."
        },
        "HEAD2": "Why Vitamin?",
        "DESC2_1": "\"VITAMIN\" from the Latin \"VITA\" means \"LIFE\". Our life is not possible without vitamins.",
        "DESC2_2": "The application tracks the vitamins, minerals taken and their amount. You can add your own elements.",
        "DESC2_3": "Create a schedule and receive a push notification about taking vitamins at the appointed time.",
        "HEAD3": "Principle of operation",
        "DESC3_1": "The vitamin intake tracker promotes proper nutrition and the formation of a more informed approach to food selection, which, in turn, has a positive effect on the state of body and mind.",
        "DESC3_2": "A description of each vitamin:",
        "LIST3": {
            "LI1_TEXT": "Products containing this element",
            "LI2_TEXT": "Signs of element deficiency in the body",
            "LI3_TEXT": "Daily and maximum consumption rate",
            "LI4_TEXT": "Overdose Information",
            "LI5_TEXT": "Functions of the selected element",
            "LI6_TEXT": "Interesting fact about the element"
        },
        "HEAD4": "Benefits of Vitamin",
        "LIST4": {
            "LI1_HEAD": "Data Protection",
            "LI1_TEXT": "We do NOT store your data on our servers.",
            "LI2_HEAD": "Sync",
            "LI2_TEXT": "Data is automatically transferred to all devices.",
            "LI3_HEAD": "No authorization",
            "LI3_TEXT": "An account is not required to use the application.",
            "LI4_HEAD": "No ads",
            "LI4_TEXT": "We do NOT have annoying ads.",
            "LI5_HEAD": "Notice about taking vitamins",
            "LI5_TEXT": "Reminds about appointment by hours, days and weeks.",
            "LI6_HEAD": "Sync with Apple Health",
            "LI6_TEXT": "Between devices via iCloud and the Apple Health app."
        },
        "HEAD5": "The app tracks essential vitamins and minerals:",
        "LIST5": {
            "LI1_HEAD": "4",
            "LI1_TEXT": "Fat-soluble vitamins",
            "LI2_HEAD": "9",
            "LI2_TEXT": "Water-soluble vitamins",
            "LI3_HEAD": "14",
            "LI3_TEXT": "Minerals",
            "LI4_HEAD": "20",
            "LI4_TEXT": "Add your items"
        },
        "HEAD6": "Vitamin - an application for controlling the balance of necessary vitamins and minerals.",
        "DESC6": "Install the app for IOS for free and enjoy health and vitality.",
        "BTN_OPEN": "Verificar",
        "VITAMIN_FAT": {
            "NAME": "Vitaminas lipossolúveis",
            "SHORT": "Lipossolúveis",
            "DESC": "Solúvel em gordura, o que significa que qualquer quantidade não necessária imediatamente ao corpo é absorvida e armazenada no tecido adiposo ou no fígado."
        },
        "VITAMIN_WATER": {
            "NAME": "Vitaminas hidrossolúveis",
            "SHORT": "Hidrossolúveis",
            "DESC": "As vitaminas hidrossolúveis são nutrientes essenciais que se dissolvem na água e desempenham papéis importantes no nosso corpo. Ao contrário das vitaminas lipossolúveis, não são armazenadas no corpo, pelo que é necessário consumi-las regularmente."
        },
        "MINERAL": {
            "NAME": "Minerais",
            "SHORT": "Minerais",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "Eletrólitos",
            "SHORT": "Eletrólito",
            "DESC": "Os electrólitos são minerais vitais que desempenham papéis cruciais na manutenção de funções corporais adequadas, como o equilíbrio de fluidos, a função nervosa e a contracção muscular. Uma dieta equilibrada com alimentos ricos em nutrientes ajuda a manter os níveis essenciais de electrólitos para uma saúde óptima."
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamina",
                "VITAMIN_WATER": "Vitamina",
                "MINERAL": "Minerais"
            },
            "FUNC": "Função",
            "DEF": "Deficiência",
            "OVER": "Overdose",
            "DOSE_RDV": "Ingestão diária de acordo com a idade",
            "DOSE_UL": "Níveis superiores de ingestão toleráveis",
            "MALE": "Masculino",
            "FEMA": "Feminino",
            "AGE": {
                "HEAD": "Idade",
                "0_1": "Nascimento até 1 ano",
                "1_3": "1-3 anos",
                "4_8": "4-8 anos",
                "9_13": "9-13 anos",
                "14_18": "14-18 anos",
                "19_50": "19-50 anos",
                "51_70": "51-70 anos",
                "71": "71+ anos",
                "PREG_14_18": "Gravidez 14-18 anos",
                "PREG_19_50": "Gravidez 19-50 anos",
                "LACT_14_18": "Lactação 14-18 anos",
                "LACT_19_50": "Lactação 19-50 anos"
            },
            "FOOD_100G": "Conteúdo em alimentos %{unit} por 100 g",
            "FOOD_ALMOND": "Amendoa",
            "FOOD_APPLE": "Maçã, Gala",
            "FOOD_APRICOT": "Damasco",
            "FOOD_ASPARAGUS": "Aspargos",
            "FOOD_AVOCADO": "Abacate",
            "FOOD_BANANA": "Banana",
            "FOOD_BEEF_ST": "Ensopado de Carne",
            "FOOD_BEEF": "Carne, sem osso, sem gordura",
            "FOOD_BROCCOLI": "Brócolis",
            "FOOD_BUTTER": "Manteiga",
            "FOOD_CABBAGE": "Repolho",
            "FOOD_CARROT": "Cenoura",
            "FOOD_CHEESE_CH": "Queijo, Cheddar",
            "FOOD_CHEESE_PR": "Queijo, Parmesan",
            "FOOD_CHEESE_SW": "Queijo, Swiss",
            "FOOD_CHICKEN": "Frango",
            "FOOD_CRAB_BLUE": "Caranguejo, azul",
            "FOOD_CRAB": "Caranguejo",
            "FOOD_CUCUMBER": "Pepino",
            "FOOD_EGG": "Ovo",
            "FOOD_FISH_HAD": "Peixe, Haddock",
            "FOOD_FLAX": "Sementes de linhaça",
            "FOOD_GARLIC": "Alho",
            "FOOD_GRAPE": "Uvas",
            "FOOD_HAZELNUT": "Avelã",
            "FOOD_KIWI": "Kiwi",
            "FOOD_LENTILS": "Lentilhas",
            "FOOD_MASHROOM": "Cogumelos",
            "FOOD_MANGO": "Manga",
            "FOOD_MILK": "Leite, integral",
            "FOOD_OATMEAL": "Aveia",
            "FOOD_OLIVE_BR": "Azeitona, em salmoura",
            "FOOD_OLIVE_OIL": "Azeite",
            "FOOD_ONION": "Cebola verde",
            "FOOD_ORANGE": "Laranja",
            "FOOD_OYSTERS": "Ostras",
            "FOOD_PAPAYA": "Mamão",
            "FOOD_PARSLEY": "Salsa",
            "FOOD_PEANUT": "Amendoim",
            "FOOD_PEAR": "Pêra",
            "FOOD_PECAN": "Pecan",
            "FOOD_PEPPER_G": "Pimenta verde",
            "FOOD_PINEAPPLE": "Abacaxi",
            "FOOD_PINENUTS": "Pinhões",
            "FOOD_PISTACHIO": "Pistache",
            "FOOD_PORK": "Costela de Porco",
            "FOOD_POTATO_BK": "Batata assada",
            "FOOD_POTATO_RED": "Batata, casca vermelha",
            "FOOD_POTATO_SW": "Batata-doce",
            "FOOD_PUMPKIN": "Sementes de abóbora",
            "FOOD_RICE": "Arroz branco",
            "FOOD_SALAMI": "Salami",
            "FOOD_SALMON": "Salmão, Atlântico, Selvagem",
            "FOOD_SALT": "Sal",
            "FOOD_SARDINES": "Sardinha enlatada em óleo",
            "FOOD_SEAWEED": "Algas",
            "FOOD_SESAME": "Sementes de Gergelim",
            "FOOD_SHRIMP": "Camarão",
            "FOOD_STRAWBERRY": "Morango",
            "FOOD_SUNFLOWER": "Sementes de girassol",
            "FOOD_TOFU": "Tofu, firme",
            "FOOD_TOMATO": "Tomate",
             "MCG": "mcg",
            "MG": "mg",
            "FACTS": "Você sabia?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "retinol",
            "DESK": "É importante para o sistema imunológico e a função reprodutiva do corpo. É um forte antioxidante, que regula a regeneração da pele e o crescimento do cabelo.",
            "FUNC": "Propriedades antioxidantes, saúde ocular, função imunológica e reprodutiva. Ajuste a condições de pouca luz. Produção e atividade de glóbulos brancos.",
            "DEF_1": "Problemas oculares, incluindo cegueira noturna",
            "DEF_2": "Pele seca e esburacada",
            "DEF_3": "A deficiência crônica pode estar ligada ao desenvolvimento pulmonar anormal e doenças respiratórias (como pneumonia)",
            "DEF_4": "Aumento da gravidade das infecções, especialmente na garganta ou no abdômen",
            "DEF_5": "Um importante fator de risco para sarampo grave",
            "OVER_1": "Pele: ressecamento, mudança de cor, rachaduras nos dedos",
            "OVER_2": "Lábios, boca e nariz secos",
            "OVER_3": "Náuseas, vômitos, perda de apetite, dor nas articulações, aumento temporário da temperatura corporal",
            "OVER_4": "O uso excessivo prolongado pode levar a níveis elevados de colesterol e alterações na formação óssea → risco de perda óssea",
            "OVER_5": "Pode interferir nas ações benéficas da vitamina D",
            "FACT_1": "Crescimento de todos os tecidos corporais, incluindo pele e cabelo",
            "FACT_2": "O corpo pode formar vitamina A a partir do beta-caroteno conforme necessário",
            "FACT_3": "Há alegações de que a vitamina A adicionada a alguns filtros solares, hidratantes e protetores labiais pode causar toxicidade da vitamina A ou câncer.",
            "FACT_4": "18-25% menor risco de desenvolver degeneração macular relacionada à idade avançada (estudo AREDS2)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "calciferol",
            "DESK": "Apoia a saúde dos dentes, ossos e músculos. A falta dessa vitamina leva ao raquitismo em crianças e à osteomalacia em adultos.",
            "FUNC": "Mantendo ossos e dentes saudáveis. Absorção de cálcio no intestino. Redução da inflamação. Regulação da função imunológica. Crescimento das fibras musculares. Desempenha um papel no metabolismo da glicose.",
            "DEF_1": "Osteoporose e fragilidade óssea",
            "DEF_2": "Infecções",
            "DEF_3": "Raquitismo em crianças",
            "OVER_1": "Quantidades excessivas de vitamina D são tóxicas",
            "OVER_2": "Insuficiência renal",
            "OVER_3": "Calcificação de tecidos moles em todo o corpo",
            "FACT_1": "Ajuda a absorver Ca (cálcio) e P (fósforo)",
            "FACT_2": "O corpo pode criar vitamina D",
            "FACT_3": "Altos níveis de gordura corporal podem limitar a obtenção de vitamina D da pele (IMC de 30+)",
            "FACT_4": "Ensaios clínicos: suplementos de vitamina D NÃO previnem ou tratam sintomas depressivos ou depressão leve",
            "FACT_5": "Nenhuma prova sólida de que D ajuda a prevenir a esclerose múltipla",
            "FACT_6": "A vitamina D não é apenas uma vitamina, mas também um hormônio",
            "FACT_7": "Altas quantidades de vitamina D não promovem a perda de peso"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "tocoferol",
            "DESK": "É um poderoso antioxidante e participa da formação de fibras que permitem que a pele permaneça elástica. Tem um efeito significativo no sistema reprodutivo.",
            "FUNC": "Poderoso antioxidante. Envolvido na função imunológica. Dilatação dos vasos sanguíneos e prevenção de trombose. Regulação da expressão gênica e outros processos metabólicos. As células usam a vitamina E para interagir umas com as outras e realizar muitas funções importantes.",
            "DEF_1": "Danos à retina do olho",
            "DEF_2": "Danos nos nervos, geralmente nas mãos ou pés",
            "DEF_3": "Perda de controle dos movimentos do corpo",
            "DEF_4": "Diminuição da função imunológica",
            "DEF_5": "Pessoas com distúrbios de má absorção de gordura têm maior probabilidade de se tornarem deficientes",
            "OVER_1": "Uma dose superior a 1000 mg aumenta o risco de sangramento excessivo",
            "FACT_1": "Armazenado no tecido adiposo e no fígado",
            "FACT_2": "Ajuda o corpo a usar as vitaminas K e A",
            "FACT_3": "Fumantes do sexo masculino que tomaram 50 mg de vitamina E tiveram 32% menos câncer de próstata",
            "FACT_4": "Homens saudáveis que tomam 180 mg de vitamina E por 5,5 anos têm um risco 17% maior de câncer de próstata",
            "FACT_5": "Cientistas debatem se suplementos de vitamina E podem ser prejudiciais",
            "FACT_6": "Um estudo de câncer de mama na pós-menopausa em 18.000 mulheres não encontrou nenhum benefício da vitamina E",
            "FACT_7": "Um estudo de câncer de cólon em 87.998 mulheres não encontrou nenhum benefício da vitamina E",
            "FACT_8": "Um estudo em adultos que tomaram suplementos de vitamina E por 10 anos ou mais teve um risco reduzido de morte por câncer de bexiga",
            "FACT_9": "As evidências até o momento são insuficientes para apoiar a ingestão de vitamina E para prevenir o câncer",
            "FACT_10": "Alta ingestão dietética de vitamina E (20 mg/dia) tem um risco aproximadamente 20% menor de desenvolver DMRI (degeneração macular relacionada à idade – a causa mais comum de perda significativa de visão em pessoas idosas)",
            "FACT_11": "Um estudo de 5 anos: o risco de desenvolver DMRI avançada é reduzido em 25% ao tomar um suplemento diário contendo vitamina E (180 mg dl-alfa-tocoferil acetato), beta-caroteno (15 mg), vitamina C (500 mg), zinco (80 mg) e cobre (2 mg) em comparação com os participantes que tomaram um placebo",
            "FACT_12": "Um estudo da progressão da doença de Alzheimer e declínio cognitivo não encontrou nenhum benefício da vitamina E",
            "FACT_13": "Ajuda a melhorar a motilidade e a contagem de espermatozoides, reduzindo o risco de infertilidade masculina causada pela baixa contagem de espermatozoides e pela lentidão dos movimentos",
            "FACT_14": "Regula o ciclo menstrual, ajuda na concepção e promove uma gravidez saudável"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "filoquinona, menaquinona",
            "DESK": "A vitamina ajuda a produzir proteínas especiais necessárias para a coagulação do sangue e construção óssea.",
            "FUNC": "Síntese de proteínas. Participação na coagulação sanguínea e no metabolismo ósseo e outras diversas funções fisiológicas.",
            "DEF_1": "Sangramento",
            "DEF_2": "Osteoporose (ossos frágeis)",
            "OVER_1": "Sem evidências de riscos",
            "FACT_1": "Antibióticos bloqueiam o metabolismo da vitamina K",
            "FACT_2": "Como a vitamina K é solúvel em gordura, é melhor comer alimentos com vitamina K com um pouco de gordura para melhorar a absorção",
            "FACT_3": "O transporte de vitamina K através da placenta é deficiente, aumentando o risco de deficiência de vitamina K em recém-nascidos",
            "FACT_4": "Um estudo descobriu que 180 mcg/dia por 3 anos melhorou a resistência óssea e diminuiu a perda de altura da coluna",
            "FACT_5": "É difícil desenvolver um excesso de vitamina K naturalmente porque as bactérias intestinais que a sintetizam não prejudicariam seu hospedeiro",
            "FACT_6": "A menadiona (um precursor de vitamina K sintético e solúvel em água) pode causar toxicidade (bebês desenvolveram anemia e icterícia)",
            "FACT_7": "Se o leite materno tiver deficiência de vitamina K, os recém-nascidos podem ter falta de vitamina K devido à ausência das bactérias intestinais que a produzem"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "tiamina",
            "DESK": "A vitamina B1 é necessária para o metabolismo energético, importante para a síntese da acetilcolina, responsável pela condução dos impulsos nervosos e outros processos do sistema nervoso.",
            "FUNC": "Produção de energia a partir de carboidratos, gorduras e proteínas. Essencial no metabolismo da glicose. Papel fundamental na função nervosa, muscular e cardíaca.",
            "DEF_1": "Problemas com os nervos periféricos e esgotamento",
            "DEF_2": "Perda de memória de curto prazo",
            "DEF_3": "Perda de peso e anorexia",
            "OVER_1": "Batimentos cardíacos irregulares",
            "OVER_2": "Reação alérgica",
            "OVER_3": "Problema de deglutição",
            "OVER_4": "Fraqueza",
            "FACT_1": "Aumente o sistema imunológico em momentos de estresse",
            "FACT_2": "Tanino (produto químico no chá e café) pode dificultar a absorção de B1",
            "FACT_3": " Cerca de 70% do B1 é destruído pelo cozimento prolongado ou em fogo alto",
            "FACT_4": "O excesso de B1 no corpo é extremamente raro",
            "FACT_5": "O corpo excreta o B1 extra pela urina"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "riboflavina",
            "DESK": "B2 é necessário para a formação de glóbulos vermelhos e anticorpos. Também é importante para a função reprodutiva do corpo. Propriedades antioxidantes. Produção de energia a partir de gorduras e esteroides. Metabolismo da glicose. Crescimento e desenvolvimento de células. Participação nas reações redox do corpo. Significativo para a visão.",
            "FUNC": "Propriedades antioxidantes. Produção de energia a partir de gorduras e esteróides. Essencial no metabolismo da glicose. Crescimento e desenvolvimento das células.",
            "DEF_1": "Inchaço da boca, lábios, língua ou garganta.",
            "DEF_2": "Estomatite nos cantos da boca.",
            "DEF_3": "Perda de cabelo",
            "DEF_4": "Erupção cutânea",
            "DEF_5": "Coceira nos olhos vermelhos",
            "DEF_6": "Degeneração do fígado e do sistema nervoso",
            "OVER_1": "Não temos evidências de riscos",
            "FACT_1": "Provavelmente eficaz na prevenção de enxaquecas (Sociedade Americana de Dor de Cabeça)",
            "FACT_2": "Bactérias no intestino podem produzir pequenas quantidades dele",
            "FACT_3": "A maior parte da riboflavina é usada imediatamente e apenas pequenas quantidades são armazenadas no fígado, coração e rins",
            "FACT_4": "Ajuda o corpo a transformar as vitaminas B6 e B9 em formas que ele pode usar",
            "FACT_5": "A riboflavina é amarela e naturalmente fluorescente. A exposição à luz pode desativá-la e inutilizá-la",
            "FACT_6": "Protege os olhos dos raios solares",
            "FACT_7": "Pode prevenir a turvação do cristalino do olho (catarata)"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "niacina",
            "DESK": "Ajuda os sistemas nervoso e digestivo a se manterem saudáveis ​​e a pele a ter uma boa aparência. Proteção do ADN.",
            "FUNC": "Produção de energia a partir de carboidratos, gorduras e proteínas. Propriedades antioxidantes. Síntese de colesterol e ácidos graxos. Criação e reparação de DNA.",
            "DEF_1": "Erupção cutânea espessa, escamosa e pigmentada na pele exposta à luz solar",
            "DEF_2": "Boca inchada e língua vermelha brilhante",
            "DEF_3": "Problemas digestivos",
            "DEF_4": "Dor de cabeça, perda de memória e cansaço",
            "OVER_1": "30 a 50 mg – faria com que a pele do rosto, braços e peito ficasse com uma cor avermelhada",
            "OVER_2": "Mais de 1000 mg podem causar hipertensão, fadiga, dor abdominal, tolerância diminuída à glicose e resistência à insulina. Observe que a niacina é quase completamente absorvida pelo corpo, mesmo quando tomada em doses muito altas.",
            "FACT_1": "Doses muito altas de ácido nicotínico - mais de 100 vezes a RDA - tomadas por anos podem ser tratamentos eficazes para dislipidemias",
            "FACT_2": "Tomar niacina com cromo pode diminuir o açúcar no sangue"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "ácido pantotênico",
            "DESK": "O ácido pantotênico está envolvido na quebra e assimilação de gorduras, proteínas e carboidratos.",
            "FUNC": "Produção de energia a partir de carboidratos, proteínas e lipídios. Manutenção de uma pele saudável. Produção de hormônios sexuais e hormônios relacionados ao estresse.",
            "DEF_1": "Está presente em quase todos os alimentos,- a deficiência é rara",
            "DEF_2": "Difícil de identificar",
            "DEF_3": "Experimento em camundongos mostrou irritação da pele e pelo acinzentado",
            "OVER_1": "Não conhecido por ser tóxico em humanos",
            "OVER_2": "Efeitos colaterais gastrointestinais",
            "OVER_3": "Pode competir com a biotina pela absorção intestinal e celular",
            "FACT_1": "Pode acelerar a cicatrização de feridas",
            "FACT_2": "Efeitos hidratantes na pele",
            "FACT_3": "Pode reduzir o colesterol e as gorduras no sangue"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "piridoxina",
            "DESK": "Regula a troca de proteínas, o metabolismo do ferro e seu transporte para as células da medula óssea e outros tecidos.",
            "FUNC": "Produção de energia a partir de carboidratos, gorduras e proteínas. Criação de glóbulos vermelhos. Manutenção da saúde das células. Função imunológica. Saúde do cérebro. Criação de neurotransmissores (mensageiros químicos no cérebro). Regulação do uso de energia pelo cérebro.",
            "DEF_1": "Enfraquecimento do sistema imunológico",
            "DEF_2": "Danos nos nervos, geralmente nas mãos ou pés",
            "DEF_3": "Anemia",
            "DEF_4": "Depressão e confusão",
            "DEF_5": "Obesidade, consumo de álcool, estrogênios ou esteróides podem levar a uma deficiência",
            "OVER_1": "Dormência",
            "OVER_2": "Azia e náusea",
            "OVER_3": "Perda do controle dos movimentos corporais",
            "FACT_1": "Melhora a memória do idoso",
            "FACT_2": "NÃO melhora a cognição ou humor",
            "FACT_3": "Pode ajudar com sintomas leves de náusea e vômito durante a gravidez",
            "FACT_4": "Pode ajudar contra os efeitos nocivos da poluição do ar",
            "FACT_5": "O corpo não armazena vitamina B6 e libera qualquer excesso na urina, então as pessoas precisam obter vitamina B6 suficiente todos os dias"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "biotina",
            "DESK": "A biotina é chamada de 'vitamina da beleza' devido ao seu efeito positivo na condição do cabelo, pele e unhas.",
            "FUNC": "Acelera as etapas críticas da produção de energia a partir de ácidos graxos, glicose e aminoácidos. Desempenha funções importantes nas modificações de histonas, regulação de genes e sinalização celular",
            "DEF_1": "Erupção cutânea ao redor dos olhos, nariz, boca e área genital",
            "DEF_2": "Queda de cabelo ou perda de cabelo, problemas de pele ou unhas",
            "OVER_1": "Não é conhecido por ser tóxico em humanos, mesmo com altas doses",
            "FACT_1": "Combinação de biotina + cromo pode melhorar o controle do açúcar no sangue",
            "FACT_2": "Pode ajudar a restaurar o sentido do paladar",
            "FACT_3": "Promover cabelos, pele e unhas saudáveis",
            "FACT_4": "O feto em desenvolvimento requer biotina para uma gravidez saudável",
            "FACT_5": "Um estudo em 23 pacientes com esclerose múltipla progressiva descobriu que altas doses de biotina (100-600 mg/dia) estavam associadas a melhorias clínicas sustentadas em 5 de 5 pacientes com perda visual progressiva; e 16 de 18 pacientes com paralisia parcial dos membros",
            "FACT_6": "Foi comprovado experimentalmente que a clara de ovo crua é um antagonista da biotina e causa sintomas de hipovitaminose"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "ácido fólico",
            "DESK": "Participa da formação de glóbulos vermelhos e brancos, ajuda o corpo a criar células de DNA e RNA, além de converter carboidratos em glicose. Metabolismo de proteínas. Criação de DNA e RNA. Produção de energia a partir de carboidratos. Desenvolvimento do sistema nervoso embrionário. Produção de glóbulos vermelhos saudáveis.",
            "FUNC": "Metabolismo de proteínas. Produção de DNA e RNA. Fazendo energia a partir de carboidratos. Necessário para a produção de glóbulos vermelhos saudáveis. Tem um efeito positivo no desenvolvimento do sistema nervoso fetal, principalmente no início da gravidez.",
            "DEF_1": "Fadiga, fraqueza e falta de ar",
            "DEF_2": "Dificuldade de concentração",
            "DEF_3": "Maior risco de depressão",
            "DEF_4": "Disfunção cognitiva no envelhecimento",
            "DEF_5": "Mudanças em seus cabelos, unhas e pele",
            "DEF_6": "O álcool interfere na absorção do folato e acelera a taxa de decomposição do folato",
            "DEF_7": "Malformação congênita do tubo neural",
            "OVER_1": "Quantidades maiores podem mascarar uma deficiência de vitamina B12",
            "OVER_2": "A toxicidade do folato é extremamente rara devido à ingestão de alimentos",
            "FACT_1": "O folato tem uma importante interação metabólica com a riboflavina",
            "FACT_2": "A vitamina C pode melhorar a biodisponibilidade do folato",
            "FACT_3": "As dietas ricas em folato têm sido associadas à diminuição do risco de doença cardiovascular. Com base em um estudo de 1.980 homens finlandeses por 10 anos",
            "FACT_4": "A folacina também é às vezes chamada de ácido fólico ou folato",
            "FACT_5": "É possível que a ingestão inadequada de folato contribua para a instabilidade do genoma e quebra cromossômica que muitas vezes caracterizam o desenvolvimento do câncer",
            "FACT_6": "A overdose de ácido fólico suplementar pode acelerar o crescimento do tumor em pacientes com câncer (mais pesquisas são necessárias)",
            "FACT_7": "Desenvolvimento do sistema nervoso embrionário"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "cobalamina",
            "DESK": "A cobalamina é responsável pela saúde do sistema nervoso central. Ajuda a resistir ao estresse e à depressão. Junto com o B9, ajuda a formar glóbulos vermelhos",
            "FUNC": "Extremamente essencial para a síntese de neurotransmissores. Crescimento, desenvolvimento e função do cérebro e dos nervos. Formação de glóbulos vermelhos, metabolismo celular e produção de DNA.",
            "DEF_1": "Inflamação crônica do estômago",
            "DEF_2": "Sentir-se muito cansado ou fraco",
            "DEF_3": "Problemas de visão",
            "DEF_4": "Pele amarelada",
            "DEF_5": "Os sintomas de deficiência podem levar anos para aparecer",
            "DEF_6": "Veganos correm alto risco",
            "OVER_1": "Mesmo em grandes doses, a vitamina B12 é geralmente considerada segura porque o corpo não armazena quantidades em excesso",
            "FACT_1": "O corpo armazena cerca de 1 a 5 mg de vitamina B12 - 1.000 a 2.000 vezes mais do que a quantidade normalmente consumida em um dia",
            "FACT_2": "Depressão e osteoporose têm sido associadas à baixa quantidade de vitamina B12",
            "FACT_3": "Tomar vitamina B12 com vitamina C pode reduzir a quantidade disponível de vitamina B12 em seu corpo. Para evitar essa interação, tome vitamina C duas ou mais horas depois de tomar um suplemento de vitamina B12",
            "FACT_4": "Quantidades mais altas de folato podem mascarar uma deficiência de vitamina B12",
            "FACT_5": "Ajuda na função cerebral, especialmente à medida que envelhecemos",
            "FACT_6": "Juntamente com B9, participa na formação de glóbulos vermelhos"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "ácido ascórbico",
            "DESK": "Protege as células do envelhecimento prematuro e apoia o trabalho dos vasos sanguíneos, a condição dos ossos e da cartilagem. Também é importante para a regeneração da pele, pois participa da síntese de colágeno. Fortalece as paredes dos vasos sanguíneos. Estimula o sistema imunológico.",
            "FUNC": "Cicatrização de infecções e feridas. Poderoso antioxidante. Formação de vasos sanguíneos, pele saudável, cartilagem e músculos. Síntese de colágeno nos ossos. Proteção das células. Produção de neurotransmissores.",
            "DEF_1": "Escorbuto",
            "DEF_2": "Gengivas inchadas e sangrando",
            "DEF_3": "Afrouxamento ou perda de dentes",
            "DEF_4": "Dor nas articulações",
            "DEF_5": "Má cicatrização de feridas",
            "DEF_6": "Hemorragias em torno dos folículos pilosos",
            "DEF_7": "Fumantes ou fumantes passivos correm maior risco",
            "OVER_1": "Mais de 2.000 mg por dia pode promover desconforto gastrointestinal e diarréia",
            "OVER_2": "A alta ingestão de vitamina C também tem o potencial de aumentar a excreção urinária de oxalato e ácido úrico, o que pode contribuir para a formação de cálculos renais.",
            "OVER_3": "Pode causar absorção excessiva de ferro e resultar em dano tecidual.",
            "OVER_4": "Pode reduzir os níveis de vitamina B12 e cobre",
            "FACT_1": "Os suplementos de vitamina C não previnem o resfriado comum",
            "FACT_2": "Ingestões mais altas de vitamina C foram associadas a uma menor probabilidade de aparência enrugada, ressecamento da pele e melhor aparência de envelhecimento da pele",
            "FACT_3": "Pode aumentar a absorção de alumínio de medicamentos que contêm alumínio",
            "FACT_4": "Indivíduos que fumam requerem 35 mg/dia a mais de vitamina C do que não fumantes",
            "FACT_5": "Fortalece as paredes dos vasos sanguíneos",
            "FACT_6": "Estimula o sistema imunológico"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "cálcio",
            "DESK": "O cálcio é o principal elemento do tecido ósseo, bem como um regulador universal da atividade celular.",
            "FUNC": "Ossos e dentes saudáveis. Desempenha um papel importante na coagulação do sangue. Ajuda na contração dos músculos e regula os ritmos cardíacos normais e as funções nervosas. Mantém os tecidos rígidos, fortes e flexíveis.",
            "DEF_1": "Redução da força óssea que pode levar à osteoporose",
            "DEF_2": "Raquitismo em crianças",
            "DEF_3": "Distúrbios ósseos em adultos",
            "OVER_1": "Sintomas de hipercalcemia: formação de cálculos nos rins, na vesícula e na bexiga, úlceras estomacais (à medida que a acidez diminui), doenças cardíacas",
            "FACT_1": "99% do cálcio do corpo é armazenado nos ossos",
            "FACT_2": "Alguns ensaios clínicos descobriram que a suplementação de cálcio pode melhorar a saúde óssea em adultos mais velhos",
            "FACT_3": "A suplementação de cálcio sozinha ou uma combinação com vitamina D aumenta a densidade mineral óssea em adultos mais velhos",
            "FACT_4": "O aumento da ingestão de cálcio reduz o risco de fraturas em idosos",
            "FACT_5": "Ensaio de 4 anos com 1.179 mulheres com mais de 55 anos: tomando 1.400 a 1.500 mg de cálcio sozinho, 1.400 a 1.500 mg de cálcio mais 27,5 mcg de vitamina D3 ou placebo diariamente. A incidência de câncer foi 60% menor em mulheres que tomaram a combinação e 47% menor naquelas que tomaram suplementos apenas de cálcio do que no grupo placebo",
            "FACT_6": "Estudo de 8 anos com 77.712 adultos: A ingestão média de cálcio de 1.999 mg/dia foi associada a um risco 26% menor de câncer de cólon em comparação com 587 mg/dia. Associação com risco de câncer retal não foi encontrada"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "cloro",
            "DESK": "O cloro auxilia na síntese/produção de suco gástrico e forma um bom apetite. Retém água nos tecidos, evitando que o corpo perca umidade.",
            "FUNC": "Regular a quantidade de fluido e os tipos de nutrientes que entram e saem das células (pressão osmótica dos fluidos corporais). Mantendo o equilíbrio ácido-base adequado (nível de pH). Ativando o ácido estomacal necessário para a digestão. Estimulando a ação de células nervosas e musculares. Iniciando o fluxo de oxigênio e dióxido de carbono.",
            "DEF_1": "Nível de pH alto no sangue",
            "DEF_2": "Apatia",
            "DEF_3": "Confusão",
            "DEF_4": "Frequência cardíaca irregular",
            "DEF_5": "Cãibras nos músculos",
            "OVER_1": "Aumentou sua pressão arterial",
            "OVER_2": "Fraqueza muscular e fadiga",
            "FACT_1": "O sal de mesa é o principal contribuinte de cloreto em nossa dieta, é feito de 60% de cloreto e 40% de sódio",
            "FACT_2": "A deficiência pode ocorrer quando seu corpo perde muitos líquidos. Isso pode ser devido a sudorese intensa, vômitos ou diarréia",
            "FACT_3": "1 grama de sal de mesa é cerca de 600 miligramas de cloreto. O requisito mínimo de cloreto para um adulto é de cerca de 700 miligramas por dia"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "cromo",
            "DESK": "O cromo é essencial para o metabolismo normal da gordura. A falta desse elemento leva ao sobrepeso e à obesidade.",
            "FUNC": "Melhora a ação do hormônio insulina. Também está envolvido na degradação e absorção de carboidratos, proteínas e gorduras.",
            "DEF_1": "Dietas ricas em açúcares refinados podem fazer com que mais cromo seja excretado na urina",
            "OVER_1": "Perda de peso",
            "OVER_2": "Anemia",
            "OVER_3": "Disfunção hepática e insuficiência renal",
            "OVER_4": "Dermatite",
            "OVER_5": "Deficiência de glicose",
            "FACT_1": "Mal absorvido, no máximo 5% são absorvidos no intestino",
            "FACT_2": "Vitamina C e B3 (niacina) melhoram a absorção de cromo",
            "FACT_3": "Um dos elementos mais comuns na terra",
            "FACT_4": "Um pequeno estudo sugere que o cromo pode reduzir o risco de resistência à insulina, no entanto, os resultados são inconsistentes",
            "FACT_5": "Um estudo em mulheres com síndrome dos ovários policísticos mostrou que a Cr reduz significativamente o índice de massa corporal (IMC) e os níveis de testosterona livre",
            "FACT_6": "A suplementação de cromo não tem efeito sobre o peso corporal ou lipídios. No entanto, um estudo sugere que o picolinato de cromo pode reduzir o peso corporal e o percentual de gordura corporal. Mais pesquisas são necessárias.",
            "FACT_7": "O Cr metálico não é tóxico, mas os compostos solúveis são tóxicos (danificam o trato respiratório, corroem a pele, aumentam a sensibilidade a alérgenos)",
            "FACT_8": " O cromo (VI) inalado é um carcinogênico humano"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "cobre",
            "DESK": "O cobre está envolvido na formação de eritrócitos (glóbulos vermelhos) e é o principal componente do colágeno.",
            "FUNC": "Mantendo os vasos sanguíneos. Apoiando o sistema imunológico. Auxiliando várias enzimas a produzir energia para o corpo. Quebrando e absorvendo o ferro. Construindo glóbulos vermelhos, colágeno, tecido conjuntivo e neurotransmissores cerebrais. Auxiliando no desenvolvimento normal do cérebro e nas funções imunológicas.",
            "DEF_1": "Anemia",
            "DEF_2": "Colesterol alto",
            "DEF_3": "Osteoporose, fraturas ósseas",
            "DEF_4": "Aumento de infecções",
            "DEF_5": "Loss of skin pigment",
            "OVER_1": "O corpo é eficiente em excretar o excesso de cobre e a overdose é rara",
            "OVER_2": "Dor de estômago, sede intensa e diarreia",
            "OVER_3": "Danos hepáticos",
            "FACT_1": "Nosso organismo não pode produzir cobre",
            "FACT_2": "Níveis anormais de cobre resultam de mutações genéticas ou envelhecimento",
            "FACT_3": "As pessoas que tomam grandes quantidades de zinco, ferro ou vitamina C podem precisar de mais cobre",
            "FACT_4": "Também pode atuar como um antioxidante",
            "FACT_5": "Estudos em animais: Tomar cobre por via oral pode ajudar a prevenir e retardar a artrite, mas faltam evidências em humanos",
            "FACT_6": "Há alguma evidência leve de que tomar cobre junto com zinco, manganês e cálcio pode ajudar a diminuir a taxa de perda óssea entre as mulheres na pós-menopausa",
            "FACT_7": "Estudos em humanos descobriram que tomar altos níveis de suplementos de zinco por longos períodos de tempo pode diminuir a capacidade do corpo de absorver cobre",
            "FACT_8": "Um estudo descobriu níveis mais altos de cobre não ligados a enzimas em partes danificadas do cérebro em pessoas com demência. Mais pesquisas são necessárias",
            "FACT_9": "O cobre ajuda a transportar oxigênio para o cérebro",
            "FACT_10": "O cérebro tem alguns dos níveis mais altos de cobre em seu corpo",
            "FACT_11": "O zinco e o cobre interferem na absorção um do outro, portanto, recomenda-se tomá-los em horários diferentes, como de manhã e à noite"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "iodo",
            "DESK": "O iodo é importante para o bom funcionamento da glândula tireóide.",
            "FUNC": "Necessário para produzir hormônios da tireoide, que são essenciais para o metabolismo, crescimento e desenvolvimento normais.",
            "DEF_1": "Hipotireoidismo (baixos níveis de hormônio da tireoide) - em crianças pode afetar o desenvolvimento físico e mental",
            "DEF_2": "Fadiga",
            "DEF_3": "Ganho de peso",
            "DEF_4": "Pele seca",
            "DEF_5": "Sensibilidade a mudanças de temperatura",
            "DEF_6": "Acontece mais frequentemente em mulheres do que em homens",
            "DEF_7": "Glândula tireóide aumentada",
            "OVER_1": "Geralmente bem tolerado na maioria das pessoas saudáveis",
            "OVER_2": "Síndrome de hipertireoidismo que leva à perda de peso, batimentos cardíacos acelerados e sudorese",
            "FACT_1": "70 a 80% do iodo é encontrado na glândula tireóide no pescoço",
            "FACT_2": "Nossos corpos não podem produzir iodo",
            "FACT_3": "Usado para desinfetar a pele e limpar feridas",
            "FACT_4": "Deve ser tomado após a exposição à radiação para reduzir o risco de câncer de tireoide",
            "FACT_5": "Deficiência de iodo moderada a grave, particularmente em crianças, reduz o QI em cerca de 12 a 13,5 pontos",
            "FACT_6": "65% das mulheres com doença fibrocística da mama que receberam iodo relataram diminuição da dor"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "ferro",
            "DESK": "Afeta o nível de hemoglobina e garante a entrega de oxigênio aos tecidos.",
            "FUNC": "Mantendo o sangue saudável. Apoiando o metabolismo muscular e o tecido conjuntivo saudável. Necessário para o crescimento físico, desenvolvimento neurológico, funcionamento celular e síntese de alguns hormônios. Componente principal da hemoglobina, um tipo de proteína nos glóbulos vermelhos que transporta oxigênio de seus pulmões.",
            "DEF_1": "Fadiga",
            "DEF_2": "Anemia",
            "DEF_3": "Confusão, perda de concentração, diminuição da atenção",
            "DEF_4": "Sensibilidade ao frio",
            "DEF_5": "Pele pálida",
            "DEF_6": "Queda de cabelo, unhas quebradiças",
            "DEF_7": "A ingestão insuficiente de ferro durante a gravidez aumenta o risco de anemia da mulher",
            "DEF_8": "12% das crianças de 6 a 11 meses nos Estados Unidos têm ferro inadequado",
            "OVER_1": "Pode levar à hemocromatose, que pode causar diabetes, danos ao fígado e descoloração da pele",
            "OVER_2": "O excesso de ferro não pode ser excretado pelo corpo humano",
            "OVER_3": "Efeitos gastrointestinais",
            "OVER_4": "Entre 1983 e 2000, pelo menos 43 crianças americanas morreram devido à ingestão de suplementos contendo altas doses de ferro (36–443 mg de ferro/kg de peso corporal)",
            "OVER_5": "A overdose acidental de produtos contendo ferro é uma das principais causas de envenenamento fatal em crianças menores de 6 anos nos EUA",
            "FACT_1": "Estudos em animais relacionam a deficiência de ferro com problemas mentais",
            "FACT_2": "Organização Mundial da Saúde: aproximadamente metade dos 1,62 bilhão de casos de anemia no mundo são devidos à deficiência de ferro",
            "FACT_3": "Suplementos contendo 25 mg de ferro ou mais podem reduzir a absorção de zinco",
            "FACT_4": "Importante para o desenvolvimento saudável do cérebro e crescimento em crianças",
            "FACT_5": "Até 80% da população mundial pode ter deficiência de ferro",
            "FACT_6": "Alguns estudos descobriram que tomar suplementos de ferro melhorou o desempenho esportivo naqueles que tinham níveis ligeiramente baixos de ferro",
            "FACT_7": "A vitamina C ajuda na absorção do ferro não-heme",
            "FACT_8": "Cálcio (incluindo todos os produtos lácteos), farelo, chá e produtos integrais não processados bloqueiam a absorção de ferro",
            "FACT_9": "Cozinhar alimentos em panelas de ferro pode aumentar significativamente o seu ferro",
            "FACT_10": "Existem 2 tipos de ferro que você pode obter dos alimentos: heme e não heme. O ferro heme é mais facilmente absorvido pelo corpo. As melhores fontes dietéticas de ferro heme são carne vermelha magra, aves, peixes, mariscos (especialmente ostras), fígado e outras carnes de órgãos. O ferro não heme inclui feijões secos e ervilhas, legumes, nozes e sementes, grãos integrais, melaço escuro e vegetais de folhas verdes. Alguns nutrientes ajudam o corpo a absorver melhor esse tipo de ferro. Plantas e alimentos enriquecidos com ferro contêm apenas ferro não-heme, enquanto carnes, frutos do mar e aves contêm ferro heme e não-heme",
            "FACT_11": "A hemocromatose, uma doença causada por uma mutação no gene HFE, está associada a um acúmulo excessivo de ferro no corpo. Cerca de 1 em cada 10 raças brancas carrega a mutação HFE mais comum (C282Y), mas apenas 4,4 brancos em cada 1.000 são homozigotos para a mutação e têm hemocromatose. A condição é muito menos comum em outros grupos étnicos"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "magnésio",
            "DESK": "Este mineral garante o bom funcionamento do coração. É necessário para o sistema nervoso e músculos, bem como para a síntese de proteínas.",
            "FUNC": "Ativação de enzimas (mais de 300). Produção de energia. Regulação de cálcio, cobre, zinco, potássio, vitamina D e outros nutrientes importantes no corpo. Atua como um condutor elétrico que contrai os músculos e faz o coração bater de forma constante. Síntese de DNA e RNA.",
            "DEF_1": "Confusão, agitação, irritabilidade e ansiedade",
            "DEF_2": "Dormência ou formigamento na pele",
            "DEF_3": "Distúrbios do sono, insônia",
            "DEF_4": "Nausea e vomito",
            "DEF_5": "Ritmos cardíacos anormais",
            "DEF_6": "Pressão sanguínea baixa",
            "DEF_7": "Espasmo muscular, convulsões, fraqueza e síndrome das pernas inquietas (SPI)",
            "DEF_8": "Hiperventilação",
            "DEF_9": "Crescimento deficiente das unhas",
            "OVER_1": "Pessoas com doença renal têm maior risco de toxicidade",
            "OVER_2": "Náusea, vômito",
            "OVER_3": "Diarréia",
            "OVER_4": "Baixo humor, depressão",
            "OVER_5": "Fraqueza muscular",
            "OVER_6": "Pressão arterial baixa, batimentos cardíacos anormais, ataque cardíaco",
            "FACT_1": "Os rins limitam a excreção urinária deste mineral",
            "FACT_2": "Pesquisas dietéticas de pessoas nos Estados Unidos mostram consistentemente deficiência de magnésio",
            "FACT_3": "A deficiência de magnésio pode ser um fator de risco para a osteoporose",
            "FACT_4": "Deficiência de magnésio está relacionada a fatores que promovem dores de cabeça",
            "FACT_5": "Todos os órgãos do corpo, especialmente o coração, os músculos e os rins, precisam de magnésio",
            "FACT_6": "Um corpo adulto contém aproximadamente 25 g de magnésio, com 60% armazenado nos ossos",
            "FACT_7": "Suplementos de magnésio são um remédio popular para cãibras nas pernas e pés. Não foi comprovado cientificamente",
            "FACT_8": "Consumir dietas com magnésio adequado pode reduzir o risco de pressão alta (hipertensão). No entanto, as evidências são inconclusivas",
            "FACT_9": "Ingestões dietéticas mais altas (até 250 mg/dia) foram associadas a um menor risco de doença isquêmica do coração. Grande ensaio clínico é necessário para melhor entendê-lo",
            "FACT_10": "Dietas com quantidades maiores de magnésio estão associadas a um risco significativamente menor de diabetes. Mais pesquisas são necessárias",
            "FACT_11": "Estudo de curto prazo: 290 mg/dia de citrato de magnésio por 30 dias em 20 mulheres na pós-menopausa com osteoporose suprimiram a remodelação óssea"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "manganês",
            "DESK": "O manganês afeta o metabolismo de proteínas, carboidratos e gorduras. Também aumenta o efeito da insulina e mantém um certo nível de colesterol no sangue.",
            "FUNC": "Decompondo carboidratos, proteínas e colesterol. Construindo ossos e mantendo os sistemas imunológico e reprodutivo funcionando sem problemas. Formando tecido conjuntivo, ossos, fatores de coagulação do sangue e hormônios sexuais. Auxiliando na absorção de cálcio e na regulação do açúcar no sangue.",
            "DEF_1": "Malformação óssea",
            "DEF_2": "Fraqueza e convulsões",
            "DEF_3": "Infertilidade",
            "DEF_4": "Pode causar desmineralização óssea",
            "DEF_5": "Crescimento deficiente em crianças",
            "DEF_6": "Erupções cutâneas, despigmentação do cabelo",
            "DEF_7": "Diminuição do nível de colesterol",
            "DEF_8": "Aumento da atividade da fosfatase alcalina em homens",
            "DEF_9": "Humor alterado e aumento da dor pré-menstrual em mulheres",
            "DEF_10": "Pode causar tolerância anormal à glicose",
            "OVER_1": "Perda de audição",
            "OVER_2": "Dores de cabeça",
            "OVER_3": "Depressão, alterações de humor",
            "OVER_4": "Baixo desempenho cognitivo em crianças em idade escolar",
            "OVER_5": "Tremores e espasmos musculares",
            "OVER_6": "Coordenação motora prejudicada, tontura",
            "FACT_1": "Trabalha com vitamina K para auxiliar na cicatrização de feridas, coagulando o sangue",
            "FACT_2": "Concentrações anormais de manganês no cérebro estão associadas a distúrbios neurológicos semelhantes à doença de Parkinson",
            "FACT_3": "O manganês faz parte do antioxidante SOD, que pode proteger contra danos celulares causados por moléculas de radicais livres",
            "FACT_4": "O corpo humano contém cerca de 10 a 20 mg de manganês"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "molibdênio",
            "DESK": "O molibdênio faz parte de várias enzimas. Participa da assimilação do nitrogênio, fortalece o esmalte dos dentes e também previne a impotência.",
            "FUNC": "Processando proteínas e material genético como DNA. Ajudando a decompor drogas, álcool e substâncias tóxicas.",
            "DEF_1": "Sem sinais óbvios",
            "OVER_1": "Dor nas articulações",
            "OVER_2": "Sintomas de gota",
            "OVER_3": "Níveis elevados de ácido úrico",
            "FACT_1": "Os rins são os principais reguladores dos níveis de molibdênio",
            "FACT_2": "Os adultos absorvem de 40% a 100% do molibdênio da dieta. Os bebês absorvem quase todo o molibdênio no leite materno",
            "FACT_3": "Quebrando purinas e sulfitos. Os sulfitos são um conservante adicionado a certos alimentos para manter a cor e o prazo de validade; algumas pessoas desenvolvem sensibilidade aos sulfitos, causando uma reação alérgica"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "fósforo",
            "DESK": "O fósforo é essencial para ossos e dentes. Com sua ajuda, proteínas e ácidos nucléicos são formados no corpo; ajuda a absorver muitos nutrientes.",
            "FUNC": "Papel essencial em como o corpo armazena e usa energia. Crescimento, manutenção e reparo de todos os tecidos e células. Produção dos blocos de construção genéticos, DNA e RNA. Manter o pH do sangue dentro de uma faixa normal. Filtrar os resíduos nos rins. Regulando a função normal dos nervos e músculos, incluindo o coração.",
            "DEF_1": "Perda de apetite e alteração de peso",
            "DEF_2": "Ansiedade, irritabilidade e confusão",
            "DEF_3": "Dor óssea, ossos frágeis e articulações rígidas",
            "DEF_4": "Fadiga, respiração irregular, dormência, fraqueza",
            "DEF_5": "As causas mais comuns de deficiência são problemas renais",
            "DEF_6": "O uso excessivo de antiácidos contendo alumínio pode se ligar ao fósforo e aumentar o risco de deficiência",
            "DEF_7": "O álcool pode liberar o fósforo dos ossos e causar baixos níveis no corpo",
            "DEF_8": "Altas doses de insulina podem diminuir os níveis sanguíneos de fósforo",
            "OVER_1": "Geralmente não apresenta sintomas",
            "OVER_2": "Pode causar depósitos de cálcio e endurecimento dos tecidos moles do corpo, como nos rins",
            "OVER_3": "Pode interferir na capacidade do corpo de usar ferro, cálcio, magnésio e zinco",
            "OVER_4": "Usar suplementos de fósforo e potássio juntos pode resultar em excesso de potássio no sangue",
            "FACT_1": "Rins, ossos e intestinos regulam fortemente os níveis de fósforo no corpo",
            "FACT_2": "Ao lado do cálcio, o fósforo é o mineral mais abundante no corpo",
            "FACT_3": "A deficiência de fósforo é chamada de hipofosfatemia",
            "FACT_4": "Uma toxicidade de fósforo é chamada de hiperfosfatemia",
            "FACT_5": "85% do fósforo do corpo está nos ossos e dentes",
            "FACT_6": "Ajuda a reduzir a dor muscular após um treino",
            "FACT_7": "Vários estudos observacionais suportam uma ligação entre altos níveis de fosfato e risco de doença cardiovascular. Um aumento de 1 mg/dL no fosfato sérico foi associado a um risco 13% maior de fibrilação atrial. Pesquisa adicional é necessária",
            "FACT_8": "Dados coletados em 1988–1994: altas ingestões de fósforo (mais de 1.000 mg/dia) foram associadas ao aumento das taxas de mortalidade por todas as causas e cardiovascular em adultos até 2006",
            "FACT_9": "Um equilíbrio de cálcio e fósforo na dieta pode diminuir o risco de osteoporose (ossos quebradiços). À medida que a quantidade de fósforo que você ingere aumenta, também aumenta a necessidade de cálcio. Quando há mais fósforo do que cálcio no corpo, o corpo usará o cálcio armazenado nos ossos. Isso pode causar osteoporose e levar a problemas de gengiva e dentes"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "potássio",
            "DESK": "O potássio é o principal elemento de todas as células e tecidos do corpo. É necessário para o bom funcionamento dos sistemas nervoso e cardiovascular.",
            "FUNC": "Mantendo níveis normais de fluido dentro de nossas células. Usado por todos os tecidos do corpo. Ajuda os músculos a se contraírem e mantém a pressão sanguínea normal. Eletrólito.",
            "DEF_1": "Aumento da pressão arterial",
            "DEF_2": "Risco de pedra nos rins",
            "DEF_3": "Excreção urinária de cálcio",
            "DEF_4": "Fadiga, fraqueza muscular",
            "DEF_5": "Novos ossos têm pequenas mudanças na forma",
            "DEF_6": "A depleção de magnésio pode aumentar as perdas de potássio",
            "DEF_7": "Sensibilidade ao sal (alterações na ingestão de sódio afetam a pressão arterial em uma extensão maior do que o normal)",
            "OVER_1": "Frequência cardíaca irregular, doses muito grandes podem causar anormalidades cardíacas e morte",
            "OVER_2": "Fraqueza, fadiga",
            "OVER_3": "Náusea, vômito",
            "OVER_4": "Falta de ar",
            "OVER_5": "Dor no peito",
            "FACT_1": "A maioria das pessoas nos Estados Unidos consome menos potássio do que o recomendado",
            "FACT_2": "O sódio, sua contraparte, mantém os níveis normais de fluido fora das células",
            "FACT_3": "Manter o equilíbrio correto de potássio no corpo depende da quantidade de sódio e magnésio no sangue. Muito sódio, comum nas dietas ocidentais que usam muito sal, pode aumentar a necessidade de potássio",
            "FACT_4": "Os idosos têm maior risco de hipercalemia porque seus rins são menos eficientes na eliminação de potássio à medida que envelhecem",
            "FACT_5": "O corpo tem cerca de 140 g de potássio",
            "FACT_6": "Os rins controlam a excreção de potássio. Pessoas com função renal normal, altas ingestões de potássio na dieta não representam um risco à saúde porque os rins eliminam quantidades excessivas",
            "FACT_7": "Mínimo de 195 mg de potássio é excretado diariamente",
            "FACT_8": "A maioria dos ensaios clínicos sugere que a suplementação de potássio reduz a pressão arterial",
            "FACT_9": "Dietas com boa fonte de potássio e com baixo teor de sódio podem reduzir o risco de pressão alta e derrame",
            "FACT_10": "Maiores ingestões de potássio de dietas que enfatizam frutas e vegetais podem melhorar a saúde óssea. No entanto, mais pesquisas são necessárias",
            "FACT_11": "Numerosos estudos observacionais de adultos encontraram associações entre menor ingestão de potássio e aumento das taxas de glicose em jejum, resistência à insulina e diabetes tipo 2. Essas associações podem ser mais fortes em pessoas negras",
            "FACT_12": "Devido ao potencial de efeitos colaterais e interações com medicamentos, você deve tomar suplementos dietéticos somente sob a supervisão de um profissional de saúde experiente"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "selênio",
            "DESK": "Ele protege as células e afeta o trabalho do sistema imunológico. O selênio suprime a divisão das células cancerígenas e protege os neurônios e as células do músculo cardíaco.",
            "FUNC": "Construindo o DNA. Proteção contra danos celulares causados por radicais livres e infecções. Envolvimento na reprodução e no metabolismo dos hormônios tireoidianos. Funcionamento adequado do sistema imunológico.",
            "DEF_1": "A deficiência com estresses adicionais pode levar ao desenvolvimento de certas doenças, como a doença de Keshan",
            "DEF_2": "Náusea, vômito",
            "DEF_3": "Dores de cabeça",
            "DEF_4": "Estado mental alterado, confusão",
            "DEF_5": "Letargia",
            "DEF_6": "Convulsões",
            "DEF_7": "Coma",
            "OVER_1": "Gosto metálico e odor de alho no hálito",
            "OVER_2": "Queda ou fragilidade de cabelos e unhas",
            "OVER_3": "Erupção cutânea ou lesões, rubor da pele",
            "OVER_4": "Fadiga, irritabilidade, sensibilidade muscular",
            "OVER_5": "Cardiomiopatia",
            "FACT_1": "A maior parte do selênio no corpo é armazenada no tecido muscular (28% a 46%). Funciona como um antioxidante, especialmente quando combinado com a vitamina E",
            "FACT_2": "As concentrações de selênio no corpo diminuem com a idade",
            "FACT_3": "Pesquisa: As pessoas que tomaram mais de 200 mcg de selênio por dia por mais de 7 anos tiveram um risco significativamente maior de desenvolver diabetes tipo 2. Mais estudos são necessários, os resultados são inconclusivos",
            "FACT_4": "Nove ensaios clínicos randomizados: o selênio pode ajudar a prevenir cânceres gastrointestinais, mas são necessários mais ensaios clínicos para chegar a uma conclusão sólida",
            "FACT_5": "A castanha do Brasil contém quantidades muito altas de selênio (68–91 mcg por noz) e pode causar toxicidade de selênio se consumida regularmente",
            "FACT_6": "Uma revisão dos ensaios de suplementação apenas com selênio para a prevenção primária de doenças cardiovasculares não encontrou efeitos estatisticamente significativos do selênio em eventos cardiovasculares fatais e não fatais",
            "FACT_7": "FDA: algumas evidências científicas sugerem que o consumo de selênio pode reduzir o risco de certas formas de câncer. A FDA determinou que esta evidência é limitada e não conclusiva",
            "FACT_8": "A glândula tireóide contém a maior concentração de selênio",
            "FACT_9": "Estudo SU.VI.MAX indicando uma relação inversa entre as concentrações corporais de selênio e o volume da tireoide em mulheres"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "sódio",
            "DESK": "O sódio é essencial para o corpo manter o equilíbrio água-sal, regulação da pressão arterial, funcionamento dos nervos e músculos.",
            "FUNC": "Mantendo os níveis normais de fluido fora das células. Componente principal para manter a pressão sanguínea. Necessário para que nervos, músculos e outros tecidos corporais funcionem adequadamente. É um eletrólito.",
            "DEF_1": "Depende do equilíbrio de água para sódio no corpo. Quando a quantidade de sódio diminui ou a quantidade de água aumenta, acabaríamos com deficiência de sódio",
            "DEF_2": "Dor de cabeça, confusão, irritabilidade, inquietação",
            "DEF_3": "Perda de apetite",
            "DEF_4": "Convulsões, fadiga, fraqueza muscular, espasmos ou cãibras",
            "DEF_5": "Náusea, vômito",
            "OVER_1": "Sentir-se mais inchado ou inchado do que o habitual",
            "OVER_2": "Aumento da pressão arterial",
            "OVER_3": "Boca seca ou muita sede",
            "FACT_1": "O potássio, sua contraparte, mantém os níveis normais de fluido dentro das células",
            "FACT_2": "Quando a quantidade de sódio nos fluidos fora das células cai abaixo do normal, a água se move para dentro das células para equilibrar os níveis. Isso faz com que as células inchem com muita água. As células cerebrais são especialmente sensíveis ao inchaço, e isso causa muitos dos sintomas de baixo teor de sódio",
            "FACT_3": "9 em cada 10 pessoas nos EUA desenvolverão hipertensão em algum momento de suas vidas",
            "FACT_4": "Reduzir a ingestão média diária de sódio nos EUA para 2.300 miligramas (cerca de 1 colher de chá de sal) por dia evitaria 11 milhões de casos de hipertensão",
            "FACT_5": "Atualmente, não há limite para a quantidade de sódio permitida nos alimentos",
            "FACT_6": "A Finlândia e o Reino Unido lideraram esforços bem-sucedidos de redução de sódio",
            "FACT_7": "Geralmente as meninas consumiam significativamente menos sódio do que os meninos"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "zinco",
            "DESK": "O zinco não pode ser produzido no corpo humano, mas é muito importante para o funcionamento estável do sistema imunológico, de todos os órgãos e da secreção de hormônios.",
            "FUNC": "Componente principal para a criação de DNA, crescimento de células, construção de proteínas, cicatrização de tecidos danificados e suporte a um sistema imunológico saudável. Usado em mais de 100 enzimas. Função normal do olfato/paladar.",
            "DEF_1": "Perda de paladar ou olfato",
            "DEF_2": "Pouco apetite",
            "DEF_3": "Humor deprimido",
            "DEF_4": "Diminuição da imunidade",
            "DEF_5": "Cicatrização de feridas retardada",
            "DEF_6": "Diarréia",
            "DEF_7": "Perda de cabelo",
            "OVER_1": "Pouco apetite",
            "OVER_2": "Dor abdominal ou cólicas",
            "OVER_3": "Dores de cabeça",
            "OVER_4": "Função imunológica reduzida",
            "OVER_5": "Redução dos níveis de colesterol HDL",
            "OVER_6": "Náusea, vômito",
            "OVER_7": "Não houve relatos de comer muito zinco apenas na dieta. A overdose foi apenas de suplementos",
            "OVER_8": "Dose acima de 50 mg/dia pode interferir na absorção de cobre",
            "OVER_9": "Dose acima de 142 mg/dia pode prejudicar o equilíbrio de magnésio",
            "FACT_1": "O corpo humano só precisa de pequenas quantidades de zinco",
            "FACT_2": "Como ajuda as células a crescer e se multiplicar, o zinco adequado é necessário durante os períodos de crescimento rápido, como infância, adolescência e gravidez",
            "FACT_3": "O zinco também está envolvido com os sentidos do paladar e do olfato",
            "FACT_4": "Tem propriedades antioxidantes",
            "FACT_5": "A maior parte do zinco é armazenada no músculo esquelético e nos ossos",
            "FACT_6": "O zinco pode reduzir a gravidade e a duração dos sinais de resfriado",
            "FACT_7": "A retina humana tem uma alta concentração de zinco, e a pesquisa mostrou que suplementos contendo zinco e antioxidantes podem retardar a progressão da DMRI (degeneração macular relacionada à idade)",
            "FACT_8": "Os pesquisadores levantam a hipótese de que a depleção de zinco pode desempenhar um papel na progressão do diabetes. As evidências até o momento são insuficientes para apoiar quaisquer conclusões",
            "FACT_9": "Usado na medicina para tratar feridas",
            "FACT_10": "Pode se defender contra queimaduras solares",
            "FACT_11": "O zinco e o cobre interferem na absorção um do outro, portanto, recomenda-se tomá-los em horários diferentes, como de manhã e à noite"
        }
    },
    "WAIST": {
        "HEAD": "Cintura",
        "SUBHEAD": "cintura fina - coração saudável",
        "ICO": "Ícone para o melhor aplicativo Apple Watch de rastreamento de circunferência da cintura. Sincronização total com o app Saúde da Apple. Use facilmente sem anúncios, pagamentos e registro.",
        "TEXT": "A maneira mais fácil de monitorar a circunferência da cintura no Apple Watch. Todos os registros são sincronizados com a saúde da sua Apple.",
        "BTN": "Saber mais",
        "IMG": "Acompanhe o tamanho da sua cintura (umbigo) diretamente do seu braço",
        "DWN": "Baixe o aplicativo de cintura grátis na Apple App Store",
        "ABOUT": "Rastreador de circunferência de cintura fácil de usar para Apple Watch. Não requer conta nem registro. Absolutamente grátis. Todos os registros são sincronizados com seu aplicativo app Saúde da Apple e os últimos 7 dias podem ser acessados diretamente de seu pulso.",
        "HEAD1": "Fato Médico",
        "DESC1": "Se houver mais gordura localizada ao redor de sua cintura, em vez de em torno de seus quadris, você corre um risco maior de contrair doenças, incluindo doenças cardíacas e diabetes tipo 2. ",
        "LINK1": "National Institutes of Health, EUA",
        "HEAD2": "Melhor que IMC",
        "LINK2": "Estudo da American Heart Association",
        "DESC2": " demonstrou que medir a cintura pode ser a melhor maneira de prever o risco de doenças cardíacas do que um índice de massa corporal amplamente utilizado.",
        "HEAD3": "Composição do corpo",
        "DESC3": "Quando você está ganhando músculos e perdendo centímetros de gordura, seu peso pode não mudar muito. É por isso que a composição corporal pode dizer mais do que a escala, ela conta a história verdadeira. ",
        "HEAD4": "Risco Cardiovascular Elevado",
        "DESC4_1": "Homens: 40 polegadas ou mais (102 cm)",
        "DESC4_2": "Mulheres: 35 polegadas ou mais (88 cm)",
        "DESC4_3": "Cada 5 cm do tamanho da cintura aumenta o risco em 17% nos homens e 13% nas mulheres, independentemente do IMC",
        "DESC4_4": "Fonte: ",
        "BTN_OPEN": "Diminuir"
    },
    "ZINC": {
        "HEAD": "Zinco",
        "SUBHEAD": "rastreamento ingestão zinco",
        "ICO": "Ícone do nosso aplicativo Apple Watch gratuito que ajuda você a monitorar o consumo de zinco. Faça registros sobre o zinco na dieta de seus Apple Watches e sincronize com o app Saúde da Apple. Não é necessário um aplicativo complementar para iPhone para funcionar. Zero anúncios.",
        "TEXT": "Bonito em sua simplicidade rastreador de zinco no corpo para o seu relógio. app Saúde da Apple ativado. Resultados reais. Livre. Zero anúncios.",
        "BTN": "Descubra bem-estar",
        "IMG": "Acompanhe seu consumo diário de suplemento de zinco",
        "DWN": "Obtenha gratuitamente o aplicativo BodyZinc da Apple Store",
        "ABOUT": "Fácil de usar rastreador de zinco dietético para a Apple Watch. Sincronizar automaticamente com a app Saúde da Apple, não requer registro e absolutamente livre.",
        "HEAD1": "Doenças relacionadas à idade",
        "DESC1": "O zinco pode reduzir significativamente o risco de doenças relacionadas à idade, como pneumonia, infecção e degeneração macular relacionada à idade (AMD). Pode aliviar o estresse oxidativo e melhorar a resposta imune impulsionando a atividade de células T e células assassinas naturais, que ajudam a proteger seu corpo da infecção. Adultos mais velhos que suplementam com experiência de zinco melhoraram a resposta de vacinação contra influenza, redução do risco de pneumonia e impulsionou o desempenho mental.",
        "LINK1": "Institutos Nacionais de Saúde, EUA",
        "HEAD2": "Aceleração de cicatrização de feridas",
        "DESC2": "O zinco é comumente usado em hospitais como tratamento para queimaduras, certas úlceras e outras lesões na pele. Na verdade, sua pele detém uma quantidade relativamente alta - cerca de 5% - do conteúdo do zinco do seu corpo.",
        "LINK2": "Estudo pela American Heart Association",
        "HEAD3": "Diminui a inflamação",
        "DESC3": "Diminui o estresse oxidativo e reduz os níveis de certas proteínas inflamatórias em seu corpo. O estresse oxidativo leva à inflamação crônica, um fator contribuinte em uma ampla gama de doenças crônicas, como doenças cardíacas, câncer e declínio mental.",
        "BTN_OPEN": "Apoiar"
    },
    "SIZE": {
        "HEAD": "Ser Fitness",
        "SUBHEAD": "bela figura - corpo saudável",
        "ICO": "Ícone para o melhor rastreador de tamanho corporal na App Store para computadores Apple Watch, iPhone, iPad e Mac M. Body Size permite que você aprenda sobre si mesmo para ajudá-lo a entrar em forma. As medições são sincronizadas automaticamente com o aplicativo Health Mate, o que significa que você pode visualizar os resultados com gráficos fáceis de ler. Zero anúncios.",
        "TEXT": "Acompanhe seus quadris, cintura e peito no relógio. Suporte total da app Saúde da Apple. Tempo de carregamento rápido. Absolutamente grátis.",
        "BTN": "Forma perfeita",
        "IMG": "Medir o tamanho do peito, largura do busto, circunferência da cintura e comprimento dos quadris usando um relógio no seu pulso",
        "DWN": "Obter para o aplicativo gratuito do tamanho do corpo para o Apple Watch diretamente da Apple App Store",
        "ABOUT": "Rastreie seus quadris, cintura e peito em seu Apple Watch. O Auto calcula a forma do corpo usando a fórmula de Bradley Bayou. Suporte total da app Saúde da Apple. Backups do iCloud. Tempo de carregamento rápido. Absolutamente grátis.",
        "HEAD1": "Composição do corpo",
        "DESC1": "Quando você está ganhando músculo e perder centímetros de gordura, seu peso pode não mudar muito. É por isso que a composição corporal pode lhe dizer mais do que a escala, diz a história verdadeira.",
        "LINK1": "Linha de saúde.",
        "HEAD2": "Peito",
        "DESC2": "Por que medir? Não estamos cientes de qualquer médico ou bem-estar precisam disso. No entanto, a largura do peito (busto) é uma das medidas mais importantes de proporções perfeitas. Acredita-se que as proporções corretas sejam mais atraentes do que o tamanho ou a altura total do corpo.",
        "HEAD3": "Cintura",
        "HEAD4": "Quadris",
        "DESC4": "Evidências mostram que gordura em torno das coxas e parte traseira é mais difícil de mudar do que gordura ao redor da cintura. A proporção de cintura para quadris é comumente usada como indicador ou medida de saúde, e o risco de desenvolver graves condições de saúde.",
        "HEAD5": "Formato corporal",
        "DESC5": "O formato do seu corpo é uma maçã 🍎 ou uma pêra 🍐? Ou talvez uma ampulheta? Descobrir a verdadeira forma do seu corpo é mais do que um daqueles testes online inúteis. Compreender a forma do seu corpo pode ajudá-lo a descobrir o treino mais eficaz. Estudos sugerem que pode ajudar a melhorar sua saúde.",
        "BTN_OPEN": "Medir"
    },
    "EMOTION": {
        "HEAD": "Emoção",
        "SUBHEAD": "teste de psicologia mais rápido",
        "ICO": "Ícone para o teste de psicologia mais rápido e conhecido do mundo. Tenha a chance de entender e prever seu humor. Basta selecionar 8 cores que você gosta e não gosta. Grátis, sem anúncios.",
        "TEXT": "Mudanças de humor inesperadas? Mudanças emocionais intensas? Descubra a causa raiz em apenas 1 minuto.",
        "IMG": "O teste de personalidade mais rápido do mundo. Selecione 8 cores e saiba o seu estado mental atual.",
        "DWN": "Obtenha o aplicativo gratuitamente para Apple Watch, iPhone ou iPad diretamente da App Store da Apple",
        "ABOUT_1": "Estresse, ansiedade, depressão ou oscilações de humor?",
        "ABOUT_2": "Descubra a causa raiz de suas emoções em menos de um minuto.",
        "HEAD1": "Por que Emoção?",
        "DESK1": "Em uma palavra - simples. É bem simples. Ao contrário de outros testes, a Emoção trabalha diretamente com seu subconsciente. Não é necessário responder a 100 perguntas entediantes. Apenas deixe seu subconsciente escolher cores na ordem mais agradável.",
        "BTN1": "Experimente Agora",
        "ALT1": "Imagem do teste psicológico mais rápido que pode determinar o estado interno de uma pessoa usando cores",
        "LIST1": {
            "LI1_HEAD": "Gráficos",
            "LI1_TEXT": "Visualize mudanças em seus níveis de ansiedade, equilíbrio emocional, energia e outros fatores ao longo do tempo",
            "LI2_HEAD": "Histórico",
            "LI2_TEXT": "Os resultados do teste são convenientemente organizados e acessíveis em todos os seus dispositivos",
            "LI3_HEAD": "Diagnóstico Profundo",
            "LI3_TEXT": "Encontre a causa raiz de sua depressão, ansiedade, insônia, má memória, falta de atenção e muito mais",
            "LI4_HEAD": "Velocidade",
            "LI4_TEXT": "Para a maioria das pessoas, o questionário pode ser concluído em menos de um minuto"
        },
        "HEAD2": "Biorritmos",
        "DESK2": "Conheça seus picos de biorritmo e dias críticos. Use seus recursos internos da maneira mais eficiente possível. Reconheça quando a conservação de energia e o descanso são mais necessários. Uma avaliação adequada de suas habilidades pode levar ao uso eficiente de energia e evitar problemas potenciais.",
        "BTN_BIORHYTHM": "Saiba Mais",
        "ALT2": "Imagem do teste psicológico que ajuda você a acompanhar a dinâmica de seus biorritmos",
        "LIST2": {
            "LI1_HEAD": "Físico",
            "LI1_TEXT": "O biorritmo físico está relacionado aos ciclos físicos e níveis de energia do corpo. Afeta resistência, velocidade, tempo de reação e força muscular.",
            "LI2_HEAD": "Emocional",
            "LI2_TEXT": "O biorritmo emocional reflete estabilidade mental, sensibilidade, variações de humor, potencial criativo e bem-estar geral.",
            "LI3_HEAD": "Intelectual",
            "LI3_TEXT": "O biorritmo intelectual afeta processos mentais, incluindo clareza mental, resolução de problemas, capacidade de aprendizado, memorização, pensamento analítico, lógica e tomada de decisões."
        },
        "HEAD3": "Como Funciona",
        "DESK3_1": "Escolha a cor que mais lhe chama a atenção primeiro no anel colorido. Em seguida, selecione a mais agradável das cores restantes. Repita até escolher todas as cores.",
        "DESK3_2": "Testes profundos mostram:",
        "ALT3": "Uma imagem de um teste de personalidade que usa cores para rastrear seu estado psicológico, entender seus desejos e encontrar fontes de estresse",
        "LIST3": {
            "LI1_TEXT": "O que você realmente deseja agora",
            "LI2_TEXT": "Problema atual",
            "LI3_TEXT": "O que o aguarda no futuro",
            "LI4_TEXT": "Fontes de estresse",
            "LI5_TEXT": "O que você sente no momento"
        },
        "HEAD4": "Por que Funciona",
        "DESK4_1": "As cores sempre influenciaram a humanidade, desde os fatores incontroláveis da noite e do dia até os significados subconscientes incorporados em nossa psique. Cores e sua influência subconsciente estão presentes, gostemos ou não. Essa influência está presente independentemente de raça, idioma, nível de educação ou status social.",
        "DESK4_2": "A Emoção é adequada para:",
        "ALT4": "Imagem de um aplicativo útil para pessoas que buscam se conhecer e controlar seu estado interno, usando a análise psicológica das preferências de cores",
        "LIST4": {
            "LI1_TEXT": "Desenvolvimento pessoal",
            "LI2_TEXT": "Combinação de parceiros",
            "LI3_TEXT": "Superar a ansiedade de testes ou exames",
            "LI4_TEXT": "Para entusiastas de fitness e esportes",
            "LI5_TEXT": "Análises de pesquisa",
            "LI6_TEXT": "Centros de reabilitação"
        },
        "HEAD5": "Nossas Vantagens",
        "ALT5_1": "Ícone de um teste de personalidade que protege seus dados durante a introspecção psicológica",
        "ALT5_2": "Ícone de um teste psicológico que permite explorar confortavelmente seu mundo interior",
        "ALT5_3": "Ícone de teste de personalidade para mantê-lo seguro ao usar nosso aplicativo",
        "ALT5_4": "Ícone de teste psicológico rápido e fácil, sem anúncios",
        "LIST5": {
            "LI1_HEAD": "Seguro",
            "LI1_TEXT": "Os dados não são armazenados nem transferidos para nossos servidores ou servidores de terceiros. Insights sobre o uso do aplicativo não são coletados.",
            "LI2_HEAD": "Disponível",
            "LI2_TEXT": "Sincronização perfeita de dados com seus dispositivos por meio do iCloud privado. Nenhum esforço manual necessário.",
            "LI3_HEAD": "Sem autorização",
            "LI3_TEXT": "Não é necessário criar uma conta para usar o aplicativo.",
            "LI4_HEAD": "Zero anúncios",
            "LI4_TEXT": "Respeitamos sua privacidade. Todos os nossos aplicativos são livres de anúncios."
        },
        "HEAD6": "Traços de Personalidade",
        "LIST6": {
            "LI1_HEAD": "Ansiedade",
            "LI1_TEXT": "Resposta duradoura focada em uma ameaça difusa no futuro",
            "LI2_HEAD": "Produtividade",
            "LI2_TEXT": "Potencial para completar tarefas de maneira eficiente e eficaz em um curto período de tempo",
            "LI3_HEAD": "Harmonia",
            "LI3_TEXT": "Equilíbrio de todos os aspectos da personalidade que trabalham em harmonia uns com os outros",
            "LI4_HEAD": "Independência",
            "LI4_TEXT": "Capacidade de tomar decisões autônomas e assumir responsabilidades",
            "LI5_HEAD": "Energia",
            "LI5_TEXT": "Quantidade de energia em reserva para alcançar metas e objetivos",
            "LI6_HEAD": "Abertura",
            "LI6_TEXT": "Capacidade de abraçar novas ideias e experiências",
            "BTN": "Saiba Mais"
        },
        "HEAD7": "Casos de Uso",
        "DESK7": "O teste pode medir com precisão o estado emocional, mesmo para pessoas com daltonismo. Para otimizar os resultados, escolha cores com base nas preferências atuais, deixando o subconsciente fazer o trabalho. Escolha cores com base na preferência pessoal, não em associações com objetos como carros ou prédios.",
        "LIST7": {
            "LI1_HEAD": "Ajudando atletas a controlar emoções",
            "LI1_TEXT": "Usando essa técnica, os treinadores podem antecipar e abordar proativamente quaisquer interrupções que possam surgir devido a uma diminuição na energia ou força de vontade de um atleta.",
            "LI2_HEAD": "Aconselhamento familiar e matrimonial",
            "LI2_TEXT": "Este método é simplesmente indispensável na análise de conflitos familiares e matrimoniais. Especialmente na identificação de dificuldades na vida pessoal daqueles que procuram um psicólogo.",
            "LI3_HEAD": "Análise do estado emocional do paciente",
            "LI3_TEXT": "Os psicólogos dependem do teste para supervisionar o progresso da reabilitação mental de cada um de seus pacientes em clínicas, adaptando sua abordagem para atender às necessidades únicas de cada indivíduo.",
            "LI4_HEAD": "Avaliação de Desempenho dos Funcionários",
            "LI4_TEXT": "A metodologia tem sido eficazmente utilizada para avaliar o desempenho dos funcionários, fornecendo informações valiosas sobre seu bem-estar, engajamento e produtividade geral.",
            "LI5_HEAD": "Preparação para exames ou entrevistas de emprego",
            "LI5_TEXT": "Ao prestar atenção às suas emoções, você pode reconhecer padrões e gatilhos que podem levar a níveis mais altos de estresse. Essa consciência pode ajudá-lo a agendar tarefas importantes durante as horas de maior produtividade para maximizar seu desempenho.",
            "LI6_HEAD": "Reabilitação de soldados que retornam da captura",
            "LI6_TEXT": "Para determinar a tensão mental do pessoal militar, um teste de cores modificado foi usado como método para determinar o estado emocional e motivacional."
        },
        "HEAD8": "O aplicativo Emoção está disponível para qualquer dispositivo Apple",
        "DESK8": "Comece a rastrear suas mudanças de humor hoje mesmo baixando o aplicativo agora",
        "ALT8": "Capturas de tela de um aplicativo que permitirá que você acompanhe seu estado psicológico regularmente, confortavelmente e em qualquer dispositivo",
        "BTN_OPEN": "Desmascarar"
    },
    "BIORHYTHMS": {
        "HEAD": "Biorhythms",
        "IMG": "Track your biorhythms with our apps",
        "DWN": "Get our free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store and start tracking your biorhythms easier.",
        "HEAD1": "What are biological rhythms?",
        "DESK1_1": "Biological rhythms are fluctuations in the functional parameters of the human body relative to the conditional zero level. All biological rhythms originate from the date of birth of a person, which is a common zero point for them, and fluctuate in the form of sinusoidal waves throughout life.",
        "DESK1_2": "The most important rhythms are physical, emotional and intellectual, they have the strongest influence on the state of the body. It should be noted that for each person the level of influence of biological rhythms is very individual, depending on the lifestyle.",
        "BTN1": "Read more",
        "HEAD2": "Biometric phases",
        "DESK2": "When any of the rhythms is at the highest point, the actions we do are more successful, and vice versa for the low points of the rhythm. Each of the 3 rhythms is divided into 5 phases that follow each other.",
        "ALT2": "An image that shows the fluctuations in physical, emotional and intellectual biorhythms, which are even easier to track with Martspec applications",
        "LIST2": {
            "LI1_HEAD": "Super phase",
            "LI1_TEXT": "The phase is at its maximum. This is the best time for activities, complex tasks, decision making and new beginnings.",
            "LI2_HEAD": "Active phase",
            "LI2_TEXT": "You feel an increase in confidence, concentration and energy. This is the time to learn or improve your skills.",
            "LI3_HEAD": "Transition stage",
            "LI3_TEXT": "A critical day for the human body. If possible, it is better to refrain from doing anything.",
            "LI4_HEAD": "Passive phase",
            "LI4_TEXT": "Your thoughts are slowing down and your performance is deteriorating, and it's getting harder and harder to hold back.",
            "LI5_HEAD": "Inert phase",
            "LI5_TEXT": "All your actions negatively affect you, you have apathy, aggression, irritability."
        },
        "HEAD3": "Characteristics and critical day",
        "DESK3_1": "The purpose of tracking biorhythmic cycles is to be able to calculate critical days to avoid various activities.",
        "DESK3_2": "Each rhythm shows:",
        "DESK3_3": "The critical day (zero day) occurs when the time intervals cross the zero line. At this moment, the transition from one phase of the biorhythmic cycle to another takes place. There are three critical days in each cycle, these days are accompanied by unstable states, internal processes change. It is advisable to exercise caution these days.",
        "ALT3": "Image for human biological rhythm charts that are easy to track with Martspec applications",
        "LIST3": {
            "LI1_TEXT": "Phase change",
            "LI2_TEXT": "Zero day",
            "LI3_TEXT": "Level",
            "LI4_TEXT": "Dynamics"
        },
        "HEAD4": "Why is it necessary to monitor biorhythms?",
        "DESK4": "Biological rhythm disturbances can affect a person's health and well-being. Some of the effects include:",
        "ALT4_1": "Icon for poor performance that can be alerted with biorhythm tracking",
        "ALT4_2": "Icon for daytime sleepiness due to human biological rhythm disorder",
        "ALT4_3": "Icon for a state of anxiety that can be more easily tracked by monitoring one's own biological rhythms",
        "ALT4_4": "Icon for lack of appetite caused by differences between biological rhythms in the human body",
        "LIST4": {
            "LI1_HEAD": "Low performance",
            "LI1_TEXT": "Significantly reduced mental activity, thinking, memory impairment.",
            "LI2_HEAD": "Daytime sleepiness",
            "LI2_TEXT": "Biological rhythm disturbance causes sleep disorders such as insomnia.",
            "LI3_HEAD": "Depression and anxiety",
            "LI3_TEXT": "Decrease in the protective functions of the psyche due to frequent psycho-traumatic situations.",
            "LI4_HEAD": "Lack of appetite",
            "LI4_TEXT": "The difference in the rhythms of the body leads to a decrease in appetite, deterioration in well-being and diseases."
        },
        "HEAD5": "Tracking biological rhythms just got easier",
        "DESK5": "Keep track of your health, mood swings and physical activity with our apps",
        "ALT5": "A picture of the Emotion app that makes it easier to track fluctuations in your biological rhythms",
        "RHYTHMS": {
            "LIST_HEAD": "Rhythm Features",
            "PHYS": {
                "HEAD": "Physical Rhythm",
                "DESK": "The physical biological rhythm is responsible for the physical condition of a person, the state of his endurance, muscle and, most importantly, heart strength, and endurance is the ability to withstand stress. The cycle consists of 23 days. In a positive period, the physical tone of the body increases, and in a negative - decreases.",
                "LI1": "Power",
                "LI2": "Endurance",
                "LI3": "Immunity to disease",
                "LI4": "Potency",
                "LI5": "Coordination",
                "LI6": "Pain resistance"
            },
            "EMOT": {
                "HEAD": "Emotional Rhythm",
                "DESK": "The emotional biological rhythm is responsible for the body's ability to create and experience emotions. The cycle consists of 28 days. During the period of a positive emotional biological rhythm, a person feels more inspired. In the negative zone of the biological rhythm, people often experience a crisis of creativity and sensitivity, may fall into depression.",
                "LI1": "Creativity",
                "LI2": "Changing mood",
                "LI3": "Sensitivity",
                "LI4": "Visual Perception",
                "LI5": "Mental Resilience"
            },
            "INTEL": {
                "HEAD": "Intelligent Rhythm",
                "DESK": "The intellectual biological rhythm determines the state of a person's mental activity, his ability to remember a variety of information, study science, learn, draw conclusions, consists of 33 days. Accordingly, in the positive part of this biological rhythm, such abilities are increased, and in the negative part they are reduced.",
                "LI1": "Memory or Perception",
                "LI2": "Vigilance",
                "LI3": "Analytical Thinking",
                "LI4": "Decision making",
                "LI5": "Logic",
                "LI6": "Learning"
            }
        }
    },
    "ANXIETY": {
        "HEAD": "Anxiety",
        "IMG": "Track your Anxiety with our apps",
        "CONTENTS": "Table of Contents",
        "DWN": "Get our free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store and start tracking your anxiety easier.",
        "HEAD1": "What is anxiety?",
        "DESK1_1": "Anxiety is an emotion characterized by feelings of tension, fear, worry, and even horror. This can make you sweat, feel anxious and tense, and have a racing heart. Anxiety can give you energy or help you focus. But for people with anxiety disorders, fear is not temporary and can be overwhelming.",
        "DESK1_2": "Fear is an emotional response to an immediate threat and is more associated with the fight or flight response - either staying to fight or leaving to avoid the danger.",
        "DESK1_3": "Anxiety disorder is a condition that develops gradually after a period of excessive worry; symptoms may vary in intensity and persist for longer periods of time. Anxiety disorders can cause people to avoid situations that trigger or worsen their symptoms. It can affect work productivity, schoolwork and personal relationships.",
        "HEAD2": "Types of Anxiety Disorders",
        "DESK2": "The average age of onset of an anxiety disorder is 20–24 years. They can occur with other mental disorders such as depression or post-traumatic stress disorder. There are several types of anxiety disorders, including:",
        "LIST2":{
            "LI1_HEAD": "Transtorno de ansiedade generalizada (TAG).",
            "LI1_TEXT": "Pessoas com TAG se preocupam com questões comuns como saúde, dinheiro, trabalho e família. Muitas vezes ocorre junto com outros transtornos de ansiedade ou depressão e ocorre quase todos os dias durante vários meses.",
            "LI2_HEAD": "Síndrome do pânico.",
            "LI2_TEXT": "Pessoas com transtorno do pânico apresentam ataques de pânico. São períodos repentinos e repetidos de medo intenso, quando não há perigo. Os ataques ocorrem rapidamente e podem durar vários minutos ou mais.",
            "LI3_HEAD": "Fobias.",
            "LI3_TEXT": "Pessoas com fobias experimentam um medo intenso de algo que representa pouco ou nenhum perigo real. Seu medo pode estar relacionado a aranhas, voar, ir a lugares lotados ou situações sociais."
        },
        "ALT2": "Uma imagem que mostra a Ansiedade, que é ainda mais fácil de rastrear com aplicativos Martspec",
        "HEAD3": "Sintomas",
        "DESK3": "Os transtornos de ansiedade apresentam muitos sintomas. Cada distúrbio apresenta sintomas diferentes. Os sintomas comuns aos transtornos de ansiedade geralmente incluem:",
        "LIST3": {
            "LI1_TEXT": "Sentir-se nervoso, ansioso ou tenso",
            "LI2_TEXT": "Sentimentos de perigo iminente, pânico ou destruição",
            "LI3_TEXT": "Cardiopalmo",
            "LI4_TEXT": "Arrepio",
            "LI5_TEXT": "Sentindo-se fraco ou cansado",
            "LI6_TEXT": "Problemas para se concentrar ou pensar em qualquer coisa que não seja a preocupação atual",
            "LI7_TEXT": "Problemas de sono",
            "LI8_TEXT": "Problemas com o trato gastrointestinal (TGI)",
            "LI9_TEXT": "Mãos e/ou pés suados ou frios"
        },
        "HEAD4": "Sinais de um transtorno de ansiedade",
        "DESK4": "As causas dos transtornos de ansiedade são atualmente desconhecidas, mas provavelmente envolvem uma combinação de fatores, incluindo genéticos, ambientais, psicológicos e de desenvolvimento. Alguns fatores que estiveram envolvidos incluem:",
        "LIST4":{
            "LI1_HEAD": "Química cerebral.",
            "LI1_TEXT": "O estresse severo ou prolongado pode contribuir para alterações no equilíbrio químico do cérebro.",
            "LI2_HEAD": "Experiências.",
            "LI2_TEXT": "Eventos estressantes ou traumáticos também podem contribuir para sentimentos de ansiedade.",
            "LI3_HEAD": "História de família:",
            "LI3_TEXT": "Ter familiares próximos com sintomas de transtorno de ansiedade aumenta o risco de uma pessoa também desenvolver um transtorno de ansiedade",
            "LI4_HEAD": "Fatores genéticos.",
            "LI4_TEXT": "Certos genes podem predispor uma pessoa a ter maior probabilidade de desenvolver um transtorno de ansiedade.",
            "LI5_HEAD": "Condições médicas:",
            "LI5_TEXT": "Algumas condições médicas subjacentes podem contribuir para a ansiedade. Algumas delas incluem dor crônica, doenças cardíacas, diabetes, problemas de tireoide, doenças respiratórias, uso e abstinência de drogas.",
            "LI6_HEAD": "Dieta:",
            "LI6_TEXT": "Recentemente, mais e mais pessoas estão prestando atenção à ligação entre dieta e ansiedade. Fatores como OGM, glúten e pesticidas que estão presentes nos alimentos processados podem ter um impacto negativo na saúde do nosso intestino e das colónias microbianas. Um suplemento probiótico rico em bifidobactérias pode ser benéfico na manutenção de uma composição saudável da flora intestinal."
        },
        "ALT4": "Uma imagem que mostra a Ansiedade, que é ainda mais fácil de rastrear com aplicativos Martspec",
        "HEAD5": "Diagnóstico e tratamento",
        "DESK5_1": "No mundo de hoje, a ansiedade tornou-se um problema comum que pode afetar seriamente a qualidade de vida e o bem-estar psicológico de uma pessoa. No entanto, graças aos avanços da tecnologia, podemos recorrer a aplicativos móveis como o Emoção e outras soluções inovadoras para diagnosticar e até ajudar a tratar a ansiedade.",
        "DESK5_2": "O aplicativo móvel Emoção oferece uma maneira conveniente e acessível de avaliar seu nível de ansiedade e receber recomendações sobre como gerenciá-lo. O aplicativo oferece a capacidade de rastrear seus estados emocionais e analisar fatores que causam ansiedade.",
        "DESK5_3": "O tratamento da ansiedade é um processo complexo que pode incluir psicoterapia, terapia farmacológica e mudanças no estilo de vida. Embora cada transtorno de ansiedade tenha características únicas, a maioria responde bem a dois tipos de tratamento: psicoterapia ou “talkoterapia” e medicação. A terapia cognitivo-comportamental (TCC), um tipo de psicoterapia, pode ajudar uma pessoa a aprender diferentes maneiras de pensar, reagir e se comportar para reduzir a ansiedade. Os medicamentos não curam os transtornos de ansiedade, mas podem aliviar significativamente os sintomas. Os medicamentos mais comumente usados são ansiolíticos e antidepressivos.",
        "DESK5_4": "Os aplicativos móveis podem ser ferramentas eficazes para o autogerenciamento da ansiedade nos estágios iniciais, mas é sempre recomendável buscar aconselhamento e apoio profissional de um profissional qualificado.",
        "DESK5_5": "Em geral, o uso de aplicativos móveis é uma direção promissora no diagnóstico de ansiedade. Eles ajudam as pessoas a compreender melhor seu estado emocional, aprender a controlar a ansiedade e a melhorar sua qualidade de vida."
    },
    "PRODUCTIVITY": {
        "HEAD": "Produtividade",
        "IMG": "",
        "DWN": "Obtenha o aplicativo Emoção gratuito para Apple Watch, iPhone ou iPad diretamente na Apple App Store.",
        "CONTENTS": "Índice",
        "HEAD1": "O que é produtividade?",
        "DESK1_1": "Produtividade é um termo muito usado nos negócios, embora na verdade possa ser aplicado a todas as áreas da vida. A produtividade pessoal refere-se a quão consistentemente e efetivamente uma pessoa completa uma tarefa ou atinge um objetivo.",
        "DESK1_2": "A gestão do tempo é um conjunto de habilidades e ferramentas que contribuem para o uso eficaz do tempo de uma pessoa. No entanto, a palavra produtividade deriva da palavra produto e, portanto, coloca o próprio produto no centro das atenções. O tempo e os recursos são secundários.",
        "HEAD2": "Características de uma pessoa produtiva",
        "DESK2": "Uma pessoa produtiva é aquela que gerencia de forma consistente e eficaz seu tempo, recursos e esforços para alcançar metas e resultados significativos. Pessoas produtivas são conhecidas por sua capacidade de concluir tarefas com eficiência, sem sacrificar a qualidade. Aqui estão algumas características e hábitos principais de uma pessoa produtiva:",
        "LIST2": {
            "LI1_HEAD": "Propósito.",
            "LI1_TEXT": "Pessoas produtivas estabelecem metas e prioridades claras. Eles têm clareza sobre o que desejam alcançar e trabalham propositalmente para atingir esses objetivos.",
            "LI2_HEAD": "Gerenciamento de tempo.",
            "LI2_TEXT": "Eles valorizam seu tempo e o utilizam com sabedoria. Pessoas produtivas priorizam tarefas, alocam tempo para atividades importantes e evitam atividades que desperdiçam tempo.",
            "LI3_HEAD": "Foco e concentração.",
            "LI3_TEXT": "Eles permanecem focados em suas tarefas, evitando distrações e multitarefas. Isso os ajuda a concluir as tarefas com mais eficiência e melhor.",
            "LI4_HEAD": "Priorização de tarefas.",
            "LI4_TEXT": "Identificam as tarefas que têm o impacto mais significativo e dão-lhes prioridade sobre as atividades menos importantes. Isso garante que as tarefas de alta prioridade sejam concluídas primeiro.",
            "LI5_HEAD": "Comunicação efetiva.",
            "LI5_TEXT": "Pessoas produtivas comunicam-se de forma clara e concisa, evitando conversas desnecessárias. Isso minimiza mal-entendidos e economiza tempo.",
            "LI6_HEAD": "Aprendizado contínuo.",
            "LI6_TEXT": "Eles estão abertos para aprender novas habilidades e melhorar seus conhecimentos. Essa mentalidade adaptativa os ajuda a permanecer eficazes em um mundo acelerado.",
            "LI7_HEAD": "Diga não.",
            "LI7_TEXT": "Eles conhecem seus limites e não têm medo de recusar tarefas ou responsabilidades adicionais quando já têm uma carga de trabalho completa.",
            "LI8_HEAD": "Equilíbrio entre vida pessoal e profissional.",
            "LI8_TEXT": "A produtividade não ocorre às custas do bem-estar pessoal. Eles reconhecem a importância do equilíbrio e reservam tempo para relaxar, praticar hobbies e passar tempo com seus entes queridos."
        },
        "HEAD3": "Produtividade e Desempenho",
        "DESK3_1": "É importante entender a diferença entre produtividade e desempenho. Desempenho refere-se à quantidade de trabalho realizado em determinado período de tempo, enquanto produtividade visa alcançar melhores resultados no mesmo período.",
        "DESK3_2": "Quando falamos em trabalhar mais rápido e melhor, isso está associado a um aumento no desempenho. . Envolve a realização de mais tarefas num determinado período de tempo, o que requer uma gestão eficaz do tempo e a capacidade de alocar o tempo de trabalho.",
        "DESK3_3": "A produtividade, por outro lado, é focada em entregar melhores resultados na execução do trabalho. Isto significa lutar constantemente para melhorar a qualidade do trabalho, desenvolvendo novas competências ou utilizando métodos mais eficientes.",
        "DESK3_4": "Os fatores-chave para alcançar alta produtividade e desempenho não se limitam apenas à velocidade de uma tarefa ou à quantidade de trabalho realizado durante um período de tempo, mas também ao nível de qualidade. Este problema pode ser resolvido através de um planejamento adequado, gerenciamento de tempo e desenvolvimento contínuo de habilidades e conhecimentos.",
        "HEAD4": "Benefícios de produtividade",
        "DESK4_1": "Pessoas produtivas possuem um conjunto valioso de habilidades e hábitos que melhoram muito sua qualidade de vida. Eles vivenciam menos estresse devido à sua capacidade de resolver problemas de forma eficaz, e essa calma se estende aos seus relacionamentos, promovendo conexões mais profundas com os entes queridos. Seu foco está em uma mentalidade de sucesso, o que frequentemente resulta em avanço na carreira, pois são valorizados por suas contribuições e pela produção consistente de um trabalho de alta qualidade.",
        "DESK4_2": "O impacto da produtividade vai além da realização pessoal, pois as pessoas produtivas tendem a ser funcionários eficazes e jogadores de equipe. Sua abordagem organizada e capacidade de cumprir prazos os tornam ativos valiosos no trabalho em grupo. Além disso, a sua propensão para o crescimento pessoal e o auto-aperfeiçoamento inspira outros e cria uma cultura de aprendizagem e desenvolvimento contínuos.",
        "DESK4_3": "Essencialmente, as pessoas produtivas estão mais bem equipadas para aproveitar oportunidades, experimentar satisfação pessoal e influenciar positivamente os outros. Sua capacidade de harmonizar os seus esforços com os seus objetivos contribui para uma vida marcada por realizações, satisfação e conexões significativas.",
        "HEAD5": "Como se tornar mais produtivo?",
        "DESK5_1": "Aumentar a produtividade não é algo que acontece da noite para o dia. Embora possa parecer fácil para algumas pessoas, a sua capacidade de planear e utilizar o seu tempo de forma eficaz tem muitas vezes mais a ver com hábitos estabelecidos que levam ao aumento da produtividade ao longo do tempo. Para se tornar mais produtivo, concentre-se nas seguintes estratégias principais:",        "LIST5": {
            "LI1_HEAD": "stabeleça metas claras.",
            "LI1_TEXT": "identifique metas específicas e alcançáveis para orientar seus esforços.",
            "LI2_HEAD": "Priorize tarefas:",
            "LI2_TEXT": "identifique tarefas de alto impacto e resolva-as primeiro.",
            "LI3_HEAD": "Minimize as distrações:",
            "LI3_TEXT": "crie um espaço de trabalho focado e limite as distrações.",
            "LI4_HEAD": "Planeje e organize:",
            "LI4_TEXT": "use listas de tarefas, calendários e ferramentas para um planejamento eficaz.",
            "LI5_HEAD": "Pausa na tarefa:",
            "LI5_TEXT": "divida as tarefas em etapas menores e gerenciáveis para se manter motivado.",
            "LI6_HEAD": "Delegar:",
            "LI6_TEXT": "sempre que possível, delegue tarefas a outras pessoas para liberar seu tempo.",
            "LI7_HEAD": "Uso de tecnologia:",
            "LI7_TEXT": "use aplicativos e ferramentas para agilizar tarefas e comunicação."
        },
        "DESK5_2": "Se você quiser ser mais produtivo, tente imitar essas regras. Orientação para objetivos, organização, foco, autocuidado ehabilidades para lidar com distrações são todas habilidades importantes  para quem deseja aproveitar ao máximo seu tempo.",
        "HEAD6": "Carreiras para pessoas produtivas",
        "DESK6_1": "Uma pessoa produtiva pode ter sucesso em uma ampla gama de carreiras através de uma gestão eficaz do tempo, pensamento orientado para objetivos e foco na obtenção de resultados. No entanto, ao escolher uma carreira, é importante considerar os pontos fortes, os interesses e os valores individuais. Aqui estão alguns exemplos de profissões nas quais pessoas produtivas podem ter sucesso:",
        "LIST6_1": {
            "LI1_TEXT": "Empreendedorismo.",
            "LI2_TEXT": "Gestão de Projetos.",
            "LI3_TEXT": "Freelance.",
            "LI4_TEXT": "Consultoria.",
            "LI5_TEXT": "Pesquisador ou analista.",
            "LI6_TEXT": "IT e Programação.",
            "LI7_TEXT": "Funções de Liderança.",
            "LI8_TEXT": "Marketing digital.",
            "LI9_TEXT": "Criação de conteúdo.",
            "LI10_TEXT": "Profissões na Área da Saúde."
        },
        "DESK6_2": "Carreiras onde as características de produtividade podem não ser as mesmas:",
        "LIST6_2": {
            "LI1_TEXT": "Arte criativa.",
            "LI2_TEXT": "Trabalho social.",
            "LI3_TEXT": "Papéis não estruturados.",
            "LI4_TEXT": "Vendas.",
            "LI5_TEXT": "Trabalho rotineiro intensivo."
        },
        "DESK6_3": "Lembre-se de que o segredo é encontrar um equilíbrio entre uma carreira que atenda às suas inclinações naturais e uma carreira que o desafie e entusiasme. Embora algumas carreiras possam parecer mais adequadas a pessoas produtivas, a paixão pessoal, a aprendizagem contínua e a capacidade de adaptações podem levar ao sucesso numa vasta gama de áreas."
    },
    "HARMONY": {
        "HEAD": "Harmonia",
        "IMG": "Harmonia",
        "DWN": "Obtenha o aplicativo Emoção gratuito para Apple Watch, iPhone ou iPad diretamente na Apple App Store».",
        "CONTENTS": "Conteúdo",
        "HEAD1": "O que é harmonia?",
        "DESK1_1": "A harmonia interna, muitas vezes referida como paz interior ou equilíbrio emocional, é um estado de bem-estar onde os seus pensamentos, emoções e ações estão de acordo. Implica uma sensação de calma, satisfação e ausência de conflito interno. Alcançar a harmonia interna pode levar a um melhor equilíbrio interno, melhor saúde mental e uma vida mais plena.",
        "DESK1_2": "Harmonia é o alinhamento de quatro elementos: o que dizemos, o que pensamos, o que sentimos e o que fazemos. Quando há acordo, alinhamento e congruência entre nossos pensamentos, sentimentos, ações e palavras, experimentamos uma sensação de paz interna e externa chamada harmonia. Na psicologia, a harmonia denota um estado positivo de calma interior, equilíbrio e uma sensação de unidade com o mundo.",
        "HEAD2": "Por que você precisa de harmonia interna?",
        "DESK2": "Quando uma pessoa está de acordo consigo mesma, quando seus pensamentos, palavras, ações e sentimentos estão sincronizados, ela não precisa procurar os culpados, se apegar, encontrar falhas, criticar e julgar com rigor. Quando uma pessoa está de acordo consigo mesma, ela não consegue prestar atenção às deficiências, erros, imperfeições e “deficiências” dos outros. A harmonia interior é essencial para o seu bem-estar geral e saúde mental. Isso pode levar a:",
        "LIST2": {
            "LI1_TEXT": "Redução do estresse e da ansiedade",
            "LI2_TEXT": "Melhor resiliência emocional",
            "LI3_TEXT": "Melhor tomada de decisão",
            "LI4_TEXT": "Melhorar o relacionamento com as pessoas",
            "LI5_TEXT": "Maior foco e clareza",
            "LI6_TEXT": "Grande autoconsciência",
            "LI7_TEXT": "Aumento da criatividade e crescimento pessoal"
        },
        "ALT2": "Ioga",
        "HEAD3": "Características da harmonia interna",
        "DESK3": "A harmonia interna implica um estado de ser onde você experimenta uma sensação de calma, satisfação e ausência de conflito interno. A harmonia abrange as seguintes características:",
        "LIST3":{
            "LI1_HEAD": "Estabilidade emocional:",
            "LI1_TEXT": "Você experimenta equilíbrio emocional constante.",
            "LI2_HEAD": "Aceitação:",
            "LI2_TEXT": "Você aceita a si mesmo e suas emoções sem julgamento.",
            "LI3_HEAD": "Perspectiva positiva:",
            "LI3_TEXT": "Você tende a ver as situações com otimismo e esperança.",
            "LI4_HEAD": "Flexibilidade:",
            "LI4_TEXT": "Você se adapta bem a mudanças e desafios inesperados.",
            "LI5_HEAD": "Mente calma:",
            "LI5_TEXT": "Sua mente está relativamente livre de preocupações e ruminações excessivas."
        },
        "HEAD4": "Como alcançar a harmonia interna?",
        "DESK4": "Harmonia é uma escolha que você pode fazer conscientemente. É um estado mental, não um ambiente físico em que você está situado. Você pode alcançar e manter sua harmonia interna simplesmente adotando a atitude apropriada perante a vida. Aqui estão alguns passos que podem ajudá-lo a alcançar a harmonia interna:",
        "LIST4":{
            "LI1_HEAD": "Autoconsciência:",
            "LI1_TEXT": "Entenda suas emoções, gatilhos e padrões de pensamento. Reconheça quando você está perdendo o equilíbrio ou passando por uma turbulência interna. A autoconsciência é o primeiro passo para encontrar o equilíbrio.",
            "LI2_HEAD": "Aceitação:",
            "LI2_TEXT": "Aceite a si mesmo, suas emoções e suas experiências sem julgamento. Abrace sentimentos positivos e negativos como parte da experiência humana. Aceite suas falhas e imperfeições como parte do que o torna único.",
            "LI3_HEAD": "Deixando ir:",
            "LI3_TEXT": "Libere o apego aos arrependimentos do passado e às ansiedades futuras. Concentre-se no momento presente e desapegue-se de coisas que estão além do seu controle.",
            "LI4_HEAD": "Conversa interna positiva:",
            "LI4_TEXT": "Substitua o diálogo interno negativo por afirmações positivas e um autodiálogo compassivo. Trate-se com a mesma gentileza e compreensão que trataria com um amigo.",
            "LI5_HEAD": "Limites saudáveis:",
            "LI5_TEXT": "Estabeleça limites claros para proteger seu bem-estar emocional. Aprenda a dizer “não” quando necessário e priorize atividades e relacionamentos que impactem positivamente sua vida.",
            "LI6_HEAD": "Prática de gratidão:",
            "LI6_TEXT": "Expresse regularmente gratidão pelos aspectos positivos de sua vida. Essa prática pode redirecionar sua atenção da negatividade e aumentar sua sensação de satisfação.",
            "LI7_HEAD": "Bem-estar físico:",
            "LI7_TEXT": "Mantenha um estilo de vida saudável por meio de nutrição adequada, exercícios físicos regulares e sono adequado. O bem-estar físico tem um impacto significativo no seu equilíbrio emocional.",
            "LI8_HEAD": "Procurando apoio:",
            "LI8_TEXT": "Entre em contato com amigos, familiares ou um profissional de saúde mental quando necessário. Falar sobre seus sentimentos e problemas pode trazer clareza e aliviar a carga emocional."
        },
        "DESK5": "Lembre-se de que alcançar a harmonia interna é uma jornada contínua e é natural experimentar flutuações no seu estado emocional. Seja paciente consigo mesmo e comemore pequenas vitórias ao longo do caminho. Incorporar essas práticas em sua vida diária pode levar gradualmente a uma maior sensação de paz interior e bem-estar."
    },
    "INDEPENDENCE": {
        "HEAD": "Independence",
        "IMG": "Independence",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store.",
        "CONTENTS": "Table of Contents",
        "HEAD1": "What is independence?",
        "DESK1_1": "Independence is a personality trait in which a person consistently prefers to act on one's own thoughts and feelings rather than listen to the opinions of others. This means that you do not rely on others to achieve your goals and face life's challenges head-on face.",
        "DESK1_2": "Independent personality types tend to be very confident and resourceful, and they often have a strong sense of independence. They can also be considered stubborn and headstrong, and they usually prefer to take charge rather than follow someone else's lead.",
        "DESK1_3": "Independent personality types are often very successful in fields that require creative thinking or problem solving, as they are not afraid to think outside the box. However, they may also have difficulty working in a team, as they may resist authority figures.",
        "HEAD2": "Types and characteristics of independence",
        "LIST2": {
            "LI1_HEAD": "Personal independence.",
            "LI1_TEXT": "It involves making decisions about one's personal life, such as career, lifestyle and relationship choices, without the need for constant scrutiny or input from others.",
            "LI2_HEAD": "Intellectual independence.",
            "LI2_TEXT": "People with intellectual independence can form their own opinions, beliefs and viewpoints based on their research and analysis, rather than accepting ideas unquestioningly.",
            "LI3_HEAD": "Financial independence.",
            "LI3_TEXT": "Financially independent people have the ability to manage their finances, make investment decisions, and fulfill financial responsibilities without relying on others.",
            "LI4_HEAD": "Emotional independence.",
            "LI4_TEXT": "Emotionally independent people can manage their emotions, strive for personal growth, and find inner satisfaction rather than relying on others for emotional support.",
            "LI5_HEAD": "Professional independence.",
            "LI5_TEXT": "This refers to the ability to work autonomously, take initiative, and make decisions in a professional context without constant supervision."
        },
        "ALT2": "Read books",
        "HEAD3": "Characteristics of an independent personality",
        "DESK3": "Here are some of the most common characteristics of the independent personality type:",
        "LIST3":{
            "LI1_HEAD": "Autonomy:",
            "LI1_TEXT": "Independent people have the ability to make decisions based on their own beliefs, values ​​and preferences.",
            "LI2_HEAD": "Critical Thinking:",
            "LI2_TEXT": "They have strong critical thinking skills, which allows them to analyze situations objectively.",
            "LI3_HEAD": "Self-motivation:",
            "LI3_TEXT": "Independence often goes hand in hand with intrinsic motivation.",
            "LI4_HEAD": "Resilience.",
            "LI4_TEXT": "People who face problems head-on and find creative solutions without relying solely on others.",
            "LI5_HEAD": "Confidence.",
            "LI5_TEXT": "Independent people tend to be more confident because they have experience making their own decisions and achieving success."
        },
        "HEAD4": "How can you tell if you have an independent personality type?",
        "DESK4_1": "Determining whether you are an independent personality type involves self-awareness, introspection and consideration of your behavior, preferences and tendencies. They often prefer to make decisions based on their own judgment and values, solving problems on their own without seeking help ",
        "DESK4_2": "They tend to be confident and assertive, have a strong sense of self, and often express their unique points of view. Prefer to be in control of their lives and tasks. They are less likely to succumb to peer pressure or societal expectations if they conflict your own beliefs and desires. Independent personality types also tend to actively seek opportunities for self-improvement and personal growth, often implementing them on their own.",
        "DESK4_3": "Remember that personality traits exist on a wide spectrum, and no one is completely independent or completely dependent on others. People can exhibit different degrees of independence in different areas of their lives and depending on the context. Additionally, having an independent type personality doesn't mean you should avoid collaboration or teamwork; rather, it's about finding the balance that works best for you.",
        "ALT4": "Independence",
        "HEAD5": "Problems of an independent personality type",
        "DESK5_1": "While having an independent personality can be beneficial in many ways, it is important to understand that there can also be problems and potential problems with this trait. Here are some problems that people with a strong independent personality type may face:",
        "LIST5":{
            "LI1_HEAD": "Stubbornness:",
            "LI1_TEXT": "The tendency to rely solely on one's own perspective and decisions can lead to stubbornness. This can make it difficult to accept alternative points of view or adapt to changing circumstances.",
            "LI2_HEAD": "Limited cooperation.",
            "LI2_TEXT": "A highly independent person may have difficulty collaborating effectively in a group. They may resist compromise or struggle with giving up control.",
            "LI3_HEAD": "Perfectionism.",
            "LI3_TEXT": "Independent people can set high standards for themselves and strive for excellence. This can lead to undue stress and frustration when things don't go as planned.",
            "LI4_HEAD": "Resistance to authority.",
            "LI4_TEXT": "Those with strong independence may resist authority figures or rules that they feel limit their autonomy.",
            "LI5_HEAD": "Limited feedback.",
            "LI5_TEXT": "Unwillingness to receive feedback from others can hinder personal growth and improvement. Constructive criticism should be avoided, depriving the opportunity for self-development.",
            "LI6_HEAD": "Relationship problems.",
            "LI6_TEXT": "Strongly independent people may have difficulty forming deep emotional connections in relationships due to a fear of relying on others. This can affect both friendships and romantic partnerships.",
            "LI7_HEAD": "Missed opportunities.",
            "LI7_TEXT": "Failure to rely on others or seek cooperation may result in lost valuable opportunities that require teamwork or collective effort."
        },
        "DESK5_2": "It is important to note that these problems are not common to all people with an independent personality type. Many of these problems can be mitigated through self-awareness, active efforts to develop emotional intelligence and communication skills, and a willingness to find a healthy balance between independence and cooperation.",
        "HEAD6": "Career interests for independent people",
        "DESK6_1": "Independence as a personality trait reflects a person's ability and tendency to think and act autonomously without relying heavily on external influences for guidance or confirmation. Independent people tend to make decisions based on their own beliefs, values, and judgments rather than on conforming to social norms or seeking constant approval. This trait is often associated with self-confidence, critical thinking and a strong sense of individuality. Suitable for such people:",
        "LIST6": {
            "LI1_TEXT": "Entrepreneurship.",
            "LI2_TEXT": "Freelancing or consulting.",
            "LI3_TEXT": "Creative professions: art, music and design.",
            "LI4_TEXT": "Research and analysis.",
            "LI5_TEXT": "Leadership positions.",
            "LI6_TEXT": "Innovation and startups.",
            "LI7_TEXT": "Consulting and strategy.",
            "LI8_TEXT": "Academia and Research.",
            "LI9_TEXT": "Art activities."
        },
        "DESK6_2": "It is important to note that while independence can contribute to success in these fields, collaboration and effective communication skills are also valuable in most professions. Finding a balance between independence and teamwork is essential to a fulfilling career path. Additionally, people are unique , and their career path may be influenced by a combination of traits and interests other than independence."
    },
    "OPENNESS": {
        "HEAD": "Openness",
        "IMG": "Openness",
        "DWN": "Get the free Emotion app for Apple Watch, iPhone or iPad directly from the Apple App Store.",
        "CONTENTS": "Table of Contents",
        "HEAD1": "What is openness?",
        "DESK1_1": "Openness is a general appreciation of art, emotion, adventure, unusual ideas, imagination, curiosity and diversity of experience. An open person is someone who can share directly their thoughts and feelings, hopes and fantasies. Such a person can speak, what he doesn't like and what he likes, admit love and hate, fear, resentment and all other feelings, express his point of view. He does not hide (opens) what is inside him and is open to everything new that comes from the outside.",
        "DESK1_2": "Open people, compared to closed people, are usually more sociable, effective in communication and influence, and inclined toward support and other positive forms of interaction.",
        "HEAD2": "What is openness to experience?",
        "DESK2_1": "Openness to experience is a broad personality dimension that reflects traits associated with curiosity, imagination, artistic interests, preference for novelty, and tolerance for ambiguity. Openness to experience, or simply openness, is one of the five domains of the Big Five personality trait taxonomy.",
        "DESK2_2": "These people exhibit high levels of curiosity, they enjoy new experiences, constant learning, and they tend to be original due to their «thinking outside the box» mentality. People low in openness to experience prefer routine, familiarity, and the traditional or conventional ways. They are less creative and inventive and prefer concrete to abstract thinking.",
        "ALT2": "Open Communication",
        "HEAD3": "Openness Characteristics",
        "DESK3": "Openness to experience represents both the willingness to try something new and the ability to implement abstract and complex ideas. Analyzing this personality trait, some people may be very creative, curious and willing to try new experiences, while others may be more consistent and cautious. Common traits associated with high openness to the value of experience include:",
        "LIST3": {
            "LI1_HEAD": "Imagination",
            "LI1_TEXT": "- The most common term that comes to your mind is «outside the box thinking». People who are open to finding creative ideas within themselves and bringing them to life are highly creative by nature. Those who weak imagination, prefer facts and logic to fantasy.",
            "LI2_HEAD": "Artistic interests",
            "LI2_TEXT": "- if you enjoy art of all kinds, find detail and perfection in everything you do and in everyday life you rely on both imagination and intuition.",
            "LI3_HEAD": "Emotionality",
            "LI3_TEXT": "- Finding emotional balance. High emotionality means you are aware of your thoughts and feelings and can find composure in stressful situations.",
            "LI4_HEAD": "Adventurism",
            "LI4_TEXT": "- take risks, be bold and accept whatever the outcome of the decision you make. Someone high in this trait has a well-rounded approach to life and experiences excitement when doing something unusual and outside the usual routine.",
            "LI5_HEAD": "Intelligence",
            "LI5_TEXT": "- solve problems and look at abstract reality with curiosity and intrigue. Those who score high tend to be more philosophical and intelligent, especially when it comes to unique concepts.",
            "LI6_HEAD": "Liberalism",
            "LI6_TEXT": "- associated with liberalism in the choice of rules. High liberalism tendencies mean that they think they are above the rules and get high grades because they are willing to put forward their thoughts and express their opinions."
        },
        "HEAD4": "Cause openness",
        "DESK4_1": "Openness is a quality that can influence not only a person's psychology, but also his genetics and upbringing. There are several reasons why openness is an important aspect of our lives.",
        "DESK4_2": "In psychology, openness means a willingness to try new things, explore, and share information. People with high levels of openness tend to be more creative, innovative, and able to adapt to change. They also show a greater willingness to self-reflect and develop as individuals.",
        "DESK4_3": "Genetics also play a role in determining a person's level of openness. Some studies have shown that certain genes may be associated with this trait. This means that some people may be more open-minded by the nature of their DNA.",
        "DESK4_4": "Parenting can also influence a person's level of openness. Parents who encourage their children's interests in new experiences, learning and development, can contribute to the development of openness in them.",
        "DESK4_5": "Twin studies of the Big Five personality traits suggest that heritability accounts for 40% to 60% of individual variance in traits. While there is not much research on the specific causes of each individual trait, one study found that 21% of the variance  openness between people is due to heredity. Another study found that approximately 10% of the variance in novelty seeking is due to genetic inheritance.",
        "DESK4_6": "In general, openness plays an important role in our lives. It helps us adapt to change, be creative and develop as individuals. Psychology, genetics and upbringing all have an impact on a person's level of openness.",
        "ALT4": "Openness and career",
        "HEAD5": "Openness and career interests",
        "DESK5_1": "Openness to experience also predicts patterns of career interests or preferences for specific types of jobs or work environments. For example, in a meta-analysis of samples, researchers at Iowa State University found that openness consistently predicted stronger artistic and research interests and weaker traditional ones interests.",
        "DESK5_2": "These results indicate that highly open-minded people gravitate toward careers that require working with abstract ideas, creativity, design, open-ended exploration, and unstructured environments. While there is a wide range of careers that fit this description, few examples of highly artistic careers , high research and low traditional interests include:",
        "LIST5_1": {
            "LI1_TEXT": "Architect",
            "LI2_TEXT": "Video Editor",
            "LI3_TEXT": "Psychiatrist",
            "LI4_TEXT": "History Professor",
            "LI5_TEXT": "Composer",
            "LI6_TEXT": "Photographer"
        },
        "DESK5_3": "Conversely, lower openness to experience predicts the opposite pattern of interests: higher conventional and lower artistic and exploratory interests. These careers are more likely to have a highly structured environment and require adherence to clearly defined rules and procedures. Examples of such professions include:",
        "LIST5_2": {
            "LI1_TEXT": "Emergency Dispatcher",
            "LI2_TEXT": "Tax Inspector",
            "LI3_TEXT": "Sales Manager",
            "LI4_TEXT": "Real Estate Agent",
            "LI5_TEXT": "Office Manager",
            "LI6_TEXT": "Commercial Pilot"
        },
        "HEAD6": "How is openness measured?",
        "DESK6_1": "Openness is usually measured using questionnaires or tests. They contain multiple statements and people select the answer that best reflects how much they agree or disagree with the statement. Statements can take the form of agreeing with specific adjectives or statements about themselves ",
        "DESK6_2": "However, there is an easier way to find out your Openness - the Emotion application, which works directly with your subconscious. In one minute you will find out not only the level of your openness, but many other emotional characteristics, and you will be able to decide in which direction it is better to act ",
        "DESK6_3": "Very open people describe themselves with words such as intelligent, deep, complex, creative and introspective. In contrast, less open people are more likely to use words such as «simple», «predictable», «traditional» «traditional» and «old-fashioned». Informants (such as friends and relatives) use similar adjectives to describe more or less open people.",
        "DESK6_4": "A person who scores high on Openness to Experience is likely to enjoy learning, is interested in the arts, and enjoys meeting new people. A person who scores low on this factor prefers routine and tradition and likes to focus on factual or logical ideas They may enjoy accounting because it is a field that involves numbers and rules that are relatively clear to follow."
    },
    "COLOR_TEST": {
        "HEAD1": "Emotion Test",
        "DESC1": "In 1 minute, find the cause of unexpected mood swings, strong emotional changes, low productivity and more.",
        "HEAD2": "How does it work?",
        "DESC2": "Choose the color you like best on the ring (there are 8 in total). Using the same principle, again choose a color from the remaining 7. Continue until you run out of colors.",
        "HEAD3": "Test Accuracy",
        "DESC3": "For accuracy, you must run the test twice. When you run the test again, do not try to repeat the previous choice. Try to choose colors only based on your preferences at that particular moment. DO NOT try to associate colors with objects - cars, clothes, buildings, etc. To get most accurate results, choose colors without thinking. Trust your subconscious.",
        "HEAD4": "Why does this work?",
        "DESC4": "Colors have surrounded humanity since time immemorial, influencing people for generations. Initially, human life was controlled by two uncontrollable factors: night and day, light and darkness. For thousands of years, human actions such as attack (red color) and retreat (green color) were built into the subconscious. The subconscious meaning of color exists whether we like it or not and does not depend on race, language, level of education, social status, etc. ",
        "TEST_HEAD": "Which color do you like best?",
        "TEST_DESC": "Try to choose colors only based on your preferences at a particular moment. DO NOT try to associate colors with objects - cars, clothes, buildings, etc. To get the most accurate results, choose colors without thinking.",
        "RES": "Your results:",
        "LEV": "Level",
        "PERC": "Percent",
        "GROUP_DESC": "Group description:",
        "GROUP_TITLE_A": "Anxiety",
        "GROUP_TITLE_P": "Productivity",
        "GROUP_TITLE_O": "Openness",
        "GROUP_TITLE_I": "Independence",
        "GROUP_TITLE_G": "Harmony",
        "GROUP_TITLE_E": "Energy",
                "GROUP_DESC_E": "Having enough energy is crucial for any activity. Without sufficient energy, it can be difficult to accomplish much. In such situations, taking a break to rest and recharge is recommended. Conversely, having too much energy can make you tense, overreactive, and inefficient. Maintaining a moderate level of energy, known as the \"green level\", is optimal for any mental or physical activity \n\n It's important to note that higher energy levels indicate a higher activation of the sympathetic nervous system and metabolic processes. If the sympathetic drive is chronically too high, it can lead to harmful stress reactions. \n\n Knowing when to speed up and slow down is crucial for feeling and performing well and achieving personal goals. The sympathetic nervous system accelerates bodily functions, while the parasympathetic system slows them down.",

        "E1": "Exhaustion. Chronic fatigue. Your mind is set on inactivity. You are not ready to act adequately in a stressful situation and not ready for the tension resulting from that stress. As a result, you react passively to difficulties. Your parasympathetic nervous system takes over control and promotes recovery and digestion processes. You need to allow yourself time to rest and recover.",
        "E2": "Energy usage is optimized. The need for recovery and rest is moderate. The energy potential is low but sufficient for successful activity in the usual tranquil conditions. In an extreme situation, there is likely to be a delay in decision-making.",
        "E3": "Your resources are mobilized and ready for engaged action. This energy level is optimal for physical and mental activities. In an extreme situation, your responses and decision-making speed are at max level. Expediency and success of your actions are most likely.",
        "E4": "You are overexcited and fussy. The energy level is too high. You might engage in an activity, not for the sake of the activity itself but only to discharge yourself. In difficult situations, your emotional self-control is decreased and you react feverishly: impulsivity, impatience, and rash actions. This energy level often causes epinephrine release, heart rate increase, and more. In extreme situations, the effectiveness of your actions is low while panic reactions are most likely. Diverse relaxing and soothing procedures are needed.",
        "_E1": "Depleted",
        "_E2": "Moderate",
        "_E3": "Optimal",
        "_E4": "Excessive",
        "CTA_HEAD": "For more accurate results, download the free app - Emotions",
        "CTA_DESC": "Find out your desires, to achieve them. Assess the real indicators of what is happening in the body. Find your reserves. Assess the sources of stress and its impact on problems or conflicts.",
        "BTN_AGAIN": "Take the test again"
    },
    "FOOTER": {
        "C": "© 2023 Martspec LLC. Todos os direitos reservados.",
        "APPLE_BTN":{
            "TITLE": "Veja todos os aplicativos martspec em nossa Apple AppStore",
            "ALT": "Veja todos os nossos aplicativos na Martpsec AppStore na Apple"
        },
        "LINKEDIN_BTN": {
            "TITLE": "Siga-nos no LinkedIn"
        },
        "EMAIL_BTN": {
            "TITLE": "Contate-nos por e-mail"
        },
        "TWITTER_BTN": {
            "TITLE": "Siga-nos no Twitter"
        },
        "FACEBOOK_BTN": {
            "TITLE": "Siga-nos no Facebook"
        }
    },
    "ERROR": {
        "404_HEAD": "Página não encontrada",
        "404_TEXT": "Esta página não existe. Certifique-se de usar o URL correto.",
        "404_BTN": "Casa"
    },
    "COMING_SOON": {
        "HEAD": "Em construção",
        "TEXT_1": "Estamos a trabalhar arduamente para lhe proporcionar a melhor página web possível.",
        "TEXT_2": "Obrigado pela vossa paciência.",
        "BTN": "Início",
        "CTA": "Siga-nos"
    },
    "MISSION": {
        "HEAD": "Missão",
        "M": "Tornamos rápido e fácil para todos acompanhar sua saúde e bem-estar.",
        "ABOUT_1": "Tornamos rápido e fácil para todos acompanhar sua saúde e bem-estar.",
        "P1": "Nossa missão nos leva a fazer todo o possível para expandir o potencial humano. Fazemos isso seguindo 3 conceitos básicos:",
        "P1_1": "Criando inovações tecnológicas inovadoras",
        "P1_2": "Tornando nossos aplicativos máis inspiradores e bonitos",
        "P1_3": "Ouvindo o feedback de nossas comunidades",
        "P2": "Para alcançar nossa ambição, estamos começando com a ciência. Pesquisas e análises científicas publicadas desempenham um papel importante no desenvolvimento de aprimoramentos. Com nossos usuários, estamos procurando maneiras de rastrear, medir e aplicar o bem-estar com mais eficiência. O feedback é uma ferramenta importante para desbloquear inovações futuras, incluindo a criação de novos aplicativos, melhorias nos existentes e até mesmo o encerramento de aplicativos que não beneficiam as pessoas."
    },
    "ABOUT": {
        "HEAD": "Sobre nós",
        "P1": "A Martspec foi fundada 🌱 na primavera de 2020. Durante esse período, muitas pessoas trabalharam em casa e suas rotinas diárias mudaram, fazendo com que muitas parassem de se exercitar regularmente. Isso levou a mudanças significativas em seus corpos e saúde.",
        "P2": "Nossos aplicativos de bem-estar são criados especificamente para fornecer aos usuários as ferramentas para cultivar hábitos saudáveis. Ao acompanhar meticulosamente o seu progresso, os indivíduos são efetivamente lembrados todos os dias da sua dedicação inabalável à sua saúde, o que acaba por levar a melhorias substanciais no seu bem-estar geral.",
        "P3": "Indivíduos que monitoram seu bem-estar diariamente tendem a alcançar maior progresso em comparação com aqueles que não o fazem.",
        "P4": "Acreditamos apaixonadamente no poder das ideias para mudar atitudes, vidas e, em última análise, o mundo. Nossa primeira ideia foi criar um aplicativo que monitorasse o peso corporal diretamente de dispositivos vestíveis. Desenvolvemos o aplicativo Peso para Apple Watch, facilitando o monitoramento do peso corporal e registrando automaticamente as medidas no app Saúde da Apple. O design limpo e minimalista do aplicativo o tornou muito popular.",
        "P5": "Um dos nossos aplicativos mais recentes, Emoção, tem como objetivo promover o bem-estar mental, fornecendo um teste de personalidade rápido e fácil. Além do bem-estar físico e do monitoramento da saúde, criamos nosso primeiro aplicativo, Emoção, para promover o bem-estar mental. Desde a sua criação, este produto recebeu apenas críticas positivas e tem quase exclusivamente classificações de 5 estrelas.",
        "P6": "Nossos aplicativos são desenvolvidos com tecnologia de ponta e estão disponíveis em vários idiomas em todo o mundo. No entanto, nada disso importa. Não se trata apenas do número de aplicativos e softwares líderes do setor. Martspec é sobre pessoas. Martspec trata da confiança na tecnologia que capacita os indivíduos com saúde e bem-estar pessoal."
    },
    "TEAM": {
        "HEAD": "O time",
        "ABOUT": "As pessoas por trás da empresa são tão importantes quanto a própria empresa. Conheça nossos talentosos engenheiros e designers de software que criam os melhores aplicativos de bem-estar.",
        "ENGINEER_MOBILE": "Engenheiro de software móvel",
        "ENGINEER_WEB": "Engenheiro de Software Web",
        "DESIGNER_UI_UX": "UI/UX Designer",
        "ENGINEER_QA": "Engenheiro de QA",
        "COPYWRITER": "Copywriter",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia",
        "ANASTASIIA": "Anastasiia",
        "MIKE": "Mike",
        "YELYZAVETA": "Yelyzaveta"
    },
    "PP": {
        "HEAD": "Política de Privacidade",
        "DATE": "Última atualização: 20 de agosto de 2022",
        "P1": "Proteger suas informações privadas é nossa prioridade. Esta Política de Privacidade descreve nossas políticas e procedimentos sobre a coleta, uso e divulgação de suas informações quando você usa qualquer um de nossos aplicativos móveis, visita nosso site em martspec.com ou interage conosco de outras formas relacionadas - incluindo vendas, marketing ou eventos.",
        "P2": "O objetivo deste aviso de privacidade é explicar da maneira mais clara possível quais informações coletamos, como as usamos e quais direitos você tem em relação a elas. Se houver algum termo neste aviso de privacidade com o qual você não concorde, interrompa o uso de nossos Serviços imediatamente.",
        "P3": "Usamos Seus dados pessoais para fornecer e melhorar o Serviço. Ao usar o Serviço ou qualquer um de nossos aplicativos móveis, você concorda com a coleta e o uso de informações de acordo com esta Política de Privacidade.",
        "DEFINITION": {
            "HEAD": "Interpretação e Definições",
            "P1": "As palavras cuja letra inicial é maiúscula têm significados definidos nas seguintes condições. As seguintes definições terão o mesmo significado independentemente de aparecerem no singular ou no plural.",
             "P2": "Para efeitos desta Política de Privacidade:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Conta",
                    "P1": "significa uma conta exclusiva criada para Você acessar nosso Serviço ou partes de nosso Serviço."
                },
                "APP": {
                    "STRONG": "Aplicativa",
                    "P1": "refere-se a qualquer aplicativo móvel nosso que faça referência ou esteja vinculado a esta política e projetado para smartphones, dispositivos vestíveis, tablets ou computadores."
                },
                "BUSINESS": {
                    "STRONG": "O negócio",
                    "P1": ", para fins da CCPA (Lei de Privacidade do Consumidor da Califórnia), refere-se à Empresa como a pessoa jurídica que coleta as informações pessoais dos Consumidores e determina os propósitos e meios de processamento das informações pessoais dos Consumidores, ou em nome da qual tais informações é coletado e que sozinho, ou em conjunto com outros, determina as finalidades e os meios de processamento das informações pessoais dos consumidores, que fazem negócios no Estado da Califórnia."
                },
                "COMPANY": {
                    "STRONG": "Empresa",
                    "P1": "(referido como \"a Empresa\", \"Nós\", \"Nós\" ou \"Nosso\" neste Contrato) refere-se a Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Consumidor",
                    "P1": ", para efeitos da CCPA (Lei de Privacidade do Consumidor da Califórnia), significa uma pessoa física residente na Califórnia. Um residente, conforme definido na lei, inclui (1) todo indivíduo que está nos EUA para fins não temporários ou transitórios e (2) todo indivíduo domiciliado nos EUA que está fora dos EUA para um propósito temporário ou propósito transitório."
                },
                "COOKIES": {
                    "STRONG": "Biscoitos",
                    "P1": "são pequenos arquivos que são colocados em seu computador, dispositivo móvel ou qualquer outro dispositivo por um site, contendo os detalhes de seu histórico de navegação nesse site entre seus muitos usos."
                },
                "COUNTRY": {
                    "STRONG": "País",
                    "P1": "refere-se a: Texas, Estados Unidos"
                },
                "DEVICE": {
                    "STRONG": "Dispositivo",
                    "P1": "significa qualquer dispositivo que possa acessar o Serviço, como um computador, celular ou tablet digital."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Dados pessoais",
                    "P1": "é qualquer informação relacionada a um indivíduo identificado ou identificável.",
                    "P2": "Para os fins da CCPA, Dados Pessoais significam qualquer informação que identifique, se relacione, descreva ou possa ser associada ou possa ser razoavelmente vinculada, direta ou indiretamente, a Você."
                },
                "SALE": {
                    "STRONG": "Venda",
                    "P1": ", para os fins da CCPA (Lei de Privacidade do Consumidor da Califórnia), significa vender, alugar, liberar, divulgar, disseminar, disponibilizar, transferir ou de outra forma comunicar oralmente, por escrito ou por meio eletrônico ou outros meios, as informações pessoais de um consumidor para outra empresa ou um terceiro para consideração monetária ou outra consideração valiosa."
                },
                "SERVICE": {
                    "STRONG": "Serviço",
                    "P1": "refere-se ao nosso site, aplicativo e outros serviços relacionados, incluindo vendas, marketing ou eventos."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Provedor de serviço",
                    "P1": "significa qualquer pessoa física ou jurídica que processa os dados em nome da Empresa. Refere-se a empresas terceirizadas ou indivíduos empregados pela Empresa para facilitar o Serviço, fornecer o Serviço em nome da Empresa, realizar serviços relacionados ao Serviço ou auxiliar a Empresa na análise de como o Serviço é usado."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Serviço de mídia social de terceiros",
                    "P1": "refere-se a qualquer site ou site de rede social através do qual um Usuário pode fazer login ou criar uma conta para usar o Serviço."
                },
                "USAGE_DATA": {
                    "STRONG": "Dados de uso",
                    "P1": "refere-se a dados coletados automaticamente, gerados pelo uso do Serviço ou da própria infraestrutura do Serviço (por exemplo, a duração de uma visita à página)."
                },
                "WEBSITE": {
                    "STRONG": "Local na rede Internet",
                    "P1": "refere-se a Martspec, acessível em ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Vocês",
                    "P1": "significa o indivíduo acessando ou usando o Serviço, ou a empresa ou outra pessoa jurídica em nome da qual tal indivíduo está acessando ou usando o Serviço, conforme aplicável."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Tipos de dados coletados",
            "HEAD5": {
                "PERSONAL_DATA": "Dados pessoais",
                "USAGE_DATA": "Dados de uso",
                "INFORMATION_COLLECTED": "Informações coletadas no dispositivo com nosso aplicativo"
            },
            "P1": "Ao usar nosso serviço, podemos solicitar que você nos forneça certas informações de identificação pessoal que podem ser usadas para contatá-lo ou identificá-lo. Informações de identificação pessoal podem incluir, mas não estão limitadas a:",
            "P2": "Os Dados de Uso são coletados automaticamente ao usar o Serviço.",
            "P3": "Os Dados de uso podem incluir informações como o endereço de protocolo de Internet do seu dispositivo (por exemplo, endereço IP), tipo de navegador, versão do navegador, as páginas do nosso serviço que você visita, a hora e a data da sua visita, o tempo gasto nessas páginas, o dispositivo exclusivo identificadores e outros dados de diagnóstico.",
            "P4": "Quando você acessa o Serviço por ou através de um dispositivo móvel, podemos coletar certas informações automaticamente, incluindo, mas não limitado a, o tipo de dispositivo móvel que você usa, o ID exclusivo do seu dispositivo móvel, o endereço IP do seu dispositivo móvel, seu sistema operacional, o tipo de navegador de Internet móvel que você usa, identificadores exclusivos de dispositivo e outros dados de diagnóstico.",
            "P5": "Também podemos coletar informações que seu navegador envia sempre que você visita nosso serviço ou quando acessa o serviço por ou por meio de um dispositivo móvel.",
            "P6": "Podemos solicitar acesso ou permissão a determinados recursos do seu dispositivo, incluindo o seu dispositivo móvel e outros recursos. Se desejar alterar o nosso acesso ou permissões, poderá fazê-lo nas configurações do seu dispositivo. Essas informações são necessárias principalmente para manter a segurança e a operação de nosso aplicativo, para solução de problemas e para fins de análise e geração de relatórios internos.",
            "UL1": {
                "EMAIL": "Endereço de email",
                "FIRST_LAST_NAMES": "Nome e sobrenome",
                "USAGE_DATA": "Dados de uso"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Acesso a Dispositivos Móveis.",
                    "TEXT": "Podemos solicitar acesso ou permissão a determinados recursos do seu dispositivo móvel, incluindo a saúde da apple do seu dispositivo móvel e outros recursos. Se desejar alterar o nosso acesso ou permissões, poderá fazê-lo nas configurações do seu dispositivo."
                },
                "MOBILE_DATA": {
                    "STRONG": "Dados do dispositivo móvel.",
                    "TEXT": "Coletamos automaticamente informações do dispositivo (como ID, modelo e fabricante do seu dispositivo móvel), sistema operacional, informações de versão e informações de configuração do sistema, números de identificação do dispositivo e do aplicativo, tipo e versão do navegador, modelo de hardware e endereço de Protocolo de Internet (IP) ( ou servidor proxy). Se você estiver usando nosso aplicativo, também podemos coletar informações sobre a rede telefônica associada ao seu dispositivo móvel, o sistema operacional ou a plataforma do seu dispositivo móvel, o tipo de dispositivo móvel que você usa, o ID exclusivo do dispositivo móvel e informações sobre os recursos de nosso App que você acessou."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Notificações via push.",
                    "TEXT": "Podemos solicitar o envio de notificações push sobre sua conta ou determinados recursos do aplicativo. Se você deseja cancelar o recebimento desses tipos de comunicação, pode desativá-los nas configurações do seu dispositivo."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "tecnologias de rastreamento",
            "HEAD5": "Controle para recursos DO-NOT-TRACK",
            "P1": {
                "TEXT": "Usamos cookies ou tecnologias de rastreamento semelhantes para rastrear a atividade em nosso serviço e armazenar determinadas informações. As tecnologias de rastreamento podem incluir\nmas não se limitam a beacons, armazenamento de sessão do navegador, Cookies, tags e scripts para coletar e rastrear informações e para melhorar e analisar Nosso Serviço.\nVocê pode instruir Seu navegador a recusar todos os Cookies ou indicar quando um Cookie está sendo enviado.\nSaiba mais sobre cookies:",
                "A": "Tudo Sobre Cookies"
            },
            "P2": "Usamos \"Persistente\" (permanece em seu computador pessoal ou dispositivo móvel quando você fica off-line) e \"Sessão\" (excluída assim que você fecha o navegador da Web)\ntecnologia de rastreamento para os fins descritos abaixo:",
            "P3": "A maioria dos navegadores da web e alguns sistemas operacionais móveis e aplicativos móveis incluem um recurso ou configuração Do-Not-Track (\"DNT\") que você pode ativar para sinalizar sua preferência de privacidade para não ter dados sobre suas atividades de navegação online monitorados e coletados. Nesta fase, nenhum padrão de tecnologia uniforme para reconhecer e implementar sinais DNT foi finalizado. Como tal, atualmente não respondemos aos sinais do navegador DNT ou a qualquer outro mecanismo que comunique automaticamente sua escolha de não ser rastreado online. Se for adotado um padrão de rastreamento online que devemos seguir no futuro, iremos informá-lo sobre essa prática em uma versão revisada deste aviso de privacidade.",
            "UL": {
                "NECESSARY": {
                    "P1": "Necessário / Essencial",
                    "P2": "Tipo: Sessão",
                    "P3": "Administrado por: Nós",
                    "P4": "Finalidade: Fornecer a Você os serviços disponíveis através do Site e permitir que Você use alguns de seus recursos. Ele ajuda a autenticar usuários\ne evitar o uso fraudulento de contas de usuário. Sem ele, os serviços que você solicitou não podem ser fornecidos e nós os usamos apenas para fornecer esses serviços a você."
                },
                "FUNCTIONALITY": {
                    "P1": "Funcionalidade",
                    "P2": "Tipo: Persistente",
                    "P3": "Administrado por: Nós",
                    "P4": "Objetivo: nos permite lembrar as escolhas que você faz ao usar o site, como lembrar seus detalhes de login ou preferência de idioma. O objetivo deles é fornecer a você uma experiência mais pessoal e evitar que você tenha que inserir novamente suas preferências sempre que usar o site."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Uso de seus dados pessoais",
                "HEAD5": {
                    "DISCLOSE": "A divulgação de suas informações pessoais pode acontecer nas seguintes situações:",
                    "USE": "A utilização dos seus Dados Pessoais pode ter as seguintes finalidades:",
                    "SHARING": "O compartilhamento de suas informações pessoais pode ocorrer nas seguintes situações:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Aplicação da lei:",
                        "TEXT": " Podemos divulgar suas informações quando formos legalmente obrigados a fazê-lo para cumprir a lei aplicável, solicitações governamentais, um processo judicial, ordem judicial ou processo legal, como em resposta a uma ordem judicial ou intimação (inclusive em resposta às autoridades públicas para atender aos requisitos de segurança nacional ou de aplicação da lei)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Para Transferências Empresariais:",
                        "TEXT": " Podemos compartilhar ou transferir suas informações em conexão ou durante negociações de qualquer fusão, venda de ativos da empresa, financiamento ou aquisição de todo ou parte de nossos negócios para outra empresa."
                    },
                    "OTHER": {
                        "STRONG": "Outros requisitos legais:",
                        "TEXT": "A Empresa pode divulgar Seus Dados Pessoais na crença de boa fé de que tal ação é necessária para:",
                        "UL": {
                            "L1": "Cumprir uma obrigação legal",
                            "L2": "Proteger e defender os direitos ou propriedade da Empresa",
                            "L3": "Prevenir ou investigar possíveis irregularidades relacionadas ao Serviço",
                            "L4": "Proteger a segurança pessoal dos Usuários do Serviço ou do público",
                            "L5": "Proteger contra responsabilidade legal"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Para fornecer e manter nosso Serviço",
                        "TEXT": ", inclusive para monitorar o uso do nosso Serviço."
                    },
                    "L2": {
                        "STRONG": "Para gerenciar sua conta:",
                        "TEXT": "para gerenciar Seu registro como usuário do Serviço. Os Dados Pessoais que Você fornece podem lhe dar acesso a diferentes funcionalidades do Serviço que estão disponíveis para Você como um usuário registrado."
                    },
                    "L3": {
                        "STRONG": "Para a execução de um contrato:",
                        "TEXT": " Quando celebramos um contrato com você, podemos processar suas informações pessoais para cumprir os termos do nosso contrato."
                    },
                    "L4": {
                        "STRONG": "Para entrar em contato com você:",
                        "TEXT": " Para entrar em contato com Você por e-mail, telefonemas, SMS ou outras formas equivalentes de comunicação eletrônica, como notificações push de um aplicativo móvel sobre atualizações ou comunicações informativas relacionadas às funcionalidades, produtos ou serviços contratados, incluindo atualizações de segurança, quando necessário ou razoável para sua implementação."
                    },
                    "L5": {
                        "STRONG": "Para fornecer a você",
                        "TEXT": " com notícias, ofertas especiais e informações gerais sobre outros bens, serviços e eventos que oferecemos que sejam semelhantes aos que você já comprou ou perguntou, a menos que tenha optado por não receber tais informações."
                    },
                    "L6": {
                        "STRONG": "Para Interesses Legítimos:",
                        "TEXT": " Podemos processar seus dados quando for razoavelmente necessário para alcançar nossos interesses comerciais legítimos."
                    },
                    "L7": {
                        "STRONG": "Para gerenciar Suas solicitações:",
                        "TEXT": " Para atender e gerenciar Seus pedidos para Nós."
                    },
                    "L8": {
                        "STRONG": "Solicite comentários.",
                        "TEXT": " Podemos usar suas informações para solicitar feedback e contatá-lo sobre o uso de nossos Serviços."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Com prestadores de serviços:",
                        "TEXT": " Podemos compartilhar suas informações pessoais com provedores de serviços para monitorar e analisar o uso de nosso serviço, para entrar em contato com você."
                    },
                    "L2": {
                        "STRONG": "Para transferências empresariais:",
                        "TEXT": " Podemos compartilhar ou transferir suas informações pessoais em conexão com, ou durante negociações de, qualquer fusão, venda de ativos da empresa, financiamento ou aquisição de todo ou parte de nossos negócios para outra empresa."
                    },
                    "L3": {
                        "STRONG": "Com afiliados:",
                        "TEXT": " Podemos compartilhar suas informações com nossas afiliadas e, nesse caso, exigiremos que essas afiliadas honrem esta Política de privacidade. As afiliadas incluem nossa empresa-mãe e quaisquer outras subsidiárias, parceiros de joint venture ou outras empresas que controlamos ou que estão sob controle comum conosco."
                    },
                    "L4": {
                        "STRONG": "Com parceiros de negócios:",
                        "TEXT": " Podemos compartilhar suas informações com nossos parceiros de negócios para oferecer a você determinados produtos, serviços ou promoções."
                    },
                    "L5": {
                        "STRONG": "Com outros usuários:",
                        "TEXT": " quando Você compartilha informações pessoais ou interage de outra forma nas áreas públicas com outros usuários, essas informações podem ser visualizadas por todos os usuários e podem ser distribuídas publicamente fora. Se você interagir com outros usuários ou se registrar por meio de um serviço de mídia social de terceiros, seus contatos no serviço de mídia social de terceiros poderão ver seu nome, perfil, fotos e descrição de sua atividade. Da mesma forma, outros usuários poderão visualizar as descrições de sua atividade, comunicar-se com você e visualizar seu perfil."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Retenção de seus dados pessoais",
                "P1": "A Empresa reterá Seus Dados Pessoais apenas pelo tempo necessário para os fins estabelecidos nesta Política de\nPrivacidade. Reteremos e usaremos Seus dados pessoais na medida do necessário para cumprir nossas obrigações legais (por exemplo,\nse formos obrigados a reter seus dados para cumprir as leis aplicáveis), resolver disputas e aplicar nossos acordos e políticas legais.",
                "P2": "A Empresa também reterá Dados de Uso para fins de análise interna. Os dados de uso geralmente são retidos por um período de tempo mais curto,\nexceto quando esses dados são usados para fortalecer a segurança ou melhorar a funcionalidade do nosso serviço, ou somos legalmente obrigados\n a reter esses dados por períodos de tempo mais longos.",
                "P3": "Quando não tivermos uma necessidade comercial legítima contínua de processar suas informações pessoais, excluiremos ou tornaremos essas\ninformações anônimas ou, se isso não for possível (por exemplo, porque suas informações pessoais foram armazenadas em arquivos de backup),\nnós armazenará com segurança suas informações pessoais e as isolará de qualquer processamento adicional até que a exclusão seja possível."
            },
            "TRANSFER": {
                "HEAD4": "Transferência de seus dados pessoais",
                "P1": "Suas informações, incluindo Dados Pessoais, são processadas nos escritórios operacionais da Empresa e em quaisquer outros locais onde as partes envolvidas no processamento estejam localizadas. Isso significa que essas informações podem ser transferidas para — e mantidas em — computadores localizados fora de seu estado, província, país ou outra jurisdição governamental onde as leis de proteção de dados podem diferir daquelas de sua jurisdição.",
                "P2": "Ao usar nosso Serviço, você concorda com esta Política de Privacidade e Sua concordância com essa transferência.",
                "P3": "A Empresa tomará todas as medidas razoavelmente necessárias para garantir que Seus dados sejam tratados com segurança e de acordo com esta Política de Privacidade e nenhuma transferência de Seus Dados Pessoais ocorrerá para uma organização ou país, a menos que haja controles adequados em vigor, incluindo a segurança de Seus dados e outras informações pessoais."
            },
            "SECURITY": {
                "HEAD4": "Segurança de seus dados pessoais",
                "P": "A segurança de seus dados pessoais é importante para nós, mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro. Embora nos esforcemos para usar meios comercialmente aceitáveis para proteger seus dados pessoais, não podemos garantir sua segurança absoluta."
            }
        },
        "CHILD": {
            "HEAD4": "Crianças com menos de treze anos",
            "P": "Não coletamos intencionalmente informações de identificação pessoal de crianças menores de treze anos. Se você tem menos de treze anos, você deve\npedir permissão a seus pais ou responsáveis para usar este Serviço ou qualquer um de nossos aplicativos móveis."
        },
        "RIGHTS": {
            "HEAD4": "Quais são os seus direitos de privacidade?",
            "HEAD5": "Informação da conta",
            "P1": "Em algumas regiões (como o EEE e o Reino Unido), você tem certos direitos sob as leis de proteção de dados aplicáveis. Isso pode incluir o direito de (i) solicitar acesso e obter uma cópia de suas informações pessoais, (ii) solicitar retificação ou exclusão; (iii) restringir o processamento\ndas suas informações pessoais; e (iv) se aplicável, à portabilidade de dados. Em certas circunstâncias, você também pode ter o direito de se opor processamento de suas informações pessoais. Para fazer tal solicitação, use os <b>detalhes de contato</b> fornecidos abaixo. Iremos\nconsiderar e agir de acordo com qualquer solicitação de acordo com as leis de proteção de dados aplicáveis.",
            "P2": "Se estivermos contando com o seu consentimento para processar suas informações pessoais, você tem o direito de retirar seu consentimento a qualquer momento. No entanto,\nobserve que isso não afetará a legalidade do processamento antes de sua retirada, nem afetará o processamento de suas\ninformações pessoais conduzidas com base em motivos legais de processamento que não sejam consentimento.",
            "P3": {
                "TEXT": "Se você residir no EEE ou no Reino Unido e acreditar que estamos processando suas informações pessoais ilegalmente, você também tem o direito\n de reclamar com a autoridade supervisora de proteção de dados local. Você pode encontrar seus detalhes de contato aqui: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.html"
            },
            "P4": {
                "TEXT": "Se você reside na Suíça, os dados de contato das autoridades de proteção de dados estão disponíveis aqui: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Se você quiser, a qualquer momento, revisar ou alterar as informações em sua conta ou encerrá-la, você pode:\nFazer login nas configurações de sua conta e atualizar sua conta de usuário.\nSe você solicitar o encerramento de sua conta, desativaremos ou exclua sua conta e informações de nossos bancos de dados ativos. No entanto, podemos reter algumas informações em nossos arquivos para evitar fraudes, solucionar problemas, auxiliar em quaisquer investigações, fazer cumprir nossos Termos de Uso e/ou cumprir com os requisitos legais aplicáveis."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "Privacidade da CCPA",
                "CALIFORNIA": "Seus direitos de privacidade na Califórnia (lei Shine the Light da Califórnia)",
                "MINOR": "Direitos de privacidade da Califórnia para usuários menores (Seção 22581 do Código de Negócios e Profissões da Califórnia)",
                "EXERCISING": "Exercendo seus direitos de proteção de dados da CCPA",
                "YOUR_RIGHTS": "Seus direitos sob o CCPA",
                "PERSONAL_INFORMATION": "Coleta e compartilhamento de informações pessoais de acordo com a CCPA"
            },
            "HEAD5": {
                "SHARED": "Suas informações serão compartilhadas com mais alguém?",
                "YOUR_RIGHTS": "Seus direitos em relação aos seus dados pessoais",
                "OTHER": "Outros direitos de privacidade"
            },
            "P1": "De acordo com a Seção 1798 do Código Civil da Califórnia (lei Shine the Light da Califórnia), os residentes da Califórnia com um relacionamento comercial estabelecido conosco podem solicitar informações uma vez por ano sobre o compartilhamento de seus Dados Pessoais com terceiros para fins de marketing direto de terceiros.",
            "P2": "Se você quiser solicitar mais informações sobre a lei Shine the Light da Califórnia e se for residente da Califórnia, entre em contato conosco usando as informações de contato fornecidas abaixo.",
            "P3": "Se você for menor de 18 anos, residir na Califórnia e tiver uma conta registrada em um Serviço, terá o direito de solicitar a remoção de dados indesejados que publicar publicamente nos Serviços. Para solicitar a remoção desses dados, entre em contato conosco usando as informações de contato fornecidas abaixo e inclua o endereço de e-mail associado à sua conta e uma declaração de que você reside na Califórnia. Garantiremos que os dados não sejam exibidos publicamente nos Serviços, mas esteja ciente de que os dados podem não ser removidos completa ou exaustivamente de todos os nossos sistemas (por exemplo, backups, etc.).",
            "P4": "A seção 22581 do Código de Negócios e Profissões da Califórnia permite que residentes da Califórnia com menos de 18 anos que sejam usuários registrados de sites, serviços ou aplicativos online solicitem e obtenham a remoção de conteúdo ou informações que publicaram publicamente.",
            "P5": "Para solicitar a remoção desses dados, e se você residir na Califórnia, entre em contato conosco usando as informações de contato fornecidas abaixo e inclua o endereço de e-mail associado à sua conta.",
            "P6": "Esteja ciente de que Sua solicitação não garante a remoção completa ou abrangente de conteúdo ou informações postadas online e que a lei pode não permitir ou exigir a remoção em determinadas circunstâncias.",
            "P7": {
                "TEXT1": "Para exercer qualquer um dos Seus direitos sob a CCPA, e se você for residente da Califórnia. O Código de Regulamentações da Califórnia define um \"residente\" como:",
                "TEXT2": "Todos os outros indivíduos são definidos como \"não residentes\".\nSe esta definição de \"residente\" se aplica a você, devemos aderir a certos direitos e obrigações em relação às suas informações pessoais.",
                "UL": {
                    "L1": "todo indivíduo que está no Estado da Califórnia para fins que não sejam temporários ou transitórios e",
                    "L2": " todo indivíduo domiciliado no Estado da Califórnia que está fora do Estado da Califórnia para fins temporários ou transitórios"
                }
            },
            "P8": "A Empresa divulgará e entregará as informações necessárias gratuitamente dentro de 45 dias após o recebimento de Sua solicitação verificável. O prazo para fornecer as informações necessárias pode ser prorrogado uma vez por mais 45 dias, quando razoavelmente necessário e com aviso prévio.",
            "P9": "De acordo com esta Política de Privacidade e por lei, se você residir na Califórnia, você tem os seguintes direitos:",
            "P10": "Não vendemos informações pessoais. Mais informações sobre nossas práticas de coleta e compartilhamento de dados podem ser encontradas neste aviso de privacidade.\nVocê pode entrar em contato conosco consultando os detalhes de contato na parte inferior deste documento.",
            "P11": "Se você estiver usando um agente autorizado para exercer seu direito de exclusão, poderemos negar uma solicitação se o agente autorizado\nnão enviar prova de que foi validamente autorizado a agir em seu nome.",
            "P12": "Podemos divulgar suas informações pessoais com nossos provedores de serviço de acordo com um contrato por escrito entre nós e cada provedor de serviço. Cada provedor de serviços é uma entidade com fins lucrativos que processa as informações em nosso nome.",
            "P13": "Podemos usar suas informações pessoais para nossos próprios fins comerciais, como para realizar pesquisas internas para demonstração e desenvolvimento tecnológico. Isso não é considerado \"venda\" de seus dados pessoais.",
            "P14": "A Martspec LLC não divulgou ou vendeu nenhuma informação pessoal a terceiros para fins comerciais ou comerciais nos últimos 12 meses. A Martspec LLC não venderá informações pessoais no futuro pertencentes a visitantes do site, usuários e outros consumidores.",
            "P15": "Para exercer esses direitos, você pode entrar em contato conosco, referindo-se aos detalhes de contato na parte inferior deste documento. Se você tiver uma reclamação sobre como lidamos com seus dados, gostaríamos de ouvi-lo.  ",
            "UL1": {
                "L1": {
                    "STRONG": "O direito de aviso.",
                    "TEXT": " Você deve ser devidamente notificado sobre quais categorias de Dados Pessoais estão sendo coletadas e as finalidades para as quais os Dados Pessoais estão sendo usados."
                },
                "L2": {
                    "STRONG": "O direito de acesso / o direito de solicitar.",
                    "TEXT": " A CCPA permite que Você solicite e obtenha da Empresa informações sobre a divulgação de Seus Dados Pessoais que foram coletados nos últimos 12 meses pela Empresa ou suas subsidiárias a terceiros para fins de marketing direto de terceiros."
                },
                "L3": {
                    "STRONG": "O direito de dizer não à venda de Dados Pessoais.",
                    "TEXT": " Você também tem o direito de pedir à Empresa que não venda Seus Dados Pessoais a terceiros. Você pode enviar tal solicitação visitando nossa seção ou página da web \"Não vender minhas informações pessoais\"."
                },
                "L4": {
                    "STRONG": "O direito de saber sobre seus dados pessoais.",
                    "TEXT": " Você tem o direito de solicitar e obter da Empresa informações sobre a divulgação do seguinte:",
                    "UL": {
                        "L1": "As categorias de Dados Pessoais coletados",
                        "L2": "As fontes de onde os Dados Pessoais foram coletados",
                        "L3": "O objetivo comercial ou comercial para coletar ou vender os Dados Pessoais",
                        "L4": "Categorias de terceiros com quem compartilhamos Dados Pessoais",
                        "L5": "As partes específicas de Dados Pessoais que coletamos sobre Você"
                    }
                },
                "L5": {
                    "STRONG": "O direito de excluir Dados Pessoais.",
                    "TEXT": " Você também tem o direito de solicitar a exclusão de seus dados pessoais coletados nos últimos 12 meses."
                },
                "L6": {
                    "STRONG": "O direito de não ser discriminado.",
                    "TEXT": " Você tem o direito de não ser discriminado por exercer qualquer um dos direitos do seu consumidor, inclusive por:",
                    "UL": {
                        "L1": "Negar bens ou serviços a Você",
                        "L2": "Cobrar preços ou taxas diferentes para bens ou serviços, incluindo o uso de descontos ou outros benefícios ou imposição de penalidades",
                        "L3": "Fornecer um nível ou qualidade diferente de bens ou serviços para Você",
                        "L4": "Sugerir que você receberá um preço ou taxa diferente para bens ou serviços ou um nível ou qualidade diferente de bens ou serviços."
                    }
                }
            },
            "UL2": {
                "L1": "Direito de solicitar a exclusão dos dados - Solicitação de exclusão",
                "L2": "Direito de ser informado - Pedir para saber",
                "L3": "Direito à Não Discriminação para o Exercício dos Direitos de Privacidade do Consumidor",
                "L4": "Processo de verificação"
            },
            "UL3": {
                "L1": "pode opor-se ao tratamento dos seus dados pessoais",
                "L2": "você pode solicitar a correção de seus dados pessoais se estiverem incorretos ou não forem mais relevantes, ou pedir para restringir o processamento dos dados",
                "L3": "você pode designar um agente autorizado para fazer uma solicitação de acordo com a CCPA em seu nome. Podemos negar uma solicitação de um agente autorizado que não apresente prova de que foi validamente autorizado a agir em seu nome de acordo com a CCPA.",
                "L4": "você pode solicitar a exclusão da venda futura de suas informações pessoais a terceiros. Ao receber uma solicitação de exclusão, agiremos de acordo com a solicitação o mais rápido possível, mas no máximo 15 dias a partir da data de envio da solicitação."
            }
        },
        "LINK": {
            "HEAD4": "Links para outros sites",
            "P1": "Nosso Serviço pode conter links para outros sites que não são operados por Nós. Se você clicar em um link de terceiros, será direcionado para o site desse terceiro. Aconselhamos vivamente que reveja a Política de Privacidade de cada site que visitar.",
            "P2": "Não temos controle e não assumimos nenhuma responsabilidade pelo conteúdo, políticas de privacidade ou práticas de quaisquer sites ou serviços de terceiros."
        },
        "CHANGES": {
            "HEAD4": "Alterações a esta Política de Privacidade",
            "P1": "Podemos atualizar nossa Política de Privacidade de tempos em tempos. A versão atualizada será indicada por uma data atualizada de \"Última atualização\" e a versão atualizada entrará em vigor assim que estiver acessível. ",
            "P2": "Você é aconselhado a revisar esta Política de Privacidade periodicamente para quaisquer alterações. As alterações a esta Política de Privacidade entram em vigor quando são publicadas nesta página."
        },
        "CONTACT": {
            "HEAD4": "Contate-nos",
            "TEXT": "Se você tiver alguma dúvida sobre esta Política de Privacidade, pode entrar em contato conosco:",
            "UL": {
                "L1": {
                    "TEXT": "Ao visitar esta página em nosso site: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Através do nosso messenger do Facebook em ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Através do nosso Twitter messager em ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Através do nosso grupo do LinkedIn em ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}