{
    "COUNTRY_CODE": "pt",
    "BTN": {
        "SRC1": "Leia o artigo fonte",
        "FACT": "Veja os fatos",
        "SRC2": "Obtenha fatos do artigo de origem",
        "WIKI": "Leia o artigo completo sobre WiKi",
        "MORE": "Saber mais"
    },
    "MAIN": {
        "HEAD": "Simplicidade de rastreamento de saúde",
        "SUBHEAD": "Aplicativos para tornar as tarefas diárias ágeis e sem esforço",
        "IMG": "Aplicativos de bem-estar e saúde Apple Watch"
    },
    "NAV": {
        "APPS": "Formulários",
        "ABOUT": "Sobre nós"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "equilíbrio água-sal",
        "ICO": "Ícone para o rastreador de consumo de eletrólitos gratuito mais fácil para Apple Watch. Fique de olho no consumo de Magnésio, Cálcio, Potássio, Ferro. Conectado com a Apple Saúde. Zero anúncios.",
        "TEXT": "Os eletrólitos desempenham um papel vital na manutenção da homeostase no corpo. Eles ajudam a regular o coração e a função neurológica, equilíbrio de fluidos, fornecimento de oxigênio, equilíbrio ácido-básico e muito mais.",
        "BTN": "Obtenha os fatos",
        "IMG": "Registre eletrólitos e minerais com seu Apple Watch",
        "DWN": "Baixe o aplicativo gratuito Electrolyte tracker da Apple AppStore",
        "ABOUT": "Os eletrólitos desempenham um papel vital na manutenção da homeostase no corpo. Eles ajudam a regular o coração e a função neurológica, equilíbrio de fluidos, fornecimento de oxigênio, equilíbrio ácido-básico e muito mais. Monitore a ingestão de eletrólitos com o aplicativo Apple Watch.",
        "HEAD1": "Magnésio",
        "DESC1": "Regula o ritmo cardíaco, a função nervosa, a contração muscular, a pressão sanguínea e os níveis de açúcar, participa da produção de proteínas, ossos e DNA. A deficiência de magnésio leva à perda de apetite, náuseas, vômitos, fadiga e fraqueza; enquanto altos níveis podem causar hipermagnesemia. ",
        "HEAD2": "Cálcio",
        "DESC2": "Ajuda os músculos a se moverem e os nervos a transmitir mensagens entre o cérebro e todas as partes do corpo. Auxilia os vasos sanguíneos a moverem o sangue por todo o corpo. Participa da liberação de hormônios e enzimas que afetam quase todas as funções do corpo humano. Cerca de 99% do suprimento de cálcio do corpo é armazenado nos ossos e dentes. ",
        "HEAD3": "Potássio",
        "DESC3": "Usado para quase tudo no corpo, incluindo função renal e cardíaca adequada, contração muscular e transmissão nervosa. A deficiência de potássio pode aumentar a pressão arterial e esgotar o cálcio nos ossos. ",
        "HEAD4": "Ferro",
        "DESC4": "Parte vital da hemoglobina e da mioglobina, proteínas que transportam oxigênio para os tecidos e músculos do corpo. Os glóbulos vermelhos contêm mais da metade do ferro do corpo humano. ",
        "HEAD5": "Riscos",
        "DESC5": "Os desequilíbrios eletrolíticos podem ocorrer consumindo pouco ou muito eletrólito, bem como excretando muito pouco ou muito eletrólito."
    },
    "MASS": {
        "HEAD": "Peso",
        "SUBHEAD": "diário de peso fácil",
        "ICO": "Ícone para o nosso aplicativo wearable de saúde mais avançado que permite que você insira facilmente seu peso diretamente do seu pulso. O diário automático no aplicativo fornece uma maneira fácil de ver tendências e todas as medições por mês e ano. Totalmente gratuito, sem compras no aplicativo, zero anúncios. Este é um aplicativo exclusivo do Apple Watch. Não requer aplicativo complementar do iPhone para ser executado.",
        "TEXT": "Rastrear seu peso aumenta sua eficiência em termos de tempo e exercícios. Não só o levará a fazer melhor, mas também o levará a ser seu próprio competidor!",
        "BTN": "Dê uma olhada",
        "IMG": "Economize massa corporal diretamente do seu Apple Watch no armazenamento de saúde da Apple",
        "DWN": "Baixe o aplicativo Body Mass grátis na AppStore da Apple",
        "ABOUT": "O diário de peso corporal é a ferramenta perfeita para aumentar a eficiência dos seus exercícios e a motivação para atingir o objetivo. Todos os dados são sincronizados com o Apple Health e armazenados com segurança em seu iCloud. Tudo é fácil e totalmente gratuito. Zero ADs e nenhuma compra no aplicativo.",
        "HEAD1": "Prestação de contas",
        "DESC1": "Temos uma responsabilidade para conosco mesmos por nossa saúde. Ninguém pode nos fazer perder peso ou escolher alimentos saudáveis. Devemos decidir isso por nós mesmos. ",
        "HEAD2": "Honestidade",
        "DESC2": "Registrar nosso peso o torna real. Embora isso pareça estranho; é real. São dados, fatos registrados. Eles são reais, quer os gravemos ou não. ",
        "HEAD3": "Comprometimento",
        "DESC3": "A extração diária é importante, pois mantém hábitos saudáveis em nossas mentes. Cada vez que fazemos um registro, somos lembrados de nosso compromisso com a saúde. Pular um dia aqui e ali torna mais fácil pular 2 dias, do que 3 dias. Então, antes que você perceba, você parou e está de volta aos seus velhos hábitos.",
        "HEAD4": "Recursos do aplicativo",
        "DESC4_1": "Integração de saúde da Apple",
        "DESC4_2": "Histórico de gravações anteriores com a diferença percentual",
        "DESC4_3": "Todos os tamanhos de relógio, todos os tipos de widget de mostrador de relógio",
        "DESC4_4": "Backups do iCloud",
        "DESC4_5": "Funciona sem iPhone",
        "DESC4_6": "Estilo minimalista",
        "DESC4_7": "Grátis, sem anúncios e sem compras no aplicativo"
    },
    "VITAMIN": {
        "HEAD": "Vitamina",
        "SUBHEAD": "o melhor rastreador de vitaminas",
        "ICO": "Ícone do melhor app rastreador de vitaminas e minerais para Apple Watch, iPhone e iPad. Sincroniza perfeitamente com o Apple Health. Zero anúncios.",
        "TEXT": "Rastrear suas vitaminas essenciais tem muitos benefícios, desde ajudar a controlar as intolerâncias alimentares até aumentar a energia, evitar mudanças no humor e alimentar o ritmo do seu dia.",
        "BTN": "Consulte Mais informação",
        "IMG": "Rastreie as vitaminas mais essenciais diretamente no seu pulso",
        "DWN": "Baixe o aplicativo de rastreamento gratuito de vitaminas e nutrientes da Apple AppStore",
        "ABOUT_1": "Tem certeza de que obtém todas as vitaminas e minerais essenciais com os alimentos?",  
        "ABOUT_2": "A vitamina ajuda você a rastrear seu consumo. Aumente a qualidade da sua alimentação e fortaleça sua saúde com nosso app.",
        "FOOT": "Este aplicativo nos incentiva a comer de forma saudável e a obter padrões mais elevados em nossas escolhas alimentares, o que, por sua vez, ajuda nossos corpos e mentes a permanecerem fortes e saudáveis.",
        "HEAD1": "Sincronizando com o Apple Health",
        "DESC1": "Os dados são sincronizados entre os dispositivos via iCloud e o aplicativo Apple Health.",
        "HEAD2": "Simplicidade e sem esforço",
        "DESC2": "O feedback de usuários reais ajudou a tornar este aplicativo conveniente e fácil de entender.",
        "HEAD3": "Suporta todas as vitaminas e minerais disponíveis no Apple Health",
        "DESC3": "Rastreia 13 vitaminas essenciais e 14 minerais vitais.",
        "HEAD4": "Segurança",
        "DESC4": "Totalmente privado. Não armazenamos nem transferimos seus dados para terceiros. Os dados são armazenados apenas em seu serviço Apple.",
        "HEAD5": "Sem autorização",
        "DESC5": "Você não precisa criar uma conta para usar este aplicativo.",
        "HEAD6": "Capacidade de adicionar elementos personalizados",
        "DESC6": "Você pode adicionar até 5 elementos personalizados além dos predefinidos.",
        "HEAD7": "Os dados são sincronizados entre todos os seus dispositivos",
        "DESC7": "O aplicativo funciona no Apple Watch, iPhone, iPad e Mac M.",
        "HEAD8": "",
        "DESC8_1": "A palavra 'VITAMINA' vem do latim 'VITA', significa 'VIDA' e, de fato, nossa vida é impossível sem vitaminas.",
        "DESC8_2": "Vitaminas e minerais são microelementos nutricionais necessários. Eles não fornecem energia, mas são vitais para o funcionamento normal do organismo e suporte à saúde.",
        "DESC8_3": "Para obter várias vitaminas, você deve comer produtos de todos os grupos: grãos integrais, frutas e vegetais, laticínios, produtos do grupo 'peixe-ovos-aves-carne', gorduras (nozes e sementes).",
        "DESC8_4": "Com nosso aplicativo, você pode acompanhar as seguintes vitaminas e minerais:",
        "VITAMIN_FAT": {
            "NAME": "Vitaminas lipossolúveis",
            "SHORT": "Lipossolúveis",
            "DESC": "Solúvel em gordura, o que significa que qualquer quantidade não necessária imediatamente ao corpo é absorvida e armazenada no tecido adiposo ou no fígado."
        },
        "VITAMIN_WATER": {
            "NAME": "Vitaminas hidrossolúveis",
            "SHORT": "Hidrossolúveis",
            "DESC": ""
        },
        "MINERAL": {
            "NAME": "Minerais",
            "SHORT": "Mineral",
            "DESC": ""
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamin",
                "VITAMIN_WATER": "Vitamin",
                "MINERAL": "Mineral"
            },
            "FUNC": "Function",
            "DEF": "Deficiency",
            "OVER": "Overdose",
            "DOSE_RDV": "Daily intake according to age",
            "DOSE_UL": "Tolerable Upper Intake Levels",
            "MALE": "Male",
            "FEMA": "Female",
            "AGE": {
                "HEAD": "Age",
                "0_1": "Birth to 1 year",
                "1_3": "1-3 years",
                "4_8": "4-8 years",
                "9_13": "9-13 years",
                "14_18": "14-18 years",
                "19_50": "19-50 years",
                "51_70": "51-70 years",
                "71": "71+ years",
                "PREG_14_18": "Pregnancy 14-18 years",
                "PREG_19_50": "Pregnancy 19-50 years",
                "LACT_14_18": "Lactation 14-18 years",
                "LACT_19_50": "Lactation 19-50 years"
            },
            "FOOD_100G": "Content in foods mcg per 100 g",
            "FOOD_BUTTER": "Butter",
            "FOOD_CARROT": "Carrot",
            "FOOD_APRICOT": "Apricot",
            "FOOD_PARSLEY": "Parsley",
            "FOOD_CHEESE_SW": "Cheese, swiss",
            "FOOD_PAPAYA": "Papaya",
            "FOOD_BROCCOLI": "Broccoli",
            "FOOD_EGG": "Egg",
            "FOOD_SALMON": "Salmon",
            "FOOD_SARDINES": "Sardines",
            "FOOD_MILK": "Milk",
            "FOOD_MASHROOM": "Mashroom",
            "FOOD_CHICKEN": "Chicken",
            "FOOD_SUNFLOWER": "Sunflower Seeds",
            "FOOD_ALMOND": "Almond",
            "FOOD_HAZELNUT": "Hazelnut",
            "FOOD_OLIVE_OIL": "Olive Oil",
            "FOOD_PINENUTS": "Pinenuts",
            "FOOD_PEANUT": "Peanut",
            "FOOD_MANGO": "Mango",
            "FOOD_KIVI": "Kivi",
            "FOOD_ONION": "Onion",
            "FOOD_CABBAGE": "Cabbage",
            "FOOD_ASPARAGUS": "Asparagus",
            "FOOD_GRAPE": "Grape",
            "FOOD_FLAX": "Flax Seeds",
            "FOOD_SESAME": "Sesame",
            "FOOD_PORK": "Pork",
            "FOOD_TOFU": "Tofu",
            "FOOD_CHEESE_CH": "Cheese, cheddar",
            "FOOD_BEEF": "Beef",
            "FOOD_PUMPKIN": "Pumpkin",
            "FOOD_AVOCADO": "Avocado",
            "FOOD_GARLIC": "Garlic",
            "FOOD_LENTILS": "Lentils",
            "FOOD_BANANA": "Banana",
            "FOOD_POTATO_SW": "Sweet Potato",
            "FOOD_STRAWBERRY": "Strawberry",
            "FOOD_OYSTERS": "Oysters",
            "FOOD_CRAB_BLUE": "Blue Crab",
            "FOOD_PEPPER_G": "PEPPER_G",
            "FOOD_ORANGE": "Orange",
            "FOOD_TOMATO": "Tomato",
            "FOOD_SALT": "Salt",
            "FOOD_OLIVE_BR": "OLIVE_BR",
            "FOOD_SALAMI": "Salami",
            "FOOD_CHEESE_PR": "CHEESE_PR",
            "FOOD_BEEF_ST": "Beef Steak",
            "FOOD_CRAB": "Crab",
            "FOOD_POTATO_BK": "Baked Potato",
            "FOOD_PEAR": "Pear",
            "FOOD_APPLE": "Apple",
            "FOOD_CUCUMBER": "Cucumber",
            "FOOD_FISH_HAD": "Haddock",
            "FOOD_SEAWEED": "Seaweed",
            "FOOD_SHRIMP": "Shrimp",
            "FOOD_PISTACHIO": "Pistachio",
            "FOOD_OATMEAL": "Oatmeal",
            "FOOD_PECAN": "Pecan",
            "FOOD_PINEAPPLE": "Pineapple",
            "FOOD_RICE": "Rice",
            "MCG": "mcg",
            "FACTS": "Did You Know?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "retinol, beta-caroteno",
            "DESK": "É importante para o sistema imunológico e a função reprodutiva do corpo. É um forte antioxidante, que regula a regeneração da pele e o crescimento do cabelo.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Eye problems, including night blindness",
            "DEF_2": "Dry bumpy skin",
            "DEF_3": "Chronic deficiency might be linked with abnormal lung development and respiratory diseases (such as pneumonia)",
            "DEF_4": "Increased severity of infections, especially in the throat or abdomen",
            "DEF_5": "A major risk factor for severe measles",
            "OVER_1": "Skin: drying, color change, cracks on the fingers",
            "OVER_2": "Dry lips, mouth, and nose",
            "OVER_3": "Vision: blurry sight, night blindness, sensitivity to bright light like sunlight, dry eyes",
            "OVER_4": "Long overuse may lead to high cholesterol levels and changes in bone formation → risk of bone loss",
            "OVER_5": "May interfere with the beneficial actions of vitamin D",
            "FACT_1": "Growth of all bodily tissues, including skin and hair",
            "FACT_2": "The body can form vitamin A from beta-carotene as needed",
            "FACT_3": "There are claims that vitamin A added to some sunscreens, moisturizers, and lip balms can cause vitamin A toxicity or cancer",
            "FACT_4": "18-25% lower risk of developing advanced Age-related macular degeneration (AREDS2 study)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "calciferol",
            "DESK": "Apoia a saúde dos dentes, ossos e músculos. A falta dessa vitamina leva ao raquitismo em crianças e à osteomalacia em adultos.",
            "FUNC": "Antioxidant properties, eye health, immune and reproduction function. Adjustment to dim conditions. Production and activity of white blood cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Riboflavin is yellow and naturally fluorescent",
            "FACT_6": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "tocoferol",
            "DESK": "É um poderoso antioxidante, participa da formação das fibras que são responsáveis ​​pela elasticidade da pele.",
            "FUNC": "It is a powerful antioxidant. Involved in immune function. Widening blood vessels and keeping blood from clotting within them.  Regulation of gene expression, and other metabolic processes. Cells use vitamin E to interact with each other and to carry out many important functions.",
            "DEF_1": "Damage to the eye's retina",
            "DEF_2": "Nerve damage, usually in the hands or feet",
            "DEF_3": "Loss of control of body movements",
            "DEF_4": "Decreased immune function",
            "DEF_5": "People with fat-malabsorption disorders are more likely to become deficient",
            "OVER_1": "Dose over 1000mg increases risk of excess bleeding",
            "FACT_1": "Stored in fatty tissue and the liver",
            "FACT_2": "Helps the body to use vitamin K",
            "FACT_3": "Male smokers taking 50 mg of Vitamin E had 32% fewer prostate cancers",
            "FACT_4": "Healthy males taking 180mg of Vitamin E for 5.5 years have a 17% increased risk of prostate cancer",
            "FACT_5": "Scientists debate whether vitamin E supplements could be harmful",
            "FACT_6": "A study of postmenopausal breast cancer in 18,000 women found no benefit from the vitamin E",
            "FACT_7": "A study of colon cancer in 87,998 women found no benefit from the vitamin E",
            "FACT_8": "A study on adults who took supplemental vitamin E for 10 years or longer had a reduced risk of death from bladder cancer",
            "FACT_9": "Evidence to date is insufficient to support taking vitamin E to prevent cancer",
            "FACT_10": "High dietary intakes of vitamin E (20 mg/day) have an approximately 20% lower risk of developing AMD (Age-related macular degeneration – the most common cause of significant vision loss in older people)",
            "FACT_11": "A 5 years study: The risk of developing advanced AMD is reduced by 25% by taking a daily supplement containing vitamin E (180 mg dl-alpha-tocopheryl acetate), beta-carotene (15 mg), vitamin C (500 mg), zinc (80 mg), and copper (2 mg) compared to participants taking a placebo",
            "FACT_12": "A study of Alzheimer’s disease progression and cognitive decline found no benefit from the vitamin E"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "filoquinona, menaquinona",
            "DESK": "A vitamina ajuda a produzir proteínas especiais necessárias para a coagulação do sangue e construção óssea.",
            "FUNC": "Synthesis of proteins. Participation in blood clotting and bone metabolism, and other diverse physiological functions.",
            "DEF_1": "Bleedings",
            "DEF_2": "Osteoporosis (brittle bones)",
            "OVER_1": "No evidence of any risks",
            "FACT_1": "Antibiotics block vitamin K metabolism",
            "FACT_2": "Because vitamin K is fat-soluble, it is best to eat vitamin K foods with some fat to improve absorption",
            "FACT_3": "Vitamin K transport across the placenta is poor, increasing the risk of vitamin K deficiency in newborn babies",
            "FACT_4": "A study found that 180 mcg/day for 3 years improved bone strength and decreased the loss in spine height"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "tiamina",
            "DESK": "A B1 é necessária para o metabolismo energético, importante para os mecanismos de condução de impulsos nervosos, síntese de acetilcolina e outros processos no sistema nervoso.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Essential in glucose metabolism. Key role in nerve, muscle, and heart function.",
            "DEF_1": "Problems with the peripheral nerves and wasting",
            "DEF_2": "Short-term memory loss",
            "DEF_3": "Weight loss and anorexia",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Boost the immune system in times of stress",
            "FACT_2": "Tannis (chemical in tea and coffee) might hamper B1 absorption",
            "FACT_3": "It is destroyed by high-heat or long cooking"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "riboflavina",
            "DESK": "B2 é necessário para a formação de glóbulos vermelhos e anticorpos. Também é importante para a função reprodutiva do corpo.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "niacina",
            "DESK": "Ajuda os sistemas nervoso e digestivo a se manterem saudáveis ​​e a pele a ter uma boa aparência.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Antioxidant properties. Synthesis of cholesterol and fatty acids. DNA creation and reparation.",
            "DEF_1": "Thick, scaly pigmented rash on skin exposed to sunlight",
            "DEF_2": "Swollen mouth and bright red tongue",
            "DEF_3": "Digestive problems",
            "DEF_4": "Headache, memory loss and fatigue",
            "OVER_1": "Even when taken in very high doses of 3–4 g, niacin is almost completely absorbed",
            "OVER_2": "30 to 50 mg – would causes skin on the face, arms, and chest turns a reddish color",
            "OVER_3": "1000+mg  –  can also cause hypertension, fatigue, abdominal pain, impaired glucose tolerance and insulin resistance",
            "FACT_1": "Very high doses of nicotinic acid—more than 100 times the RDA—taken for years might be effective treatments for dyslipidemias",
            "FACT_2": "Taking niacin with chromium might lower your blood sugar",
            "FACT_3": "Taking zinc with niacin might worsen niacin side effects, such as flushing and itching"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "ácido pantotênico",
            "DESK": "O ácido pantotênico está envolvido na quebra e assimilação de gorduras, proteínas e carboidratos.",
            "FUNC": "Energy production from carbohydrates, proteins, and lipids. Maintenance of healthy skin. Production of red blood cells, as well as sex and stress-related hormones.",
            "DEF_1": "Is present in almost all foods,- deficiency is rare",
            "DEF_2": "Difficult to identify",
            "DEF_3": "Experiment on mice showed skin irritation and graying of the fur",
            "OVER_1": "Not known to be toxic in humans",
            "OVER_2": "Gastrointestinal side effects",
            "OVER_3": "Might compete with biotin for intestinal and cellular uptake",
            "FACT_1": "May speed wound healing",
            "FACT_2": "Moisturizing effects on the skin",
            "FACT_3": "May lower cholesterol and fats in the blood"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "piridoxina",
            "DESK": "Regula a troca de proteínas, o metabolismo do ferro e seu transporte para as células da medula óssea e outros tecidos.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Red blood cells creation. Keeping cells healthy. Immune function. Brain health. Creation of neurotransmitters (chemical messengers in the brain). Regulation of brain use of energy.",
            "DEF_1": "Immune system weakening",
            "DEF_2": "Nerve damage, usually in the hands and feet",
            "DEF_3": "Anemia",
            "DEF_4": "Depression and confusion",
            "DEF_5": "Obesity, alcohol, estrogens or steroid consumption might lead to a deficiency",
            "OVER_1": "Numbness",
            "OVER_2": "Heartburn and nausea",
            "OVER_3": "Loss of control of body movements",
            "FACT_1": "Improves older adult's memory",
            "FACT_2": "Does NOT improve cognition or mood",
            "FACT_3": "May help with mild symptoms of nausea and vomiting during pregnancy",
            "FACT_4": "May help against the harmful effects of air pollution",
            "FACT_5": "The body does not store vitamin B6 and releases any excess in urine, so people need to get enough vitamin B6 every day"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "biotina",
            "DESK": "A biotina é chamada de 'vitamina da beleza' devido ao seu efeito positivo na condição do cabelo, pele e unhas.",
            "FUNC": "Accelerates critical steps of energy production from fatty acids, glucose, and amino acids. Plays key roles in histone modifications, gene regulation, and cell signaling.",
            "DEF_1": "Rash around the eyes, nose, mouth, and genital area",
            "DEF_2": "Thinning hair or hair loss, skin or nail problems",
            "OVER_1": "Not known to be toxic in humans even with high intakes",
            "FACT_1": "Biotin + Chromium combination might improve blood sugar control",
            "FACT_2": "May help restore the sense of taste",
            "FACT_3": "Promote healthy hair, skin, and nails",
            "FACT_4": "Developing fetus require biotin for a healthy pregnancy",
            "FACT_5": "A study in 23 patients with progressive multiple sclerosis found high doses of biotin (100-600 mg/day) to be associated with sustained clinical improvements in 5 out of 5 patients with progressive visual loss; and 16 out of 18 patients with partial paralysis of the limbs"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "ácido fólico",
            "DESK": "Participa da formação de glóbulos vermelhos e brancos, ajuda o corpo a criar células de DNA e RNA, além de converter carboidratos em glicose.",
            "FUNC": "Protein metabolism. Production of DNA and RNA. Making energy from carbohydrates. Required for the production of healthy red blood cells.",
            "DEF_1": "Fatigue, weakness, and shortness of breath",
            "DEF_2": "Difficulty concentrating",
            "DEF_3": "Increased risk of depression",
            "DEF_4": "Cognitive dysfunction in aging",
            "DEF_5": "Changes in your hair, nails, and skin",
            "DEF_6": "Alcohol interferes with the absorption of folate and speeds the rate that folate breaks down",
            "OVER_1": "Higher amounts can mask a vitamin B12 deficiency",
            "OVER_2": "Folate toxidity is extremely rare from eating food",
            "FACT_1": "Folate has an important metabolic interaction with Riboflavin",
            "FACT_2": "Vitamin C may improve folate bioavailability",
            "FACT_3": "Folate-rich diets have been associated with decreased risk of cardio-vascular disease. Based on a study 1,980 Finnish men for 10 years",
            "FACT_4": "It is possible that inadequate folate intake contributes to genome instability and chromosome breakage that often characterize cancer development",
            "FACT_5": "Overdose of supplemental folic acid may accelerate tumor growth in cancer patients (More research needed)"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "cobalamina",
            "DESK": "A cobalamina é responsável pela saúde do sistema nervoso central. Ajuda a resistir ao estresse e à depressão.",
            "FUNC": "Extremely essential for the neurotransmitters synthesis. Growth, development and function of the brain and nerves.  Red blood cell formation, cell metabolism, and the production of DNA.",
            "DEF_1": "Chronic stomach inflammation",
            "DEF_2": "Feeling very tired or weak",
            "DEF_3": "Vision problems",
            "DEF_4": "Yellowish skin",
            "DEF_5": "Deficiency symptoms can take  years to appear",
            "DEF_6": "Vegans are at high risk",
            "OVER_1": "Even at large doses, vitamin B12 is generally considered to be safe because the body does not store excess amounts",
            "FACT_1": "Body stores about 1 to 5 mg vitamin B12 -- 1,000 to 2,000 times as much as the amount typically consumed in a day",
            "FACT_2": "Depression and osteoporosis have been linked to low amount of vitamin B12",
            "FACT_3": "Taking vitamin B-12 with vitamin C might reduce the available amount of vitamin B-12 in your body. To avoid this interaction, take vitamin C two or more hours after taking a vitamin B-12 supplement",
            "FACT_4": "Higher amounts of folate can mask a vitamin B12 deficiency",
            "FACT_5": "Helps with brain function, especially as we age"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "ácido ascórbico",
            "DESK": "Protege as células do envelhecimento prematuro e apoia o trabalho dos vasos sanguíneos, a condição dos ossos e da cartilagem. Também é importante para a regeneração da pele, pois participa da síntese de colágeno.",
            "FUNC": "Infections and wounds healing. Powerful antioxidant. Forming blood vessels, healthy skin, cartilage and muscle. Collagen synthesis in bones.  Protection of cells.  Neurotransmitter production.",
            "DEF_1": "Scurvy",
            "DEF_2": "Swollen and bleeding gums",
            "DEF_3": "Loosening or loss of teeth",
            "DEF_4": "Joint pain",
            "DEF_5": "Poor wound healing",
            "DEF_6": "Corkscrew hairs",
            "DEF_7": "Smokers or secondhand smoking are at higher risk",
            "OVER_1": "Over 2000 mg daily might promote gastrointestinal distress and diarrhea",
            "OVER_2": "High vitamin C intakes also have the potential to increase urinary oxalate and uric acid excretion, which could contribute to the formation of kidney stones",
            "OVER_3": "Might cause excess iron absorption and result in tissue damage",
            "OVER_4": "Might reduce vitamin B12 and copper levels",
            "FACT_1": "Vitamin C supplements won't prevent the common cold",
            "FACT_2": "Higher vitamin C intakes were associated with a lower likelihood of a wrinkled appearance, dryness of the skin, and a better skin-aging appearance",
            "FACT_3": "Can increase your absorption of aluminum from medications containing aluminum",
            "FACT_4": "Individuals who smoke require 35 mg/day more vitamin C than nonsmokers"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "cálcio",
            "DESK": "O cálcio é o principal elemento do tecido ósseo, bem como um regulador universal da atividade celular.",
            "FUNC": "Healthy bones and teeth. Plays an important role in blood clotting. Helping muscles to contract, and regulating normal heart rhythms and nerve functions. Keeping tissue rigid, strong, and flexible.",
            "DEF_1": "Bone strength reduction that might lead to osteoporosis",
            "DEF_2": "Rickets in children",
            "DEF_3": "Bone disorders in adults",
            "OVER_1": "No evidence of any risks",
            "FACT_1": "99% of the body’s calcium is stored in bones",
            "FACT_2": "Some clinical trials have found that calcium supplementation can improve bone health in older adults",
            "FACT_3": "Calcium supplementation alone or a combination with vitamin D increases bone mineral density in older adults",
            "FACT_4": "Increasing calcium intakes reduces the risk of fractures and falls in older adults",
            "FACT_5": "4-year trial of 1,179 women aged 55+ years: taking 1,400 to 1,500 mg calcium alone, 1,400 to 1,500 mg calcium plus 27.5 mcg vitamin D3, or placebo daily. Cancer incidence was 60% lower in women who took the combination and 47% lower in those who took calcium-only supplements than in the placebo group",
            "FACT_6": "8 year study of 77,712 adults:  Average calcium intake of 1999 mg/day was associated with a 26% lower risk of colon cancer compared to 587 mg/day. Association with risk of rectal cancer was not found"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "cloro",
            "DESK": "O cloro ajuda a liberar o suco gástrico e forma um bom apetite. Ele retém a água nos tecidos, evitando que o corpo perca umidade.",
            "FUNC": "Regulating the amount of fluid and types of nutrients going in and out of the cells (osmotic pressure of body fluids 🥤). Maintaining proper acid-base balance (pH level). Triggering stomach acid needed for digestion. Stimulating the action of nerve and muscle cells. Initiating the flow of oxygen and carbon dioxide.",
            "DEF_1": "High blood pH level",
            "DEF_2": "Apathy",
            "DEF_3": "Confusion",
            "DEF_4": "Irregular heart rate",
            "DEF_5": "Cramps in muscles and nerves",
            "OVER_1": "Increased your blood pressure",
            "OVER_2": "Muscle weakness & Fatigue",
            "FACT_1": "Table salt is major contributor of chloride in our diet, is made of 60% Chloride and 40% of Sodium",
            "FACT_2": "Deficiency can occur when your body loses a lot of fluids. This may be due to heavy sweating, vomiting, or diarrhea",
            "FACT_3": "1 gram of table salt is about 600 milligrams chloride. The minimum requirement for chloride for an adult is about 700 milligrams per day"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "cromo",
            "DESK": "O cromo é essencial para o metabolismo normal da gordura. A falta desse elemento leva ao sobrepeso e à obesidade.",
            "FUNC": "Enhances the action of the hormone insulin. It is also involved in the breakdown and absorption of carbohydrate, proteins, and fats.",
            "DEF_1": "Diets high in refined sugars can cause more chromium to be excreted in the urine",
            "OVER_1": "Very rare",
            "OVER_2": "Weight loss, anemia",
            "OVER_3": "Liver dysfunction and renal failure",
            "OVER_4": "Dermatitis",
            "OVER_5": "Deficiency of glucose",
            "FACT_1": "Poorly absorbed, at most 5% get absorbed in the gut",
            "FACT_2": "Vitamin C and B3 (niacin) improve the absorption of chromium",
            "FACT_3": "One of the most common elements in the earth",
            "FACT_4": "One small study suggests that chromium may reduce the risk of insulin resistance, however, findings are inconsistent",
            "FACT_5": "A study on women with Polycystic ovary syndrome showed that CR significantly reduce body mass index (BMI) and free testosterone levels",
            "FACT_6": "Chromium supplementation has no effect on body weight or lipids. However, a study suggests chromium picolinate might reduces body weight and body fat percentage. More research is needed"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "cobre",
            "DESK": "O cobre está envolvido na formação de eritrócitos (glóbulos vermelhos) e é o principal componente do colágeno.",
            "FUNC": "Maintaining blood vessels. Supporting immune system. Assisting various enzymes to produce energy for the body. Breaking down and absorb iron. Building red blood cells, collagen, connective tissue, and brain neurotransmitters. Assisting normal brain development and immune functions.",
            "DEF_1": "Anemia",
            "DEF_2": "High cholesterol",
            "DEF_3": "Osteoporosis, bone fractures",
            "DEF_4": "Increased infections",
            "DEF_5": "Loss of skin pigment",
            "OVER_1": "Body is efficient at excreting excess copper and overdose is rare",
            "OVER_2": "Stomach pain, severe thirst, and diarrhea",
            "OVER_3": "Liver damage",
            "FACT_1": "Our organism cannot produce copper",
            "FACT_2": "Abnormal copper levels result from genetic mutations or aging",
            "FACT_3": "People who take high amounts of zinc, iron, or vitamin C may need more copper",
            "FACT_4": "May also act as an antioxidant",
            "FACT_5": "Animal studies: Taking copper by mouth may help prevent and slow arthritis, but evidence in humans is lacking",
            "FACT_6": "There is some slight evidence that taking copper along with zinc, manganese, and calcium might help slow the rate of bone loss among postmenopausal women",
            "FACT_7": "Human studies have found that taking high levels of zinc supplements over long periods of time may lower the body's ability to absorb copper",
            "FACT_8": "A study have found higher copper levels not bound to enzymes in damaged parts of brain in people with dementia. More research is needed",
            "FACT_9": "Copper helps carry oxygen to your brain",
            "FACT_10": "Brain has some of the highest levels of copper in your body"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "iodo",
            "DESK": "O iodo é importante para o bom funcionamento da glândula tireóide.",
            "FUNC": "Required to make thyroid hormones, which are essential for normal metabolism, growth and development.",
            "DEF_1": "Hypothyroidism (low thyroid hormone levels) - in children can affect physical and mental development",
            "DEF_2": "Fatigue",
            "DEF_3": "Weight gain",
            "DEF_4": "Dry skin",
            "DEF_5": "Sensitivity to temperature changes",
            "DEF_6": "Happens more often in women than in men",
            "DEF_7": "Enlarged thyroid gland",
            "OVER_1": "Usually well-tolerated in most healthy people",
            "OVER_2": "Hyperthyroidism syndrome that leads to weight loss, fast heartbeat and sweatiness",
            "FACT_1": "70 to 80% of iodine is found in the thyroid gland in the neck",
            "FACT_2": "Our bodies cannot produce iodine",
            "FACT_3": "Used to disinfect the skin and clean wounds",
            "FACT_4": "Should be taken after exposure to radiation to reduce the risk of thyroid cancer",
            "FACT_5": "Moderate-to-severe iodine deficiency, particularly in children, reduces IQ by about 12–13.5 points",
            "FACT_6": "65% of the women with Fibrocystic breast disease receiving iodine reported decreased pain"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "ferro",
            "DESK": "Afeta o nível de hemoglobina e garante a entrega de oxigênio aos tecidos.",
            "FUNC": "Maintaining healthy blood. Supporting muscle metabolism and healthy connective tissue. Necessary for physical growth, neurological development, cellular functioning, and synthesis of some hormones. Major component of hemoglobin, a type of protein in red blood cells that carries oxygen from your lungs.",
            "DEF_1": "Fatigue",
            "DEF_2": "Anemia",
            "DEF_3": "Confusion, loss of concentration, decreased attention",
            "DEF_4": "Sensitivity to cold",
            "DEF_5": "Pale skin",
            "DEF_6": "Hair loss, brittle nails",
            "DEF_7": "Insufficient iron intakes during pregnancy increase a woman’s risk of anemia",
            "DEF_8": "12% of infants aged 6 to 11 months in the United States have inadequate iron",
            "OVER_1": "Toxicity is rare because the body regulates iron absorption and will absorb less if iron stores are adequate",
            "OVER_2": "Might lead to hemochromatosis, which can cause diabetes, liver damage, and discoloration of the skin",
            "OVER_3": "Excess iron cannot be excreted by the human body",
            "OVER_4": "Gastrointestinal effects",
            "OVER_5": "Between 1983 and 2000, at least 43 U.S. children died from ingesting supplements containing high doses of iron (36–443 mg iron/kg body weight)",
            "OVER_6": "Accidental overdose of iron-containing products is a leading cause of fatal poisoning in children under 6 in USA",
            "FACT_1": "Animal studies link iron deficiency with mental problems",
            "FACT_2": "World Health Organization: approximately half of the 1.62 billion cases of anemia worldwide are due to iron deficiency",
            "FACT_3": "Supplements containing 25 mg iron or more can reduce zinc absorption",
            "FACT_4": "Important for healthy brain development and growth in children",
            "FACT_5": "Up to 80% of the world's population may be iron deficient",
            "FACT_6": "A few studies have found that taking iron supplements improved sports performance in those who had slightly low levels of iron",
            "FACT_7": "Vitamin C helps the absorption of non-heme iron",
            "FACT_8": "Calcium (including all dairy products), bran, tea, and unprocessed whole grain products block iron absorption",
            "FACT_9": "Cooking food in iron pots can significantly increase your iron",
            "FACT_10": "There are 2 types of iron you can get from food: heme and non-heme. Heme iron is more easily absorbed by the body. The best dietary sources of heme iron are lean red meat, poultry, fish, shellfish (particularly oysters), liver, and other organ meats. Non-heme iron include dried beans and peas, legumes, nuts and seeds, whole grains, dark molasses, and green leafy vegetables. Some nutrients help the body better absorb this kind of iron. Plants and iron-fortified foods contain nonheme iron only, whereas meat, seafood, and poultry contain both heme and nonheme iron",
            "FACT_11": "Hemochromatosis, a disease caused by a mutation in the HFE gene, is associated with an excessive buildup of iron in the body. About 1 in 10 white race carry the most common HFE mutation (C282Y), but only 4.4 Whites per 1,000 are homozygous for the mutation and have hemochromatosis. The condition is much less common in other ethnic groups"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "magnésio",
            "DESK": "Este mineral garante o bom funcionamento do coração. É necessário para o sistema nervoso e músculos, bem como para a síntese de proteínas.",
            "FUNC": "Enzymes activation (over 300). Energy production. Regulation of calcium, copper, zinc, potassium, vitamin D, and other important nutrients in the body. Acts an electrical conductor that contracts muscles and makes the heart beat steadily. Synthesis of DNA and RNA.",
            "DEF_1": "Confusion, agitation, Irritability and anxiety",
            "DEF_2": "Numbness or tingling in skin",
            "DEF_3": "Sleep disorders, Insomnia",
            "DEF_4": "Nausea and vomiting",
            "DEF_5": "Abnormal heart rhythms",
            "DEF_6": "Low blood pressure",
            "DEF_7": "Muscle spasm, seizures, weakness and Restless leg syndrome (RLS)",
            "DEF_8": "Hyperventilation",
            "DEF_9": "Poor nail growth",
            "OVER_1": "People with kidney disease have a higher risk of toxicity",
            "OVER_2": "Nausea, vomiting",
            "OVER_3": "Diarrhea",
            "OVER_4": "Low mood, depression",
            "OVER_5": "Muscle weakness",
            "OVER_6": "Low blood pressure, abnormal heartbeat, heart attack",
            "FACT_1": "Kidneys limit urinary excretion of this mineral",
            "FACT_2": "Dietary surveys of people in the United States consistently show deficiency",
            "FACT_3": "Magnesium deficiency might be a risk factor for osteoporosis",
            "FACT_4": "Magnesium deficiency is related to factors that promote headaches",
            "FACT_5": "Every organ in the body, especially the heart, muscles, and kidneys, needs magnesium",
            "FACT_6": "An adult body contains approximately 25 g magnesium, with 60% stored in the bones",
            "FACT_7": "Magnesium supplements are a popular remedy for leg and foot cramps. It was not proven scientifically",
            "FACT_8": "Consuming diets with adequate magnesium may reduce the risk of high blood pressure (hypertension). However, the evidence is inconclusive",
            "FACT_9": "Higher dietary intakes (up to 250 mg/day) were associated with a lower risk of ischemic heart disease. Large clinical trial is needed to better understand it",
            "FACT_10": "Diets with higher amounts of magnesium are associated with a significantly lower risk of diabetes. More research is needed",
            "FACT_11": "Short-term study: 290 mg/day of magnesium citrate for 30 days in 20 postmenopausal women with osteoporosis have suppressed bone turnover"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "manganês",
            "DESK": "O manganês afeta o metabolismo de proteínas, carboidratos e gorduras. Também aumenta o efeito da insulina e mantém um certo nível de colesterol no sangue.",
            "FUNC": "Breaking down carbohydrates, proteins, and cholesterol. Building bones and keeping the immune and reproductive systems running smoothly.  Forming connective tissue, bones, blood clotting factors, and sex hormones. Assisting calcium absorption and blood sugar regulation.",
            "DEF_1": "Bone malformation",
            "DEF_2": "Weakness and seizures",
            "DEF_3": "Infertility",
            "DEF_4": "Might cause bone demineralization",
            "DEF_5": "Poor growth in children",
            "DEF_6": "Skin rashes, hair depigmentation",
            "DEF_7": "Decreased cholesterol level",
            "DEF_8": "Increased alkaline phosphatase activity in men",
            "DEF_9": "Altered mood and increased premenstrual pain in women",
            "DEF_10": "Might cause abnormal glucose tolerance",
            "OVER_1": "Hearing lossy",
            "OVER_2": "Headaches",
            "OVER_3": "Depression, mood changes",
            "OVER_4": "Poor cognitive performance in school children",
            "OVER_5": "Tremors and muscle spasms",
            "OVER_6": "Decreased balance and hand-eye coordination",
            "FACT_1": "Works with vitamin K to assist in wound healing by clotting the blood",
            "FACT_2": "Abnormal concentrations of manganese in the brain are associated with neurological disorders similar to Parkinson's disease",
            "FACT_3": "Manganese is part of SOD antioxidant, which can protect against cell damage caused by free radical molecules",
            "FACT_4": "Human body contains about 10 to 20 mg manganese"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "molibdênio",
            "DESK": "O molibdênio faz parte de várias enzimas. Participa da assimilação do nitrogênio, fortalece o esmalte dos dentes e também previne a impotência.",
            "FUNC": "Processing proteins and genetic material like DNA. Helping break down drugs, alcohol and toxic substances.",
            "DEF_1": "No obvious signs",
            "OVER_1": "Achy joints",
            "OVER_2": "Gout-like symptoms",
            "OVER_3": "Elevated levels of uric acid",
            "FACT_1": "Breaking down purines and sulfites. Sulfites are a preservative added to certain foods to maintain color and shelf-life; some people develop a sensitivity to sulfites, causing an allergic reaction",
            "FACT_2": "The kidneys are the main regulators of molybdenum levels",
            "FACT_3": "Adults absorb 40% to 100% of dietary molybdenum. Infants absorb almost all of the molybdenum in breast milk"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "fósforo",
            "DESK": "O fósforo é necessário para ossos e dentes. Com sua ajuda, proteínas e carboidratos são formados no corpo. Também garante a assimilação de muitos nutrientes.",
            "FUNC": "Essential role in how the body stores and uses energy. Growth, maintenance, and repair of all tissues and cells. Production of the genetic building blocks, DNA and RNA. Keeping blood pH within a normal range. Filtering out waste in the kidneys. Regulating the normal function of nerves and muscles, including the heart.",
            "DEF_1": "Loss of appetite and weight change",
            "DEF_2": "Anxiety, irritability and confusion",
            "DEF_3": "Bone pain, fragile bones and stiff joints",
            "DEF_4": "Fatigue, irregular breathing, numbness, weakness",
            "DEF_5": "The most common causes of deficiency are kidney problems",
            "DEF_6": "Overuse of aluminum-containing antacids can bind to phosphorus and increase the risk of a deficiency",
            "DEF_7": "Alcohol may leach phosphorus from the bones and cause low levels in the body",
            "DEF_8": "High doses of insulin may lower blood levels of phosphorus",
            "OVER_1": "Usually has no symptoms",
            "OVER_2": "Might cause calcium deposits and hardening of soft tissues in the body, such as in the kidney",
            "OVER_3": "Can interfere with the body's ability to use iron, calcium, magnesium, and zinc",
            "OVER_4": "Using phosphorus and potassium supplements together may result in too much potassium in the blood",
            "FACT_1": "Kidneys, bones, and intestines tightly regulate phosphorus levels in the body",
            "FACT_2": "Next to calcium, phosphorus is the most abundant mineral in the body",
            "FACT_3": "A phosphorus deficiency is called hypophosphatemia",
            "FACT_4": "A phosphorus toxicity is called hyperphosphatemia",
            "FACT_5": "85% of the body's phosphorus is in bones and teeth",
            "FACT_6": "Helps reduce muscle pain after a workout",
            "FACT_7": "Several observational studies support a link between high phosphate levels and Cardiovascular disease risk. 1 mg/dL increase in serum phosphate was associated with a 13% higher risk of atrial fibrillation. Additional research is needed",
            "FACT_8": "Data collected in 1988–1994: high phosphorus intakes (1,000+ mg/day) were associated with increased rates of all-cause and cardiovascular mortality in adults through 2006",
            "FACT_9": "A balance of dietary calcium and phosphorus can lower the risk of osteoporosis(brittle bones). As the amount of phosphorus you eat rises, so does the need for calcium. When there is more phosphorus than calcium in the body, the body will use calcium stored in bones. This can cause osteoporosis and lead to gum and teeth problems"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "potássio",
            "DESK": "O potássio é o principal elemento de todas as células e tecidos do corpo. É necessário para o bom funcionamento dos sistemas nervoso e cardiovascular.",
            "FUNC": "Maintaining normal levels of fluid inside our cells. Used by all tissues in the body. Helps muscles to contract and supports normal blood pressure. Electrolyte.",
            "DEF_1": "Increased blood pressure",
            "DEF_2": "Kidney stone risk",
            "DEF_3": "Urinary calcium excretion",
            "DEF_4": "Fatigue, muscle weakness",
            "DEF_5": "New bones have small changes in shape",
            "DEF_6": "Magnesium depletion can increasing potassium losses",
            "DEF_7": "Salt sensitivity (changes in sodium intakes affect blood pressure to a greater than normal extent)",
            "OVER_1": "Irregular heart rate, very large doses can cause heart abnormalities and death",
            "OVER_2": "Weakness, fatigue",
            "OVER_3": "Nausea, vomiting",
            "OVER_4": "Shortness of breath",
            "OVER_5": "Chest pain",
            "FACT_1": "Most people in the United States consume less potassium than recommended",
            "FACT_2": "Sodium, its counterpart, maintains normal fluid levels outside of cells",
            "FACT_3": "Keeping the right potassium balance in the body depends on the amount of sodium and magnesium in the blood. Too much sodium, common in Western diets that use a lot of salt, may increase the need for potassium",
            "FACT_4": "Older people have a greater risk of hyperkalemia because their kidneys are less efficient at eliminating potassium as they age",
            "FACT_5": "Body has about 140 g of potassium",
            "FACT_6": "Kidneys control potassium excretion. People with normal kidney function, high dietary potassium intakes do not pose a health risk because the kidneys eliminate excess amounts",
            "FACT_7": "Minimum 195 mg of potassium is excreted daily",
            "FACT_8": "Most clinical trials suggest that potassium supplementation reduces blood pressure",
            "FACT_9": "Diets with good source of potassium and that are low in sodium may reduce the risk of high blood pressure and stroke",
            "FACT_10": "Higher intakes of potassium from diets that emphasize fruits and vegetables might improve bone health. However, more research is needed",
            "FACT_11": "Numerous observational studies of adults have found associations between lower potassium intakes and increased rates of fasting glucose, insulin resistance, and type 2 diabetes. These associations might be stronger in black people",
            "FACT_12": "Because of the potential for side effects and interactions with medications, you should take dietary supplements only under the supervision of a knowledgeable health care provider"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "selênio",
            "DESK": "Ele protege as células e afeta o trabalho do sistema imunológico. O selênio suprime a divisão das células cancerígenas e protege os neurônios e as células do músculo cardíaco.",
            "FUNC": "Building DNA. Protection against cell damage by free radicals  and infections. Involvement in reproduction and the metabolism of thyroid hormones. Proper function of immune system.",
            "DEF_1": "Deficiency with additional stresses might lead to developing of certain illnesses, such as Keshan disease",
            "DEF_2": "Nausea, vomiting",
            "DEF_3": "Headaches",
            "DEF_4": "Altered mental state, confusion",
            "DEF_5": "Lethargy",
            "DEF_6": "Seizures",
            "DEF_7": "Coma",
            "OVER_1": "Metallic taste and garlic odor in the breath",
            "OVER_2": "Hair and nail loss or brittleness",
            "OVER_3": "Skin rash or lesions, Skin flushing",
            "OVER_4": "Fatigue, Irritability, Muscle tenderness",
            "OVER_5": "Nausea, diarrhea",
            "FACT_1": "Most selenium in the body is stored in muscle tissue (28% to 46%). Works as an antioxidant, especially when combined with vitamin E",
            "FACT_2": "Research: People who took 200+ mcg of selenium per day for more than 7 years had a significantly higher risk of developing type 2 diabetes.  More studies are needed, results are inconclusive",
            "FACT_3": "Nine randomized clinical trials: selenium might help prevent gastrointestinal cancers but more clinical trials are needed to make strong conclusion",
            "FACT_4": "FDA: some scientific evidence suggests that consumption of selenium may reduce the risk of certain forms of cancer. FDA has determined that this evidence is limited and not conclusive",
            "FACT_5": "Brazil nuts contain very high amounts of selenium (68–91 mcg per nut) and could cause selenium toxicity if consumed regularly",
            "FACT_6": "A review of trials of selenium-only supplementation for the primary prevention of cardiovascular disease found no statistically significant effects of selenium on fatal and nonfatal cardiovascular events",
            "FACT_7": "Body selenium concentrations decline with age",
            "FACT_8": "Thyroid gland holds the highest concentration of selenium",
            "FACT_9": "SU.VI.MAX study indicating an inverse relationship between body selenium concentrations and thyroid volume in women"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "sódio",
            "DESK": "O sódio é essencial para o corpo manter o equilíbrio água-sal, regulação da pressão arterial, funcionamento dos nervos e músculos.",
            "FUNC": "Maintaining normal fluid levels outside of cells. Major component of maintaining blood pressure. Needed for nerves, muscles, and other body tissues to work properly. It is an electrolyte.",
            "DEF_1": "Depends on balance of water to sodium in body. When amount of sodium drops or amount of water increases we would end up with sodium deficiency",
            "DEF_2": "Headache, confusion, irritability, restlessness",
            "DEF_3": "Loss of appetite",
            "DEF_4": "Convulsions, fatigue, muscle weakness, spasms, or cramps",
            "DEF_5": "Nausea, vomiting",
            "OVER_1": "Feel more bloated or puffy than usual",
            "OVER_2": "Rise in blood pressure",
            "OVER_3": "Dry mouth or feel very thirsty",
            "FACT_1": "Potassium, its counterpart, maintains normal fluid levels inside of cells",
            "FACT_2": "When the amount of sodium in fluids outside cells drops below normal, water moves into the cells to balance the levels. This causes the cells to swell with too much water. Brain cells are especially sensitive to swelling, and this causes many of the symptoms of low sodium",
            "FACT_3": "9 out of 10 people in U.S. will develop hypertension at some point in their lives",
            "FACT_4": "Reducing the average daily sodium intake in the U.S. to 2,300 milligrams (about 1 teaspoon of salt) per day would prevent 11 million cases of hypertension",
            "FACT_5": "Currently, there is no limit on the amount of sodium allowed in foods",
            "FACT_6": "Finland and the United Kingdom have led successful sodium reduction efforts",
            "FACT_7": "Usually girls consumed significantly less sodium than boys"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "zinco",
            "DESK": "O zinco não pode ser produzido no corpo humano, mas é muito importante para o funcionamento estável do sistema imunológico, de todos os órgãos e da secreção de hormônios.",
            "FUNC": "Major component for creation of DNA, growth of cells, building proteins, healing damaged tissue, and supporting a healthy immune system.  Used in over 100 enzymes. Normal function of sense of smell/taste.",
            "DEF_1": "Loss of taste or smell",
            "DEF_2": "Poor appetite",
            "DEF_3": "Depressed mood",
            "DEF_4": "Decreased immunity",
            "DEF_5": "Delayed wound healing",
            "DEF_6": "Diarrhea",
            "DEF_7": "Hair loss",
            "OVER_1": "Poor appetite",
            "OVER_2": "Abdominal pain or cramping",
            "OVER_3": "Headaches",
            "OVER_4": "Reduced immune function",
            "OVER_5": "Lowered HDL cholesterol levels",
            "OVER_6": "Nausea, vomiting",
            "OVER_7": "There have been no reports of eating too much zinc from the diet alone. Overdose was only from supplements",
            "OVER_8": "Dose over 50 mg/day might interfere with copper absorption",
            "OVER_9": "Dose over 142 mg/day might disrupt magnesium balance",
            "FACT_1": "Human body only needs small amounts on zinc",
            "FACT_2": "Because it helps cells to grow and multiply, adequate zinc is required during times of rapid growth, such as childhood, adolescence, and pregnancy",
            "FACT_3": "Zinc is also involved with the senses of taste and smell",
            "FACT_4": "Has antioxidant properties",
            "FACT_5": "Most of zinc is stored in skeletal muscle and bone",
            "FACT_6": "Zinc could reduce the severity and duration of cold signs",
            "FACT_7": "The human retina has a high zinc concentration, and research has shown that supplements containing both zinc and antioxidants might delay the progression of AMD (Age-related macular degeneration)",
            "FACT_8": "Researchers hypothesize that zinc depletion might play a role in diabetes progression. The evidence to date is insufficient to support any conclusions",
            "FACT_9": "Used in medicine to treat wounds",
            "FACT_10": "Can defend against sunburns"
        }
    },
    "WAIST": {
        "HEAD": "Cintura",
        "SUBHEAD": "cintura fina - coração saudável",
        "ICO": "Ícone para o melhor aplicativo Apple Watch de rastreamento de circunferência da cintura. Sincronização total com o Apple Health. Use facilmente sem anúncios, pagamentos e registro.",
        "TEXT": "A maneira mais fácil de monitorar a circunferência da cintura no Apple Watch. Todos os registros são sincronizados com a saúde da sua Apple.",
        "BTN": "Saber mais",
        "IMG": "Acompanhe o tamanho da sua cintura (umbigo) diretamente do seu braço",
        "DWN": "Baixe o aplicativo de cintura grátis na Apple App Store",
        "ABOUT": "Rastreador de circunferência de cintura fácil de usar para Apple Watch. Não requer conta nem registro. Absolutamente grátis. Todos os registros são sincronizados com seu aplicativo Apple Health e os últimos 7 dias podem ser acessados diretamente de seu pulso.",
        "HEAD1": "Fato Médico",
        "DESC1": "Se houver mais gordura localizada ao redor de sua cintura, em vez de em torno de seus quadris, você corre um risco maior de contrair doenças, incluindo doenças cardíacas e diabetes tipo 2. ",
        "LINK1": "National Institutes of Health, EUA",
        "HEAD2": "Melhor que IMC",
        "LINK2": "Estudo da American Heart Association",
        "DESC2": " demonstrou que medir a cintura pode ser a melhor maneira de prever o risco de doenças cardíacas do que um índice de massa corporal amplamente utilizado.",
        "HEAD3": "Composição do corpo",
        "DESC3": "Quando você está ganhando músculos e perdendo centímetros de gordura, seu peso pode não mudar muito. É por isso que a composição corporal pode dizer mais do que a escala, ela conta a história verdadeira. ",
        "HEAD4": "Risco Cardiovascular Elevado",
        "DESC4_1": "Homens: 40 polegadas ou mais (102 cm)",
        "DESC4_2": "Mulheres: 35 polegadas ou mais (88 cm)",
        "DESC4_3": "Cada 5 cm do tamanho da cintura aumenta o risco em 17% nos homens e 13% nas mulheres, independentemente do IMC",
        "DESC4_4": "Fonte: "
    },
    "ZINC": {
        "HEAD": "Zinco",
        "SUBHEAD": "rastreamento ingestão zinco",
        "ICO": "Ícone do nosso aplicativo Apple Watch gratuito que ajuda você a monitorar o consumo de zinco. Faça registros sobre o zinco na dieta de seus Apple Watches e sincronize com o Apple Health. Não é necessário um aplicativo complementar para iPhone para funcionar. Zero anúncios.",
        "TEXT": "Bonito em sua simplicidade rastreador de zinco no corpo para o seu relógio. Apple Health ativado. Resultados reais. Livre. Zero anúncios.",
        "BTN": "Descubra bem-estar",
        "IMG": "Acompanhe seu consumo diário de suplemento de zinco",
        "DWN": "Obtenha gratuitamente o aplicativo BodyZinc da Apple Store",
        "ABOUT": "Fácil de usar rastreador de zinco dietético para a Apple Watch. Sincronizar automaticamente com a Apple Health, não requer registro e absolutamente livre.",
        "HEAD1": "Doenças relacionadas à idade",
        "DESC1": "O zinco pode reduzir significativamente o risco de doenças relacionadas à idade, como pneumonia, infecção e degeneração macular relacionada à idade (AMD). Pode aliviar o estresse oxidativo e melhorar a resposta imune impulsionando a atividade de células T e células assassinas naturais, que ajudam a proteger seu corpo da infecção. Adultos mais velhos que suplementam com experiência de zinco melhoraram a resposta de vacinação contra influenza, redução do risco de pneumonia e impulsionou o desempenho mental.",
        "LINK1": "Institutos Nacionais de Saúde, EUA",
        "HEAD2": "Aceleração de cicatrização de feridas",
        "DESC2": "O zinco é comumente usado em hospitais como tratamento para queimaduras, certas úlceras e outras lesões na pele. Na verdade, sua pele detém uma quantidade relativamente alta - cerca de 5% - do conteúdo do zinco do seu corpo.",
        "LINK2": "Estudo pela American Heart Association",
        "HEAD3": "Diminui a inflamação",
        "DESC3": "Diminui o estresse oxidativo e reduz os níveis de certas proteínas inflamatórias em seu corpo. O estresse oxidativo leva à inflamação crônica, um fator contribuinte em uma ampla gama de doenças crônicas, como doenças cardíacas, câncer e declínio mental."
    },
    "SIZE": {
        "HEAD": "Ser Fitness",
        "SUBHEAD": "bela figura - corpo saudável",
        "ICO": "Ícone para o melhor rastreador de tamanho corporal na App Store para computadores Apple Watch, iPhone, iPad e Mac M. Body Size permite que você aprenda sobre si mesmo para ajudá-lo a entrar em forma. As medições são sincronizadas automaticamente com o aplicativo Health Mate, o que significa que você pode visualizar os resultados com gráficos fáceis de ler. Zero anúncios.",
        "TEXT": "Acompanhe seus quadris, cintura e peito no relógio. Suporte total da Apple Health. Tempo de carregamento rápido. Absolutamente grátis.",
        "BTN": "Forma perfeita",
        "IMG": "Medir o tamanho do peito, largura do busto, circunferência da cintura e comprimento dos quadris usando um relógio no seu pulso",
        "DWN": "Obter para o aplicativo gratuito do tamanho do corpo para o Apple Watch diretamente da Apple App Store",
        "ABOUT": "Rastreie seus quadris, cintura e peito em seu Apple Watch. O Auto calcula a forma do corpo usando a fórmula de Bradley Bayou. Suporte total da Apple Health. Backups do iCloud. Tempo de carregamento rápido. Absolutamente grátis.",
        "HEAD1": "Composição do corpo",
        "DESC1": "Quando você está ganhando músculo e perder centímetros de gordura, seu peso pode não mudar muito. É por isso que a composição corporal pode lhe dizer mais do que a escala, diz a história verdadeira.",
        "LINK1": "Linha de saúde.",
        "HEAD2": "Peito",
        "DESC2": "Por que medir? Não estamos cientes de qualquer médico ou bem-estar precisam disso. No entanto, a largura do peito (busto) é uma das medidas mais importantes de proporções perfeitas. Acredita-se que as proporções corretas sejam mais atraentes do que o tamanho ou a altura total do corpo.",
        "HEAD3": "Cintura",
        "HEAD4": "Quadris",
        "DESC4": "Evidências mostram que gordura em torno das coxas e parte traseira é mais difícil de mudar do que gordura ao redor da cintura. A proporção de cintura para quadris é comumente usada como indicador ou medida de saúde, e o risco de desenvolver graves condições de saúde.",
        "HEAD5": "Formato corporal",
        "DESC5": "O formato do seu corpo é uma maçã 🍎 ou uma pêra 🍐? Ou talvez uma ampulheta? Descobrir a verdadeira forma do seu corpo é mais do que um daqueles testes online inúteis. Compreender a forma do seu corpo pode ajudá-lo a descobrir o treino mais eficaz. Estudos sugerem que pode ajudar a melhorar sua saúde."
    },
    "EMOTION": {
        "HEAD": "Emoção",
        "SUBHEAD": "teste de psicologia mais rápido",
        "ICO": "Ícone para o teste de psicologia mais rápido e conhecido do mundo. Tenha a chance de entender e prever seu humor. Basta selecionar 8 cores que você gosta e não gosta. De graça, sem anúncios.",
        "TEXT": "Mudanças de humor inesperadas? Mudanças emocionais intensas? Descubra a causa raiz em apenas 1 minuto.",
        "BTN": "Conheça a si mesmo",
        "IMG": "O teste de personalidade mais rápido do mundo. Selecione 8 cores e conheça seu estado mental atual.",
        "DWN": "Obter gratuitamente o aplicativo para Apple Watch, iPhone ou iPad diretamente da Apple App Store",
        "ABOUT_1": "Estresse 😠, ansiedade 😬, depressão☹️ ou mudanças repentinas de humor? Os eventos econômicos, políticos e sociais atuais contribuem muito para nossos níveis de estresse e muitas pessoas experimentam mudanças de humor mesmo durante o mesmo dia.",
        "ABOUT_2": "Na incerteza geral sobre nossa posição e o que esperar a seguir, a incapacidade de prever o que esperar no futuro afeta nosso humor de maneira negativa. Essa incerteza parece ser uma nova norma em nossa vida.",
        "HEAD1": "Como funciona?",
        "DESC1_1": "Olhe para o anel colorido e selecione uma cor que você mais gosta. Restam 7 cores. Das 7 cores, selecione a que você mais gosta agora, e assim por diante até ficar sem cores. Em seguida, você repete a rotina acima. Ao repetir, não tente reproduzir a seleção anterior. Esqueça isso e selecione apenas as cores com base em sua preferência neste momento específico. Deixe sua sub-mente fazer o trabalho.",
        "DESC1_2": "A chave para o sucesso deste teste é selecionar as cores que você gosta neste momento. NÃO tente associar cores a objetos, — carros, roupas, prédios, etc. Basta selecionar a cor que você mais gosta neste momento específico. Em média, leva menos de um minuto para chegar aos resultados.",
        "HEAD2": "Por que funciona?",
        "DESC2_1": "As cores cercaram a humanidade desde o início dos tempos, influenciaram os humanos por gerações. No início, a vida humana era regida por dois fatores incontroláveis: a noite e o dia. Luz e escuridão. Por milhares de anos as ações do homem, como atacar (vermelho) ou recuar (verde) foram incorporadas à submente. As cores da natureza tiveram sua influência sobre nós, e essas influências estão profundamente enraizadas em nossas submentes. As cores e seu significado subconsciente estão lá, gostemos ou não. Esse significado é independente de raça, idioma, nível de educação, status social, etc.",
        "DESC2_2": "Por isso, um teste de cores é uma ferramenta ideal para analisar conflitos familiares, questões da vida pessoal, mudanças casuais de humor e até mesmo para a realização de exames psicológicos forenses.",
        "HEAD3": "Casos de uso",
        "DESC3_1": "Algumas organizações usam testes de cores para controlar a dinâmica das esferas volitivas e emocionais dos atletas, tanto durante o treinamento quanto durante a competição. Isso permite que o treinador antecipe com antecedência e elimine propositalmente as avarias devido ao esgotamento da energia ou das capacidades volitivas dos atletas.",
        "DESC3_2": "Várias fontes sugerem que alguns testes de cores funcionam mesmo em casos de visão de cores defeituosa ou até mesmo daltonismo real, uma vez que a aceitabilidade de uma determinada cor é somaticamente. Na necessidade de liberação de tensão ou estresse, a resposta instintiva será escolher as cores mais escuras. Se houver necessidade de dissipar energia, a resposta instintiva será para as cores mais brilhantes.",
        "HEAD4": "Seguro e seguro",
        "DESC4": "Privacidade não é algo que você tem apenas direito, é um pré-requisito absoluto. Não enviamos seus dados para nossos servidores, não compartilhamos com terceiros e nunca serão usados ​​para fins publicitários. Seus dados são armazenados apenas em seu serviço Apple (loja Apple Health e iCloud). NÃO armazenamos seus dados em nossos servidores.",
        "HEAD5": "AVISO LEGAL",
        "DESC5_1": "Todo o conteúdo encontrado no site martpsec.com e nossos aplicativos móveis foram criados apenas para fins informativos. Não se destina a ser um substituto para aconselhamento médico profissional, diagnóstico ou tratamento.",
        "DESC5_2": "A utilização do nosso software é exclusivamente por sua conta e risco. Ele é fornecido “como está” e “conforme disponível”. A Martspec não garante que nossos aplicativos e/ou qualquer conteúdo neles atendam aos seus requisitos ou sejam ininterruptos, oportunos, seguros, atuais, precisos, completos ou isentos de erros ou que os resultados que possam ser obtidos pelo uso do site e/ou qualquer conteúdo nele será preciso ou confiável. Você entende e reconhece que seu único e exclusivo recurso em relação a qualquer defeito ou insatisfação com o aplicativo é deixar de usá-lo."
    },
    "FOOTER": {
        "C": "© 2023 Martspec LLC. Todos os direitos reservados.",
        "APPLE_BUTTON":{
            "TITLE": "Veja todos os aplicativos martspec em nossa Apple AppStore",
            "ALT": "Veja todos os nossos aplicativos na Martpsec AppStore na Apple"
        }
    },
    "ERROR": {
        "404_HEAD": "Página não encontrada",
        "404_TEXT": "Esta página não existe. Certifique-se de usar o URL correto.",
        "404_BTN": "Casa"
    },
    "MISSION": {
        "HEAD": "Missão",
        "M": "Tornamos rápido e fácil para todos acompanhar sua saúde e bem-estar.",
        "P1": "Nossa missão nos leva a fazer todo o possível para expandir o potencial humano. Fazemos isso seguindo 3 conceitos básicos:",
        "P1_1": "Criando inovações tecnológicas inovadoras",
        "P1_2": "Tornando nossos aplicativos máis inspiradores e bonitos",
        "P1_3": "Ouvindo o feedback de nossas comunidades",
        "P2": "Para alcançar nossa ambição, estamos começando com a ciência. Pesquisas e análises científicas publicadas desempenham um papel importante no desenvolvimento de aprimoramentos. Com nossos usuários, estamos procurando maneiras de rastrear, medir e aplicar o bem-estar com mais eficiência. O feedback é uma ferramenta importante para desbloquear inovações futuras, incluindo a criação de novos aplicativos, melhorias nos existentes e até mesmo o encerramento de aplicativos que não beneficiam as pessoas."
    },
    "ABOUT": {
        "HEAD": "Sobre nós",
        "P1": "A empresa Martspec foi fundada na primavera de 2020. Durante esse tempo, muitas pessoas ficaram em casa e trabalharam remotamente. Nossas rotinas diárias mudaram. Muitos de nós param de se exercitar regularmente. Isso leva a mudanças significativas em nosso corpo e saúde.",
        "P2": "Queríamos melhorar essa situação e fornecer às pessoas aplicativos para rastrear a saúde e o bem-estar. mantém hábitos saudáveis na frente de nossas mentes. Toda vez que fazemos uma entrada de log, somos lembrados de nosso compromisso com a saúde.",
        "P3": "As pessoas que acompanham seu bem-estar diariamente progridem melhor do que aquelas que não o fazem.",
        "P4": "Acreditamos verdadeiramente no poder das ideias para mudar atitudes, vidas e, em última análise, o mundo. A primeira ideia foi um aplicativo para rastrear o peso corporal diretamente de dispositivos vestíveis. Criamos o aplicativo de rastreamento de peso para o Apple Watch para facilitar a entrada de peso corporal e registrar medições diretamente na Apple Health a partir do seu pulso. Esse aplicativo fácil e minimalista ficou popular.",
        "P5": "Construímos mais alguns aplicativos apenas para dispositivos Apple Watch.  Em 2021, começamos a construir aplicativos multiplataforma que funcionam em todos os tipos de dispositivos Apple, desde pequenos Apple Watch até iPads e MacBooks. Além do bem-estar físico e rastreamento de saúde, criamos nosso primeiro aplicativo, chamado Emotion, para abordar o bem-estar mental. O teste de personalidade mais rápido já criado.",
        "P6": "Construímos nossos aplicativos usando tecnologia de ponta e os oferecemos em vários idiomas em todo o mundo, mas nada disso importa. Não se trata apenas do número de aplicativos e softwares líderes do setor. Martspec é sobre pessoas. Martspec é sobre confiança na tecnologia que capacita os indivíduos com saúde e bem-estar pessoais.",
        "P7": "É por isso que todos os nossos aplicativos estão disponíveis gratuitamente. Não temos nenhuma monetização, não mostramos anúncios e nunca usamos dados pessoais para fins lucrativos."
    },
    "TEAM": {
        "HEAD": "O time",
        "SUBHEAD": "As pessoas por trás da empresa são tão importantes quanto a própria empresa. Conheça nossos talentosos engenheiros e designers de software que criam os melhores aplicativos de bem-estar.",
        "ENGINEER_MOBILE": "Engenheiro de software móvel",
        "ENGINEER_WEB": "Engenheiro de Software Web",
        "DESIGNER_UI_UX": "UI/UX Designer",
        "ENGINEER_QA": "Engenheiro de QA",
        "COPYWRITER": "Copywriter",
        "ALEX": "Alex",
        "NICHITA": "Nichita",
        "ALEVTYNA": "Alevtyna",
        "DMYTRO": "Dmytro",
        "SVETLANA": "Svetlana",
        "ALESIA": "Alesia",
        "ANASTASIIA": "Anastasiia",
        "MIKE": "Mike",
        "YELYZAVETA": "Yelyzaveta"
    },
    "PP": {
        "HEAD": "Política de Privacidade",
        "DATE": "Última atualização: 20 de agosto de 2022",
        "P1": "Proteger suas informações privadas é nossa prioridade. Esta Política de Privacidade descreve nossas políticas e procedimentos sobre a coleta, uso e divulgação de suas informações quando você usa qualquer um de nossos aplicativos móveis, visita nosso site em martspec.com ou interage conosco de outras formas relacionadas - incluindo vendas, marketing ou eventos.",
        "P2": "O objetivo deste aviso de privacidade é explicar da maneira mais clara possível quais informações coletamos, como as usamos e quais direitos você tem em relação a elas. Se houver algum termo neste aviso de privacidade com o qual você não concorde, interrompa o uso de nossos Serviços imediatamente.",
        "P3": "Usamos Seus dados pessoais para fornecer e melhorar o Serviço. Ao usar o Serviço ou qualquer um de nossos aplicativos móveis, você concorda com a coleta e o uso de informações de acordo com esta Política de Privacidade.",
        "DEFINITION": {
            "HEAD": "Interpretação e Definições",
            "P1": "As palavras cuja letra inicial é maiúscula têm significados definidos nas seguintes condições. As seguintes definições terão o mesmo significado independentemente de aparecerem no singular ou no plural.",
             "P2": "Para efeitos desta Política de Privacidade:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Conta",
                    "P1": "significa uma conta exclusiva criada para Você acessar nosso Serviço ou partes de nosso Serviço."
                },
                "APP": {
                    "STRONG": "Aplicativa",
                    "P1": "refere-se a qualquer aplicativo móvel nosso que faça referência ou esteja vinculado a esta política e projetado para smartphones, dispositivos vestíveis, tablets ou computadores."
                },
                "BUSINESS": {
                    "STRONG": "O negócio",
                    "P1": ", para fins da CCPA (Lei de Privacidade do Consumidor da Califórnia), refere-se à Empresa como a pessoa jurídica que coleta as informações pessoais dos Consumidores e determina os propósitos e meios de processamento das informações pessoais dos Consumidores, ou em nome da qual tais informações é coletado e que sozinho, ou em conjunto com outros, determina as finalidades e os meios de processamento das informações pessoais dos consumidores, que fazem negócios no Estado da Califórnia."
                },
                "COMPANY": {
                    "STRONG": "Empresa",
                    "P1": "(referido como \"a Empresa\", \"Nós\", \"Nós\" ou \"Nosso\" neste Contrato) refere-se a Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Consumidor",
                    "P1": ", para efeitos da CCPA (Lei de Privacidade do Consumidor da Califórnia), significa uma pessoa física residente na Califórnia. Um residente, conforme definido na lei, inclui (1) todo indivíduo que está nos EUA para fins não temporários ou transitórios e (2) todo indivíduo domiciliado nos EUA que está fora dos EUA para um propósito temporário ou propósito transitório."
                },
                "COOKIES": {
                    "STRONG": "Biscoitos",
                    "P1": "são pequenos arquivos que são colocados em seu computador, dispositivo móvel ou qualquer outro dispositivo por um site, contendo os detalhes de seu histórico de navegação nesse site entre seus muitos usos."
                },
                "COUNTRY": {
                    "STRONG": "País",
                    "P1": "refere-se a: Texas, Estados Unidos"
                },
                "DEVICE": {
                    "STRONG": "Dispositivo",
                    "P1": "significa qualquer dispositivo que possa acessar o Serviço, como um computador, celular ou tablet digital."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Dados pessoais",
                    "P1": "é qualquer informação relacionada a um indivíduo identificado ou identificável.",
                    "P2": "Para os fins da CCPA, Dados Pessoais significam qualquer informação que identifique, se relacione, descreva ou possa ser associada ou possa ser razoavelmente vinculada, direta ou indiretamente, a Você."
                },
                "SALE": {
                    "STRONG": "Venda",
                    "P1": ", para os fins da CCPA (Lei de Privacidade do Consumidor da Califórnia), significa vender, alugar, liberar, divulgar, disseminar, disponibilizar, transferir ou de outra forma comunicar oralmente, por escrito ou por meio eletrônico ou outros meios, as informações pessoais de um consumidor para outra empresa ou um terceiro para consideração monetária ou outra consideração valiosa."
                },
                "SERVICE": {
                    "STRONG": "Serviço",
                    "P1": "refere-se ao nosso site, aplicativo e outros serviços relacionados, incluindo vendas, marketing ou eventos."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Provedor de serviço",
                    "P1": "significa qualquer pessoa física ou jurídica que processa os dados em nome da Empresa. Refere-se a empresas terceirizadas ou indivíduos empregados pela Empresa para facilitar o Serviço, fornecer o Serviço em nome da Empresa, realizar serviços relacionados ao Serviço ou auxiliar a Empresa na análise de como o Serviço é usado."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Serviço de mídia social de terceiros",
                    "P1": "refere-se a qualquer site ou site de rede social através do qual um Usuário pode fazer login ou criar uma conta para usar o Serviço."
                },
                "USAGE_DATA": {
                    "STRONG": "Dados de uso",
                    "P1": "refere-se a dados coletados automaticamente, gerados pelo uso do Serviço ou da própria infraestrutura do Serviço (por exemplo, a duração de uma visita à página)."
                },
                "WEBSITE": {
                    "STRONG": "Local na rede Internet",
                    "P1": "refere-se a Martspec, acessível em ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Vocês",
                    "P1": "significa o indivíduo acessando ou usando o Serviço, ou a empresa ou outra pessoa jurídica em nome da qual tal indivíduo está acessando ou usando o Serviço, conforme aplicável."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Tipos de dados coletados",
            "HEAD5": {
                "PERSONAL_DATA": "Dados pessoais",
                "USAGE_DATA": "Dados de uso",
                "INFORMATION_COLLECTED": "Informações coletadas no dispositivo com nosso aplicativo"
            },
            "P1": "Ao usar nosso serviço, podemos solicitar que você nos forneça certas informações de identificação pessoal que podem ser usadas para contatá-lo ou identificá-lo. Informações de identificação pessoal podem incluir, mas não estão limitadas a:",
            "P2": "Os Dados de Uso são coletados automaticamente ao usar o Serviço.",
            "P3": "Os Dados de uso podem incluir informações como o endereço de protocolo de Internet do seu dispositivo (por exemplo, endereço IP), tipo de navegador, versão do navegador, as páginas do nosso serviço que você visita, a hora e a data da sua visita, o tempo gasto nessas páginas, o dispositivo exclusivo identificadores e outros dados de diagnóstico.",
            "P4": "Quando você acessa o Serviço por ou através de um dispositivo móvel, podemos coletar certas informações automaticamente, incluindo, mas não limitado a, o tipo de dispositivo móvel que você usa, o ID exclusivo do seu dispositivo móvel, o endereço IP do seu dispositivo móvel, seu sistema operacional, o tipo de navegador de Internet móvel que você usa, identificadores exclusivos de dispositivo e outros dados de diagnóstico.",
            "P5": "Também podemos coletar informações que seu navegador envia sempre que você visita nosso serviço ou quando acessa o serviço por ou por meio de um dispositivo móvel.",
            "P6": "Podemos solicitar acesso ou permissão a determinados recursos do seu dispositivo, incluindo o seu dispositivo móvel e outros recursos. Se desejar alterar o nosso acesso ou permissões, poderá fazê-lo nas configurações do seu dispositivo. Essas informações são necessárias principalmente para manter a segurança e a operação de nosso aplicativo, para solução de problemas e para fins de análise e geração de relatórios internos.",
            "UL1": {
                "EMAIL": "Endereço de email",
                "FIRST_LAST_NAMES": "Nome e sobrenome",
                "USAGE_DATA": "Dados de uso"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Acesso a Dispositivos Móveis.",
                    "TEXT": "Podemos solicitar acesso ou permissão a determinados recursos do seu dispositivo móvel, incluindo a saúde da apple do seu dispositivo móvel e outros recursos. Se desejar alterar o nosso acesso ou permissões, poderá fazê-lo nas configurações do seu dispositivo."
                },
                "MOBILE_DATA": {
                    "STRONG": "Dados do dispositivo móvel.",
                    "TEXT": "Coletamos automaticamente informações do dispositivo (como ID, modelo e fabricante do seu dispositivo móvel), sistema operacional, informações de versão e informações de configuração do sistema, números de identificação do dispositivo e do aplicativo, tipo e versão do navegador, modelo de hardware e endereço de Protocolo de Internet (IP) ( ou servidor proxy). Se você estiver usando nosso aplicativo, também podemos coletar informações sobre a rede telefônica associada ao seu dispositivo móvel, o sistema operacional ou a plataforma do seu dispositivo móvel, o tipo de dispositivo móvel que você usa, o ID exclusivo do dispositivo móvel e informações sobre os recursos de nosso App que você acessou."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Notificações via push.",
                    "TEXT": "Podemos solicitar o envio de notificações push sobre sua conta ou determinados recursos do aplicativo. Se você deseja cancelar o recebimento desses tipos de comunicação, pode desativá-los nas configurações do seu dispositivo."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "tecnologias de rastreamento",
            "HEAD5": "Controle para recursos DO-NOT-TRACK",
            "P1": {
                "TEXT": "Usamos cookies ou tecnologias de rastreamento semelhantes para rastrear a atividade em nosso serviço e armazenar determinadas informações. As tecnologias de rastreamento podem incluir\nmas não se limitam a beacons, armazenamento de sessão do navegador, Cookies, tags e scripts para coletar e rastrear informações e para melhorar e analisar Nosso Serviço.\nVocê pode instruir Seu navegador a recusar todos os Cookies ou indicar quando um Cookie está sendo enviado.\nSaiba mais sobre cookies:",
                "A": "Tudo Sobre Cookies"
            },
            "P2": "Usamos \"Persistente\" (permanece em seu computador pessoal ou dispositivo móvel quando você fica off-line) e \"Sessão\" (excluída assim que você fecha o navegador da Web)\ntecnologia de rastreamento para os fins descritos abaixo:",
            "P3": "A maioria dos navegadores da web e alguns sistemas operacionais móveis e aplicativos móveis incluem um recurso ou configuração Do-Not-Track (\"DNT\") que você pode ativar para sinalizar sua preferência de privacidade para não ter dados sobre suas atividades de navegação online monitorados e coletados. Nesta fase, nenhum padrão de tecnologia uniforme para reconhecer e implementar sinais DNT foi finalizado. Como tal, atualmente não respondemos aos sinais do navegador DNT ou a qualquer outro mecanismo que comunique automaticamente sua escolha de não ser rastreado online. Se for adotado um padrão de rastreamento online que devemos seguir no futuro, iremos informá-lo sobre essa prática em uma versão revisada deste aviso de privacidade.",
            "UL": {
                "NECESSARY": {
                    "P1": "Necessário / Essencial",
                    "P2": "Tipo: Sessão",
                    "P3": "Administrado por: Nós",
                    "P4": "Finalidade: Fornecer a Você os serviços disponíveis através do Site e permitir que Você use alguns de seus recursos. Ele ajuda a autenticar usuários\ne evitar o uso fraudulento de contas de usuário. Sem ele, os serviços que você solicitou não podem ser fornecidos e nós os usamos apenas para fornecer esses serviços a você."
                },
                "FUNCTIONALITY": {
                    "P1": "Funcionalidade",
                    "P2": "Tipo: Persistente",
                    "P3": "Administrado por: Nós",
                    "P4": "Objetivo: nos permite lembrar as escolhas que você faz ao usar o site, como lembrar seus detalhes de login ou preferência de idioma. O objetivo deles é fornecer a você uma experiência mais pessoal e evitar que você tenha que inserir novamente suas preferências sempre que usar o site."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Uso de seus dados pessoais",
                "HEAD5": {
                    "DISCLOSE": "A divulgação de suas informações pessoais pode acontecer nas seguintes situações:",
                    "USE": "A utilização dos seus Dados Pessoais pode ter as seguintes finalidades:",
                    "SHARING": "O compartilhamento de suas informações pessoais pode ocorrer nas seguintes situações:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Aplicação da lei:",
                        "TEXT": " Podemos divulgar suas informações quando formos legalmente obrigados a fazê-lo para cumprir a lei aplicável, solicitações governamentais, um processo judicial, ordem judicial ou processo legal, como em resposta a uma ordem judicial ou intimação (inclusive em resposta às autoridades públicas para atender aos requisitos de segurança nacional ou de aplicação da lei)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Para Transferências Empresariais:",
                        "TEXT": " Podemos compartilhar ou transferir suas informações em conexão ou durante negociações de qualquer fusão, venda de ativos da empresa, financiamento ou aquisição de todo ou parte de nossos negócios para outra empresa."
                    },
                    "OTHER": {
                        "STRONG": "Outros requisitos legais:",
                        "TEXT": "A Empresa pode divulgar Seus Dados Pessoais na crença de boa fé de que tal ação é necessária para:",
                        "UL": {
                            "L1": "Cumprir uma obrigação legal",
                            "L2": "Proteger e defender os direitos ou propriedade da Empresa",
                            "L3": "Prevenir ou investigar possíveis irregularidades relacionadas ao Serviço",
                            "L4": "Proteger a segurança pessoal dos Usuários do Serviço ou do público",
                            "L5": "Proteger contra responsabilidade legal"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Para fornecer e manter nosso Serviço",
                        "TEXT": ", inclusive para monitorar o uso do nosso Serviço."
                    },
                    "L2": {
                        "STRONG": "Para gerenciar sua conta:",
                        "TEXT": "para gerenciar Seu registro como usuário do Serviço. Os Dados Pessoais que Você fornece podem lhe dar acesso a diferentes funcionalidades do Serviço que estão disponíveis para Você como um usuário registrado."
                    },
                    "L3": {
                        "STRONG": "Para a execução de um contrato:",
                        "TEXT": " Quando celebramos um contrato com você, podemos processar suas informações pessoais para cumprir os termos do nosso contrato."
                    },
                    "L4": {
                        "STRONG": "Para entrar em contato com você:",
                        "TEXT": " Para entrar em contato com Você por e-mail, telefonemas, SMS ou outras formas equivalentes de comunicação eletrônica, como notificações push de um aplicativo móvel sobre atualizações ou comunicações informativas relacionadas às funcionalidades, produtos ou serviços contratados, incluindo atualizações de segurança, quando necessário ou razoável para sua implementação."
                    },
                    "L5": {
                        "STRONG": "Para fornecer a você",
                        "TEXT": " com notícias, ofertas especiais e informações gerais sobre outros bens, serviços e eventos que oferecemos que sejam semelhantes aos que você já comprou ou perguntou, a menos que tenha optado por não receber tais informações."
                    },
                    "L6": {
                        "STRONG": "Para Interesses Legítimos:",
                        "TEXT": " Podemos processar seus dados quando for razoavelmente necessário para alcançar nossos interesses comerciais legítimos."
                    },
                    "L7": {
                        "STRONG": "Para gerenciar Suas solicitações:",
                        "TEXT": " Para atender e gerenciar Seus pedidos para Nós."
                    },
                    "L8": {
                        "STRONG": "Solicite comentários.",
                        "TEXT": " Podemos usar suas informações para solicitar feedback e contatá-lo sobre o uso de nossos Serviços."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Com prestadores de serviços:",
                        "TEXT": " Podemos compartilhar suas informações pessoais com provedores de serviços para monitorar e analisar o uso de nosso serviço, para entrar em contato com você."
                    },
                    "L2": {
                        "STRONG": "Para transferências empresariais:",
                        "TEXT": " Podemos compartilhar ou transferir suas informações pessoais em conexão com, ou durante negociações de, qualquer fusão, venda de ativos da empresa, financiamento ou aquisição de todo ou parte de nossos negócios para outra empresa."
                    },
                    "L3": {
                        "STRONG": "Com afiliados:",
                        "TEXT": " Podemos compartilhar suas informações com nossas afiliadas e, nesse caso, exigiremos que essas afiliadas honrem esta Política de privacidade. As afiliadas incluem nossa empresa-mãe e quaisquer outras subsidiárias, parceiros de joint venture ou outras empresas que controlamos ou que estão sob controle comum conosco."
                    },
                    "L4": {
                        "STRONG": "Com parceiros de negócios:",
                        "TEXT": " Podemos compartilhar suas informações com nossos parceiros de negócios para oferecer a você determinados produtos, serviços ou promoções."
                    },
                    "L5": {
                        "STRONG": "Com outros usuários:",
                        "TEXT": " quando Você compartilha informações pessoais ou interage de outra forma nas áreas públicas com outros usuários, essas informações podem ser visualizadas por todos os usuários e podem ser distribuídas publicamente fora. Se você interagir com outros usuários ou se registrar por meio de um serviço de mídia social de terceiros, seus contatos no serviço de mídia social de terceiros poderão ver seu nome, perfil, fotos e descrição de sua atividade. Da mesma forma, outros usuários poderão visualizar as descrições de sua atividade, comunicar-se com você e visualizar seu perfil."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Retenção de seus dados pessoais",
                "P1": "A Empresa reterá Seus Dados Pessoais apenas pelo tempo necessário para os fins estabelecidos nesta Política de\nPrivacidade. Reteremos e usaremos Seus dados pessoais na medida do necessário para cumprir nossas obrigações legais (por exemplo,\nse formos obrigados a reter seus dados para cumprir as leis aplicáveis), resolver disputas e aplicar nossos acordos e políticas legais.",
                "P2": "A Empresa também reterá Dados de Uso para fins de análise interna. Os dados de uso geralmente são retidos por um período de tempo mais curto,\nexceto quando esses dados são usados para fortalecer a segurança ou melhorar a funcionalidade do nosso serviço, ou somos legalmente obrigados\n a reter esses dados por períodos de tempo mais longos.",
                "P3": "Quando não tivermos uma necessidade comercial legítima contínua de processar suas informações pessoais, excluiremos ou tornaremos essas\ninformações anônimas ou, se isso não for possível (por exemplo, porque suas informações pessoais foram armazenadas em arquivos de backup),\nnós armazenará com segurança suas informações pessoais e as isolará de qualquer processamento adicional até que a exclusão seja possível."
            },
            "TRANSFER": {
                "HEAD4": "Transferência de seus dados pessoais",
                "P1": "Suas informações, incluindo Dados Pessoais, são processadas nos escritórios operacionais da Empresa e em quaisquer outros locais onde as partes envolvidas no processamento estejam localizadas. Isso significa que essas informações podem ser transferidas para — e mantidas em — computadores localizados fora de seu estado, província, país ou outra jurisdição governamental onde as leis de proteção de dados podem diferir daquelas de sua jurisdição.",
                "P2": "Ao usar nosso Serviço, você concorda com esta Política de Privacidade e Sua concordância com essa transferência.",
                "P3": "A Empresa tomará todas as medidas razoavelmente necessárias para garantir que Seus dados sejam tratados com segurança e de acordo com esta Política de Privacidade e nenhuma transferência de Seus Dados Pessoais ocorrerá para uma organização ou país, a menos que haja controles adequados em vigor, incluindo a segurança de Seus dados e outras informações pessoais."
            },
            "SECURITY": {
                "HEAD4": "Segurança de seus dados pessoais",
                "P": "A segurança de seus dados pessoais é importante para nós, mas lembre-se de que nenhum método de transmissão pela Internet ou método de armazenamento eletrônico é 100% seguro. Embora nos esforcemos para usar meios comercialmente aceitáveis para proteger seus dados pessoais, não podemos garantir sua segurança absoluta."
            }
        },
        "CHILD": {
            "HEAD4": "Crianças com menos de treze anos",
            "P": "Não coletamos intencionalmente informações de identificação pessoal de crianças menores de treze anos. Se você tem menos de treze anos, você deve\npedir permissão a seus pais ou responsáveis para usar este Serviço ou qualquer um de nossos aplicativos móveis."
        },
        "RIGHTS": {
            "HEAD4": "Quais são os seus direitos de privacidade?",
            "HEAD5": "Informação da conta",
            "P1": "Em algumas regiões (como o EEE e o Reino Unido), você tem certos direitos sob as leis de proteção de dados aplicáveis. Isso pode incluir o direito de (i) solicitar acesso e obter uma cópia de suas informações pessoais, (ii) solicitar retificação ou exclusão; (iii) restringir o processamento\ndas suas informações pessoais; e (iv) se aplicável, à portabilidade de dados. Em certas circunstâncias, você também pode ter o direito de se opor processamento de suas informações pessoais. Para fazer tal solicitação, use os <b>detalhes de contato</b> fornecidos abaixo. Iremos\nconsiderar e agir de acordo com qualquer solicitação de acordo com as leis de proteção de dados aplicáveis.",
            "P2": "Se estivermos contando com o seu consentimento para processar suas informações pessoais, você tem o direito de retirar seu consentimento a qualquer momento. No entanto,\nobserve que isso não afetará a legalidade do processamento antes de sua retirada, nem afetará o processamento de suas\ninformações pessoais conduzidas com base em motivos legais de processamento que não sejam consentimento.",
            "P3": {
                "TEXT": "Se você residir no EEE ou no Reino Unido e acreditar que estamos processando suas informações pessoais ilegalmente, você também tem o direito\n de reclamar com a autoridade supervisora de proteção de dados local. Você pode encontrar seus detalhes de contato aqui: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.html"
            },
            "P4": {
                "TEXT": "Se você reside na Suíça, os dados de contato das autoridades de proteção de dados estão disponíveis aqui: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Se você quiser, a qualquer momento, revisar ou alterar as informações em sua conta ou encerrá-la, você pode:\nFazer login nas configurações de sua conta e atualizar sua conta de usuário.\nSe você solicitar o encerramento de sua conta, desativaremos ou exclua sua conta e informações de nossos bancos de dados ativos. No entanto, podemos reter algumas informações em nossos arquivos para evitar fraudes, solucionar problemas, auxiliar em quaisquer investigações, fazer cumprir nossos Termos de Uso e/ou cumprir com os requisitos legais aplicáveis."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "Privacidade da CCPA",
                "CALIFORNIA": "Seus direitos de privacidade na Califórnia (lei Shine the Light da Califórnia)",
                "MINOR": "Direitos de privacidade da Califórnia para usuários menores (Seção 22581 do Código de Negócios e Profissões da Califórnia)",
                "EXERCISING": "Exercendo seus direitos de proteção de dados da CCPA",
                "YOUR_RIGHTS": "Seus direitos sob o CCPA",
                "PERSONAL_INFORMATION": "Coleta e compartilhamento de informações pessoais de acordo com a CCPA"
            },
            "HEAD5": {
                "SHARED": "Suas informações serão compartilhadas com mais alguém?",
                "YOUR_RIGHTS": "Seus direitos em relação aos seus dados pessoais",
                "OTHER": "Outros direitos de privacidade"
            },
            "P1": "De acordo com a Seção 1798 do Código Civil da Califórnia (lei Shine the Light da Califórnia), os residentes da Califórnia com um relacionamento comercial estabelecido conosco podem solicitar informações uma vez por ano sobre o compartilhamento de seus Dados Pessoais com terceiros para fins de marketing direto de terceiros.",
            "P2": "Se você quiser solicitar mais informações sobre a lei Shine the Light da Califórnia e se for residente da Califórnia, entre em contato conosco usando as informações de contato fornecidas abaixo.",
            "P3": "Se você for menor de 18 anos, residir na Califórnia e tiver uma conta registrada em um Serviço, terá o direito de solicitar a remoção de dados indesejados que publicar publicamente nos Serviços. Para solicitar a remoção desses dados, entre em contato conosco usando as informações de contato fornecidas abaixo e inclua o endereço de e-mail associado à sua conta e uma declaração de que você reside na Califórnia. Garantiremos que os dados não sejam exibidos publicamente nos Serviços, mas esteja ciente de que os dados podem não ser removidos completa ou exaustivamente de todos os nossos sistemas (por exemplo, backups, etc.).",
            "P4": "A seção 22581 do Código de Negócios e Profissões da Califórnia permite que residentes da Califórnia com menos de 18 anos que sejam usuários registrados de sites, serviços ou aplicativos online solicitem e obtenham a remoção de conteúdo ou informações que publicaram publicamente.",
            "P5": "Para solicitar a remoção desses dados, e se você residir na Califórnia, entre em contato conosco usando as informações de contato fornecidas abaixo e inclua o endereço de e-mail associado à sua conta.",
            "P6": "Esteja ciente de que Sua solicitação não garante a remoção completa ou abrangente de conteúdo ou informações postadas online e que a lei pode não permitir ou exigir a remoção em determinadas circunstâncias.",
            "P7": {
                "TEXT1": "Para exercer qualquer um dos Seus direitos sob a CCPA, e se você for residente da Califórnia. O Código de Regulamentações da Califórnia define um \"residente\" como:",
                "TEXT2": "Todos os outros indivíduos são definidos como \"não residentes\".\nSe esta definição de \"residente\" se aplica a você, devemos aderir a certos direitos e obrigações em relação às suas informações pessoais.",
                "UL": {
                    "L1": "todo indivíduo que está no Estado da Califórnia para fins que não sejam temporários ou transitórios e",
                    "L2": " todo indivíduo domiciliado no Estado da Califórnia que está fora do Estado da Califórnia para fins temporários ou transitórios"
                }
            },
            "P8": "A Empresa divulgará e entregará as informações necessárias gratuitamente dentro de 45 dias após o recebimento de Sua solicitação verificável. O prazo para fornecer as informações necessárias pode ser prorrogado uma vez por mais 45 dias, quando razoavelmente necessário e com aviso prévio.",
            "P9": "De acordo com esta Política de Privacidade e por lei, se você residir na Califórnia, você tem os seguintes direitos:",
            "P10": "Não vendemos informações pessoais. Mais informações sobre nossas práticas de coleta e compartilhamento de dados podem ser encontradas neste aviso de privacidade.\nVocê pode entrar em contato conosco consultando os detalhes de contato na parte inferior deste documento.",
            "P11": "Se você estiver usando um agente autorizado para exercer seu direito de exclusão, poderemos negar uma solicitação se o agente autorizado\nnão enviar prova de que foi validamente autorizado a agir em seu nome.",
            "P12": "Podemos divulgar suas informações pessoais com nossos provedores de serviço de acordo com um contrato por escrito entre nós e cada provedor de serviço. Cada provedor de serviços é uma entidade com fins lucrativos que processa as informações em nosso nome.",
            "P13": "Podemos usar suas informações pessoais para nossos próprios fins comerciais, como para realizar pesquisas internas para demonstração e desenvolvimento tecnológico. Isso não é considerado \"venda\" de seus dados pessoais.",
            "P14": "A Martspec LLC não divulgou ou vendeu nenhuma informação pessoal a terceiros para fins comerciais ou comerciais nos últimos 12 meses. A Martspec LLC não venderá informações pessoais no futuro pertencentes a visitantes do site, usuários e outros consumidores.",
            "P15": "Para exercer esses direitos, você pode entrar em contato conosco, referindo-se aos detalhes de contato na parte inferior deste documento. Se você tiver uma reclamação sobre como lidamos com seus dados, gostaríamos de ouvi-lo.  ",
            "UL1": {
                "L1": {
                    "STRONG": "O direito de aviso.",
                    "TEXT": " Você deve ser devidamente notificado sobre quais categorias de Dados Pessoais estão sendo coletadas e as finalidades para as quais os Dados Pessoais estão sendo usados."
                },
                "L2": {
                    "STRONG": "O direito de acesso / o direito de solicitar.",
                    "TEXT": " A CCPA permite que Você solicite e obtenha da Empresa informações sobre a divulgação de Seus Dados Pessoais que foram coletados nos últimos 12 meses pela Empresa ou suas subsidiárias a terceiros para fins de marketing direto de terceiros."
                },
                "L3": {
                    "STRONG": "O direito de dizer não à venda de Dados Pessoais.",
                    "TEXT": " Você também tem o direito de pedir à Empresa que não venda Seus Dados Pessoais a terceiros. Você pode enviar tal solicitação visitando nossa seção ou página da web \"Não vender minhas informações pessoais\"."
                },
                "L4": {
                    "STRONG": "O direito de saber sobre seus dados pessoais.",
                    "TEXT": " Você tem o direito de solicitar e obter da Empresa informações sobre a divulgação do seguinte:",
                    "UL": {
                        "L1": "As categorias de Dados Pessoais coletados",
                        "L2": "As fontes de onde os Dados Pessoais foram coletados",
                        "L3": "O objetivo comercial ou comercial para coletar ou vender os Dados Pessoais",
                        "L4": "Categorias de terceiros com quem compartilhamos Dados Pessoais",
                        "L5": "As partes específicas de Dados Pessoais que coletamos sobre Você"
                    }
                },
                "L5": {
                    "STRONG": "O direito de excluir Dados Pessoais.",
                    "TEXT": " Você também tem o direito de solicitar a exclusão de seus dados pessoais coletados nos últimos 12 meses."
                },
                "L6": {
                    "STRONG": "O direito de não ser discriminado.",
                    "TEXT": " Você tem o direito de não ser discriminado por exercer qualquer um dos direitos do seu consumidor, inclusive por:",
                    "UL": {
                        "L1": "Negar bens ou serviços a Você",
                        "L2": "Cobrar preços ou taxas diferentes para bens ou serviços, incluindo o uso de descontos ou outros benefícios ou imposição de penalidades",
                        "L3": "Fornecer um nível ou qualidade diferente de bens ou serviços para Você",
                        "L4": "Sugerir que você receberá um preço ou taxa diferente para bens ou serviços ou um nível ou qualidade diferente de bens ou serviços."
                    }
                }
            },
            "UL2": {
                "L1": "Direito de solicitar a exclusão dos dados - Solicitação de exclusão",
                "L2": "Direito de ser informado - Pedir para saber",
                "L3": "Direito à Não Discriminação para o Exercício dos Direitos de Privacidade do Consumidor",
                "L4": "Processo de verificação"
            },
            "UL3": {
                "L1": "pode opor-se ao tratamento dos seus dados pessoais",
                "L2": "você pode solicitar a correção de seus dados pessoais se estiverem incorretos ou não forem mais relevantes, ou pedir para restringir o processamento dos dados",
                "L3": "você pode designar um agente autorizado para fazer uma solicitação de acordo com a CCPA em seu nome. Podemos negar uma solicitação de um agente autorizado que não apresente prova de que foi validamente autorizado a agir em seu nome de acordo com a CCPA.",
                "L4": "você pode solicitar a exclusão da venda futura de suas informações pessoais a terceiros. Ao receber uma solicitação de exclusão, agiremos de acordo com a solicitação o mais rápido possível, mas no máximo 15 dias a partir da data de envio da solicitação."
            }
        },
        "LINK": {
            "HEAD4": "Links para outros sites",
            "P1": "Nosso Serviço pode conter links para outros sites que não são operados por Nós. Se você clicar em um link de terceiros, será direcionado para o site desse terceiro. Aconselhamos vivamente que reveja a Política de Privacidade de cada site que visitar.",
            "P2": "Não temos controle e não assumimos nenhuma responsabilidade pelo conteúdo, políticas de privacidade ou práticas de quaisquer sites ou serviços de terceiros."
        },
        "CHANGES": {
            "HEAD4": "Alterações a esta Política de Privacidade",
            "P1": "Podemos atualizar nossa Política de Privacidade de tempos em tempos. A versão atualizada será indicada por uma data atualizada de \"Última atualização\" e a versão atualizada entrará em vigor assim que estiver acessível. ",
            "P2": "Você é aconselhado a revisar esta Política de Privacidade periodicamente para quaisquer alterações. As alterações a esta Política de Privacidade entram em vigor quando são publicadas nesta página."
        },
        "CONTACT": {
            "HEAD4": "Contate-nos",
            "TEXT": "Se você tiver alguma dúvida sobre esta Política de Privacidade, pode entrar em contato conosco:",
            "UL": {
                "L1": {
                    "TEXT": "Ao visitar esta página em nosso site: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Através do nosso messenger do Facebook em ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Através do nosso Twitter messager em ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Através do nosso grupo do LinkedIn em ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}