{
    "APPSTORE": "pt",
    "BTN": {
        "SRC1": "Leia o artigo fonte",
        "FACT": "Veja os fatos",
        "SRC2": "Obtenha fatos do artigo de origem",
        "WIKI": "Leia o artigo completo sobre WiKi",
        "MORE": "Saber mais"
    },
    "MAIN": {
        "HEAD": "Simplicidade de rastreamento de saúde",
        "SUBHEAD": "Aplicativos para tornar as tarefas diárias ágeis e sem esforço",
        "IMG": "Aplicativos de bem-estar e saúde Apple Watch",
        "P1": {
            "HEAD": "Electrolyte",
            "SUBHEAD": "equilíbrio água-sal",
            "TEXT": "Os eletrólitos desempenham um papel vital na manutenção da homeostase no corpo. Eles ajudam a regular o coração e a função neurológica, equilíbrio de fluidos, fornecimento de oxigênio, equilíbrio ácido-básico e muito mais.",
            "BTN": "Obtenha os fatos",
            "IMG": "Registre eletrólitos e minerais com seu Apple Watch",
            "DWN": "Baixe o aplicativo gratuito Electrolyte tracker da Apple AppStore"
        },
        "P2": {
            "HEAD": "Peso",
            "SUBHEAD": "diário de peso fácil",
            "TEXT": "Rastrear seu peso aumenta sua eficiência em termos de tempo e exercícios. Não só o levará a fazer melhor, mas também o levará a ser seu próprio competidor!",
            "BTN": "Dê uma olhada",
            "IMG": "Economize massa corporal diretamente do seu Apple Watch no armazenamento de saúde da Apple",
            "DWN": "Baixe o aplicativo Body Mass grátis na AppStore da Apple"
        },
        "P3": {
            "HEAD": "Vitaminas",
            "SUBHEAD": "o melhor rastreador de vitaminas",
            "TEXT": "Rastrear suas vitaminas essenciais tem muitos benefícios, desde ajudar a controlar as intolerâncias alimentares até aumentar a energia, evitar mudanças no humor e alimentar o ritmo do seu dia.",
            "BTN": "Consulte Mais informação",
            "IMG": "Rastreie as vitaminas mais essenciais diretamente no seu pulso",
            "DWN": "Baixe o aplicativo de rastreamento gratuito de vitaminas e nutrientes da Apple AppStore"
        },
        "P4": {
            "HEAD": "Cintura",
            "SUBHEAD": "cintura fina - coração saudável",
            "TEXT": "A maneira mais fácil de monitorar a circunferência da cintura no Apple Watch. Todos os registros são sincronizados com a saúde da sua Apple.",
            "BTN": "Saber mais",
            "IMG": "Acompanhe o tamanho da sua cintura (umbigo) diretamente do seu braço",
            "DWN": "Baixe o aplicativo de cintura grátis na Apple App Store"
        },
        "P5": {
            "HEAD": "Body Zinc",
            "SUBHEAD": "rastreamento ingestão zinco",
            "TEXT": "Bonito em sua simplicidade rastreador de zinco no corpo para o seu relógio. Apple Health ativado. Resultados reais. Livre. Zero anúncios.",
            "BTN": "Descubra bem-estar",
            "IMG": "Acompanhe seu consumo diário de suplemento de zinco",
            "DWN": "Obtenha gratuitamente o aplicativo BodyZinc da Apple Store"
        },
        "P6": {
            "HEAD": "Aparência - Rastreador simples",
            "SUBHEAD": "bela figura - corpo saudável",
            "TEXT": "Acompanhe seus quadris, cintura e peito no relógio. Suporte total da Apple Health. Tempo de carregamento rápido. Absolutamente grátis.",
            "BTN": "Forma perfeita",
            "IMG": "Medir o tamanho do peito, largura do busto, circunferência da cintura e comprimento dos quadris usando um relógio no seu pulso",
            "DWN": "Obter para o aplicativo gratuito do tamanho do corpo para o Apple Watch diretamente da Apple App Store"
        },
        "P7": {
            "HEAD": "Emoção - Alegria, Raiva & Medo",
            "SUBHEAD": "teste de psicologia mais rápido",
            "TEXT": "Mudanças de humor inesperadas? Mudanças emocionais intensas? Descubra a causa raiz em apenas 1 minuto.",
            "BTN": "Conheça a si mesmo",
            "IMG": "O teste de personalidade mais rápido do mundo. Selecione 8 cores e conheça seu estado mental atual.",
            "DWN": "Obter gratuitamente o aplicativo para Apple Watch, iPhone ou iPad diretamente da Apple App Store"
        }
    },
    "FOOTER": {
        "C": "© 2022 Martspec LLC. Todos os direitos reservados.",
        "PP": "Política de Privacidade",
        "ABOUT": "Sobre nós",
        "MISSION": "Missão"
    },
    "ERROR": {
        "404_HEAD": "Página não encontrada",
        "404_TEXT": "Esta página não existe. Certifique-se de usar o URL correto.",
        "404_BTN": "Casa"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "Os eletrólitos desempenham um papel vital na manutenção da homeostase no corpo. Eles ajudam a regular o coração e a função neurológica, equilíbrio de fluidos, fornecimento de oxigênio, equilíbrio ácido-básico e muito mais. Monitore a ingestão de eletrólitos com o aplicativo Apple Watch.",
            "HEAD1": "Magnésio",
            "DESC1": "Regula o ritmo cardíaco, a função nervosa, a contração muscular, a pressão sanguínea e os níveis de açúcar, participa da produção de proteínas, ossos e DNA. A deficiência de magnésio leva à perda de apetite, náuseas, vômitos, fadiga e fraqueza; enquanto altos níveis podem causar hipermagnesemia. ",
            "HEAD2": "Cálcio",
            "DESC2": "Ajuda os músculos a se moverem e os nervos a transmitir mensagens entre o cérebro e todas as partes do corpo. Auxilia os vasos sanguíneos a moverem o sangue por todo o corpo. Participa da liberação de hormônios e enzimas que afetam quase todas as funções do corpo humano. Cerca de 99% do suprimento de cálcio do corpo é armazenado nos ossos e dentes. ",
            "HEAD3": "Potássio",
            "DESC3": "Usado para quase tudo no corpo, incluindo função renal e cardíaca adequada, contração muscular e transmissão nervosa. A deficiência de potássio pode aumentar a pressão arterial e esgotar o cálcio nos ossos. ",
            "HEAD4": "Ferro",
            "DESC4": "Parte vital da hemoglobina e da mioglobina, proteínas que transportam oxigênio para os tecidos e músculos do corpo. Os glóbulos vermelhos contêm mais da metade do ferro do corpo humano. ",
            "HEAD5": "Riscos",
            "DESC5": "Os desequilíbrios eletrolíticos podem ocorrer consumindo pouco ou muito eletrólito, bem como excretando muito pouco ou muito eletrólito."
        },
        "P2": {
            "ABOUT": "O diário de peso corporal é a ferramenta perfeita para aumentar a eficiência dos seus exercícios e a motivação para atingir o objetivo. Todos os dados são sincronizados com o Apple Health e armazenados com segurança em seu iCloud. Tudo é fácil e totalmente gratuito. Zero ADs e nenhuma compra no aplicativo.",
            "HEAD1": "Prestação de contas",
            "DESC1": "Temos uma responsabilidade para conosco mesmos por nossa saúde. Ninguém pode nos fazer perder peso ou escolher alimentos saudáveis. Devemos decidir isso por nós mesmos. ",
            "HEAD2": "Honestidade",
            "DESC2": "Registrar nosso peso o torna real. Embora isso pareça estranho; é real. São dados, fatos registrados. Eles são reais, quer os gravemos ou não. ",
            "HEAD3": "Comprometimento",
            "DESC3": "A extração diária é importante, pois mantém hábitos saudáveis em nossas mentes. Cada vez que fazemos um registro, somos lembrados de nosso compromisso com a saúde. Pular um dia aqui e ali torna mais fácil pular 2 dias, do que 3 dias. Então, antes que você perceba, você parou e está de volta aos seus velhos hábitos.",
            "HEAD4": "Recursos do aplicativo",
            "DESC4_1": "Integração de saúde da Apple",
            "DESC4_2": "Histórico de gravações anteriores com a diferença percentual",
            "DESC4_3": "Todos os tamanhos de relógio, todos os tipos de widget de mostrador de relógio",
            "DESC4_4": "Backups do iCloud",
            "DESC4_5": "Funciona sem iPhone",
            "DESC4_6": "Estilo minimalista",
            "DESC4_7": "Grátis, sem anúncios e sem compras no aplicativo"
        },
        "P3": {
            "ABOUT": "O aplicativo Vitamin permite que você acompanhe a ingestão de vitaminas essenciais diretamente do seu pulso se você usar o Apple Watch, bem como o iPhone e o iPad. Você pode ver seu progresso ao longo do tempo, os registros são agrupados por meses e sincronizados automaticamente com o Apple Health. O aplicativo é totalmente gratuito, não tem anúncios e não usa dados para obter lucro.",
            "HEAD1": "Melhorando a dieta",
            "DESC1": "Este aplicativo é um excelente rastreador de vitaminas que pode melhorar sua dieta e, ao mesmo tempo, personalizar as metas de nutrientes. ",
            "HEAD2": "Estilo de Vida Mais Saudável",
            "DESC2": "Rastreadores de atividades vestíveis oferecem uma promessa considerável para ajudar os usuários a adotarem estilos de vida mais saudáveis. ",
            "HEAD3": "Vitamina A - beta-caroteno",
            "DESC3": "Importante para a visão normal, o sistema imunológico e a reprodução. Ajuda o coração, os pulmões, os rins e outros órgãos a funcionarem corretamente. ",
            "HEAD4": "Vitamina C - Ácido Ascórbico",
            "DESC4": "Ajuda a proteger as células e a mantê-las saudáveis, mantém a pele, os vasos sanguíneos, os ossos e a cartilagem saudáveis. Ajuda na cicatrização de feridas. ",
            "HEAD5": "Vitamina D",
            "DESC5": "Regula a quantidade de cálcio e fosfato no corpo. Esses nutrientes são necessários para manter os ossos, dentes e músculos saudáveis. A falta de vitamina D pode causar deformidades ósseas, como raquitismo em crianças, e dor óssea causada por uma doença chamada osteomalácia em adultos. ",
            "HEAD6": "Vitamina E",
            "DESC6": "Importante para a visão, a reprodução e a saúde do sangue, do cérebro e da pele. Possui propriedades antioxidantes. A quantidade diária recomendada de vitamina E para adultos é de 15 miligramas por dia. ",
            "HEAD7": "Vitamina B12 - Cobalamina",
            "DESC7": "Formação de glóbulos vermelhos e saúde dos tecidos nervosos. Ajuda o corpo a converter alimentos (carboidratos) em combustível (glicose), que é usado para produzir energia. ",
            "HEAD8": "Vitamina B7 - Biotina",
            "DESC8": "Ajuda a converter nutrientes em energia e desempenha um papel importante na saúde do cabelo, da pele e das unhas. ",
            "HEAD9": "Vitamina B9 - Folato",
            "DESC9": "Necessário para produzir glóbulos vermelhos e brancos na medula óssea, converter carboidratos em energia e produzir DNA e RNA. ",
            "HEAD0": "Vitamina B3 - Niacina",
            "DESC0": "Necessário para transformar comida em energia. Ajuda a manter o sistema nervoso, o sistema digestivo e a pele saudáveis. "
        },
        "P4": {
            "ABOUT": "Rastreador de circunferência de cintura fácil de usar para Apple Watch. Não requer conta nem registro. Absolutamente grátis. Todos os registros são sincronizados com seu aplicativo Apple Health e os últimos 7 dias podem ser acessados diretamente de seu pulso.",
            "HEAD1": "Fato Médico",
            "DESC1": "Se houver mais gordura localizada ao redor de sua cintura, em vez de em torno de seus quadris, você corre um risco maior de contrair doenças, incluindo doenças cardíacas e diabetes tipo 2. ",
            "LINK1": "National Institutes of Health, EUA",
            "HEAD2": "Melhor que IMC",
            "LINK2": "Estudo da American Heart Association",
            "DESC2": " demonstrou que medir a cintura pode ser a melhor maneira de prever o risco de doenças cardíacas do que um índice de massa corporal amplamente utilizado.",
            "HEAD3": "Composição do corpo",
            "DESC3": "Quando você está ganhando músculos e perdendo centímetros de gordura, seu peso pode não mudar muito. É por isso que a composição corporal pode dizer mais do que a escala, ela conta a história verdadeira. ",
            "HEAD4": "Risco Cardiovascular Elevado",
            "DESC4_1": "Homens: 40 polegadas ou mais (102 cm)",
            "DESC4_2": "Mulheres: 35 polegadas ou mais (88 cm)",
            "DESC4_3": "Cada 5 cm do tamanho da cintura aumenta o risco em 17% nos homens e 13% nas mulheres, independentemente do IMC",
            "DESC4_4": "Fonte: "
        },
        "P5": {
            "ABOUT": "Fácil de usar rastreador de zinco dietético para a Apple Watch. Sincronizar automaticamente com a Apple Health, não requer registro e absolutamente livre.",
            "HEAD1": "Doenças relacionadas à idade",
            "DESC1": "O zinco pode reduzir significativamente o risco de doenças relacionadas à idade, como pneumonia, infecção e degeneração macular relacionada à idade (AMD). Pode aliviar o estresse oxidativo e melhorar a resposta imune impulsionando a atividade de células T e células assassinas naturais, que ajudam a proteger seu corpo da infecção. Adultos mais velhos que suplementam com experiência de zinco melhoraram a resposta de vacinação contra influenza, redução do risco de pneumonia e impulsionou o desempenho mental.",
            "LINK1": "Institutos Nacionais de Saúde, EUA",
            "HEAD2": "Aceleração de cicatrização de feridas",
            "DESC2": "O zinco é comumente usado em hospitais como tratamento para queimaduras, certas úlceras e outras lesões na pele. Na verdade, sua pele detém uma quantidade relativamente alta - cerca de 5% - do conteúdo do zinco do seu corpo.",
            "LINK2": "Estudo pela American Heart Association",
            "HEAD3": "Diminui a inflamação",
            "DESC3": "Diminui o estresse oxidativo e reduz os níveis de certas proteínas inflamatórias em seu corpo. O estresse oxidativo leva à inflamação crônica, um fator contribuinte em uma ampla gama de doenças crônicas, como doenças cardíacas, câncer e declínio mental."            
        },
        "P6": {
            "ABOUT": "Rastreie seus quadris, cintura e peito em seu Apple Watch. O Auto calcula a forma do corpo usando a fórmula de Bradley Bayou. Suporte total da Apple Health. Backups do iCloud. Tempo de carregamento rápido. Absolutamente grátis.",
            "HEAD1": "Composição do corpo",
            "DESC1": "Quando você está ganhando músculo e perder centímetros de gordura, seu peso pode não mudar muito. É por isso que a composição corporal pode lhe dizer mais do que a escala, diz a história verdadeira.",
            "LINK1": "Linha de saúde.",
            "HEAD2": "Peito",
            "DESC2": "Por que medir? Não estamos cientes de qualquer médico ou bem-estar precisam disso. No entanto, a largura do peito (busto) é uma das medidas mais importantes de proporções perfeitas. Acredita-se que as proporções corretas sejam mais atraentes do que o tamanho ou a altura total do corpo.",
            "HEAD3": "Cintura",
            "HEAD4": "Quadris",
            "DESC4": "Evidências mostram que gordura em torno das coxas e parte traseira é mais difícil de mudar do que gordura ao redor da cintura. A proporção de cintura para quadris é comumente usada como indicador ou medida de saúde, e o risco de desenvolver graves condições de saúde.",
            "HEAD5": "Formato corporal",
            "DESC5": "O formato do seu corpo é uma maçã 🍎 ou uma pêra 🍐? Ou talvez uma ampulheta? Descobrir a verdadeira forma do seu corpo é mais do que um daqueles testes online inúteis. Compreender a forma do seu corpo pode ajudá-lo a descobrir o treino mais eficaz. Estudos sugerem que pode ajudar a melhorar sua saúde."
        },
        "P7": {
            "ABOUT_1": "Estresse 😠, ansiedade 😬, depressão☹️ ou mudanças repentinas de humor? Os eventos econômicos, políticos e sociais atuais contribuem muito para nossos níveis de estresse e muitas pessoas experimentam mudanças de humor mesmo durante o mesmo dia.",
            "ABOUT_2": "Na incerteza geral sobre nossa posição e o que esperar a seguir, a incapacidade de prever o que esperar no futuro afeta nosso humor de maneira negativa. Essa incerteza parece ser uma nova norma em nossa vida.",
            "HEAD1": "Como funciona?",
            "DESC1_1": "Olhe para o anel colorido e selecione uma cor que você mais gosta. Restam 7 cores. Das 7 cores, selecione a que você mais gosta agora, e assim por diante até ficar sem cores. Em seguida, você repete a rotina acima. Ao repetir, não tente reproduzir a seleção anterior. Esqueça isso e selecione apenas as cores com base em sua preferência neste momento específico. Deixe sua sub-mente fazer o trabalho.",
            "DESC1_2": "A chave para o sucesso deste teste é selecionar as cores que você gosta neste momento. NÃO tente associar cores a objetos, — carros, roupas, prédios, etc. Basta selecionar a cor que você mais gosta neste momento específico. Em média, leva menos de um minuto para chegar aos resultados.",
            "HEAD2": "Por que funciona?",
            "DESC2_1": "As cores cercaram a humanidade desde o início dos tempos, influenciaram os humanos por gerações. No início, a vida humana era regida por dois fatores incontroláveis: a noite e o dia. Luz e escuridão. Por milhares de anos as ações do homem, como atacar (vermelho) ou recuar (verde) foram incorporadas à submente. As cores da natureza tiveram sua influência sobre nós, e essas influências estão profundamente enraizadas em nossas submentes. As cores e seu significado subconsciente estão lá, gostemos ou não. Esse significado é independente de raça, idioma, nível de educação, status social, etc.",
            "DESC2_2": "Por isso, um teste de cores é uma ferramenta ideal para analisar conflitos familiares, questões da vida pessoal, mudanças casuais de humor e até mesmo para a realização de exames psicológicos forenses.",
            "HEAD3": "Casos de uso",
            "DESC3_1": "Algumas organizações usam testes de cores para controlar a dinâmica das esferas volitivas e emocionais dos atletas, tanto durante o treinamento quanto durante a competição. Isso permite que o treinador antecipe com antecedência e elimine propositalmente as avarias devido ao esgotamento da energia ou das capacidades volitivas dos atletas.",
            "DESC3_2": "Várias fontes sugerem que alguns testes de cores funcionam mesmo em casos de visão de cores defeituosa ou até mesmo daltonismo real, uma vez que a aceitabilidade de uma determinada cor é somaticamente. Na necessidade de liberação de tensão ou estresse, a resposta instintiva será escolher as cores mais escuras. Se houver necessidade de dissipar energia, a resposta instintiva será para as cores mais brilhantes.",
            "HEAD4": "Seguro e seguro",
            "DESC4": "Privacidade não é algo que você tem apenas direito, é um pré-requisito absoluto. Não enviamos seus dados para nossos servidores, não compartilhamos com terceiros e nunca serão usados ​​para fins publicitários. Seus dados são armazenados apenas em seu serviço Apple (loja Apple Health e iCloud). NÃO armazenamos seus dados em nossos servidores.",
            "HEAD5": "AVISO LEGAL",
            "DESC5_1": "Todo o conteúdo encontrado no site martpsec.com e nossos aplicativos móveis foram criados apenas para fins informativos. Não se destina a ser um substituto para aconselhamento médico profissional, diagnóstico ou tratamento.",
            "DESC5_2": "A utilização do nosso software é exclusivamente por sua conta e risco. Ele é fornecido “como está” e “conforme disponível”. A Martspec não garante que nossos aplicativos e/ou qualquer conteúdo neles atendam aos seus requisitos ou sejam ininterruptos, oportunos, seguros, atuais, precisos, completos ou isentos de erros ou que os resultados que possam ser obtidos pelo uso do site e/ou qualquer conteúdo nele será preciso ou confiável. Você entende e reconhece que seu único e exclusivo recurso em relação a qualquer defeito ou insatisfação com o aplicativo é deixar de usá-lo."
        }
    },
    "MISSION": {
        "HEAD": "Missão",
        "M": "Tornamos rápido e fácil para todos acompanhar sua saúde e bem-estar.",
        "P1": "Nossa missão nos leva a fazer todo o possível para expandir o potencial humano. Fazemos isso seguindo 3 conceitos básicos:",
        "P1_1": "Criando inovações tecnológicas inovadoras",
        "P1_2": "Tornando nossos aplicativos máis inspiradores e bonitos",
        "P1_3": "Ouvindo o feedback de nossas comunidades",
        "P2": "Para alcançar nossa ambição, estamos começando com a ciência. Pesquisas e análises científicas publicadas desempenham um papel importante no desenvolvimento de aprimoramentos. Com nossos usuários, estamos procurando maneiras de rastrear, medir e aplicar o bem-estar com mais eficiência. O feedback é uma ferramenta importante para desbloquear inovações futuras, incluindo a criação de novos aplicativos, melhorias nos existentes e até mesmo o encerramento de aplicativos que não beneficiam as pessoas."
    },
    "ABOUT": {
        "HEAD": "Sobre nós",
        "P1": "A empresa Martspec foi fundada na primavera de 2020. Durante esse tempo, muitas pessoas ficaram em casa e trabalharam remotamente. Nossas rotinas diárias mudaram. Muitos de nós param de se exercitar regularmente. Isso leva a mudanças significativas em nosso corpo e saúde.",
        "P2": "Queríamos melhorar essa situação e fornecer às pessoas aplicativos para rastrear a saúde e o bem-estar. mantém hábitos saudáveis na frente de nossas mentes. Toda vez que fazemos uma entrada de log, somos lembrados de nosso compromisso com a saúde.",
        "P3": "As pessoas que acompanham seu bem-estar diariamente progridem melhor do que aquelas que não o fazem.",
        "P4": "Acreditamos verdadeiramente no poder das ideias para mudar atitudes, vidas e, em última análise, o mundo. A primeira ideia foi um aplicativo para rastrear o peso corporal diretamente de dispositivos vestíveis. Criamos o aplicativo de rastreamento de peso para o Apple Watch para facilitar a entrada de peso corporal e registrar medições diretamente na Apple Health a partir do seu pulso. Esse aplicativo fácil e minimalista ficou popular.",
        "P5": "Construímos mais alguns aplicativos apenas para dispositivos Apple Watch.  Em 2021, começamos a construir aplicativos multiplataforma que funcionam em todos os tipos de dispositivos Apple, desde pequenos Apple Watch até iPads e MacBooks. Além do bem-estar físico e rastreamento de saúde, criamos nosso primeiro aplicativo, chamado Emotion, para abordar o bem-estar mental. O teste de personalidade mais rápido já criado.",
        "P6": "Construímos nossos aplicativos usando tecnologia de ponta e os oferecemos em vários idiomas em todo o mundo, mas nada disso importa. Não se trata apenas do número de aplicativos e softwares líderes do setor. Martspec é sobre pessoas. Martspec é sobre confiança na tecnologia que capacita os indivíduos com saúde e bem-estar pessoais.",
        "P7": "É por isso que todos os nossos aplicativos estão disponíveis gratuitamente. Não temos nenhuma monetização, não mostramos anúncios e nunca usamos dados pessoais para fins lucrativos."
    },
    "PP": {
        "HEAD": "Privacy Policy",
        "DATE": "Last updated: August 20, 2022",
        "P1": "Protecting your private information is our priority. This Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your information when You use any of our mobile apps, visit our website at martspec.com or engage with us in other related ways - including sales, marketing or events.",
        "P2": "The purpose of this privacy notice is to explain to you in the clearest way possible what information we collect, how we use it, and what rights you have in relation to it. If there are any terms in this privacy notice that you do not agree with, please discontinue use of our Services immediately.",
        "P3": "We use Your Personal data to provide and improve the Service. By using the Service or any our mobile apps, You agree to the collection and use of information in accordance with this Privacy Policy.",

        "DEFINITION": {
            "HEAD": "Interpretation and Definitions",
            "P1": "The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.",
            "P2": "For the purposes of this Privacy Policy:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Account",
                    "P1": " means a unique account created for You to access our Service or parts of our Service."
                },
                "APP": {
                    "STRONG": "App",
                    "P1": " refers to any mobile application of ours that references or links to this policy and designed for smarge phone, wearable device, tablet or computer."
                },
                "BUSINESS":{
                    "STRONG": "Business",
                    "P1": ", for the purpose of the CCPA (California Consumer Privacy Act), refers to the Company as the legal entity that collects Consumers' personal information and determines the purposes and means of the processing of Consumers' personal information, or on behalf of which such information is collected and that alone, or jointly with others, determines the purposes and means of the processing of consumers' personal information, that does business in the State of California."
                },
                "COMPANY":{
                    "STRONG": "Company",
                    "P1": " (referred to as either \"the Company\", \"We\", \"Us\" or \"Our\" in this Agreement) refers to Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER":{
                    "STRONG": "Consumer",
                    "P1": ", for the purpose of the CCPA (California Consumer Privacy Act), means a natural person who is a California resident. A resident, as defined in the law, includes (1) every individual who is in the USA for other than a temporary or transitory purpose, and (2) every individual who is domiciled in the USA who is outside the USA for a temporary or transitory purpose."
                },
                "COOKIES":{
                    "STRONG": "Cookies",
                    "P1": " are small files that are placed on Your computer, mobile device or any other device by a website, containing the details of Your browsing history on that website among its many uses."
                },
                "COUNTRY":{
                    "STRONG": "Country",
                    "P1": " refers to: Texas, United States"
                },
                "DEVICE":{
                    "STRONG": "Device",
                    "P1": " means any device that can access the Service such as a computer, a cellphone or a digital tablet."
                },
                "PERSONAL_DATA":{
                    "STRONG": "Personal Data",
                    "P1": " is any information that relates to an identified or identifiable individual.",
                    "P2": "For the purposes of the CCPA, Personal Data means any information that identifies, relates to, describes or is capable of being associated with, or could reasonably be linked, directly or indirectly, with You."
                },
                "SALE":{
                    "STRONG": "Sale",
                    "P1": ", for the purpose of the CCPA (California Consumer Privacy Act), means selling, renting, releasing, disclosing, disseminating, making available, transferring, or otherwise communicating orally, in writing, or by electronic or other means, a Consumer's Personal information to another business or a third party for monetary or other valuable consideration."
                },
                "SERVICE":{
                    "STRONG": "Service",
                    "P1": " refers to our Website, App, and other related services, including any sales, marketing, or events."
                },
                "SERVICE_PROVIDER":{
                    "STRONG": "Service Provider",
                    "P1": " means any natural or legal person who processes the data on behalf of the Company. It refers to third-party companies or individuals employed by the Company to facilitate the Service, to provide the Service on behalf of the Company, to perform services related to the Service or to assist the Company in analyzing how the Service is used."
                },
                "THIRD_PARTY_MEDIA":{
                    "STRONG": "Third-party Social Media Service",
                    "P1": " refers to any website or any social network website through which a User can log in or create an account to use the Service."
                },
                "USAGE_DATA":{
                    "STRONG": "Usage Data",
                    "P1": " refers to data collected automatically, either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit)."
                },
                "WEBSITE":{
                    "STRONG": "Website",
                    "P1": " refers to Martspec, accessible from ",
                    "A": "https://martspec.com/"
                },
                "YOU":{
                    "STRONG": "You",
                    "P1": " means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable."
                }
            }
        },

        "TYPES_OF_DATA": {
            "HEAD4": "Types of Data Collected",
            "HEAD5": {
                "PERSONAL_DATA": "Personal Data",
                "USAGE_DATA": "Usage Data",
                "INFORMATION_COLLECTED": "Information Collected on Device with our App"
            },
            "P1": "While using Our Service, We may ask You to provide Us with certain personally identifiable information that can be used to contact or identify You. Personally identifiable information may include, but is not limited to:",
            "P2": "Usage Data is collected automatically when using the Service.",
            "P3": "Usage Data may include information such as Your Device's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that You visit, the time and date of Your visit, the time spent on those pages, unique device identifiers and other diagnostic data.",
            "P4": "When You access the Service by or through a mobile device, We may collect certain information automatically, including, but not limited to, the type of mobile device You use, Your mobile device unique ID, the IP address of Your mobile device, Your mobile operating system, the type of mobile Internet browser You use, unique device identifiers and other diagnostic data.",
            "P5": "We may also collect information that Your browser sends whenever You visit our Service or when You access the Service by or through a mobile device.",
            "P6": "We may request access or permission to certain features from your device, including your mobile device's and other features. If you wish to change our access or permissions, you may do so in your device's settings. This information is primarily needed to maintain the security and operation of our App, for troubleshooting and for our internal analytics and reporting purposes.",
            "UL1": {
                "EMAIL": "Email address",
                "FIRST_LAST_NAMES": "First name and last name",
                "USAGE_DATA": "Usage Data"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Mobile Device Access. ",
                    "TEXT": " We may request access or permission to certain features from your mobile device, including your mobile device's apple health, and other features. If you wish to change our access or permissions, you may do so in your device's settings."
                },
                "MOBILE_DATA": {
                    "STRONG": "Mobile Device Data.",
                    "TEXT": " We automatically collect device information (such as your mobile device ID, model and manufacturer), operating system, version information and system configuration information, device and application identification numbers, browser type and version, hardware model, and Internet Protocol (IP) address (or proxy server). If you are using our App, we may also collect information about the phone network associated with your mobile device, your mobile device’s operating system or platform, the type of mobile device you use, your mobile device’s unique device ID and information about the features of our App you accessed."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Push Notifications.",
                    "TEXT": " We may request to send you push notifications regarding your account or certain features of the App. If you wish to opt-out from receiving these types of communications, you may turn them off in your device's settings."
                }
            }
        },

        "TRACKING": {
            "HEAD4": "Tracking Technologies",
            "HEAD5": "Control for DO-NOT-TRACK features",
            "P1": {
                "TEXT": "We use Cookies or similar tracking technologies to track the activity on Our Service and store certain information. Tracking technologies might include\nbut not limited to beacons, browser session storage, Cookies, tags, and scripts to collect and track information and to improve and analyze Our Service.\nYou can instruct Your browser to refuse all Cookies or to indicate when a Cookie is being sent.\nLearn more about cookies: ",
                "A": "All About Cookies"
            },
            "P2": "We use \"Persistent\" (remain on your personal computer or mobile device when You go offline) and \"Session\" (deleted as soon as You close your web browser)\ntracking technology for the purposes set out below:",
            "P3": "Most web browsers and some mobile operating systems and mobile applications include a Do-Not-Track (\"DNT\") feature or setting you can activate to signal your privacy preference not to have data about your online browsing activities monitored and collected. At this stage no uniform technology standard for recognizing and implementing DNT signals has been finalized. As such, we do not currently respond to DNT browser signals or any other mechanism that automatically communicates your choice not to be tracked online. If a standard for online tracking is adopted that we must follow in the future, we will inform you about that practice in a revised version of this privacy notice.",
            "UL": {
                "NECESSARY": {
                    "P1": "Necessary / Essential",
                    "P2": "Type: Session",
                    "P3": "Administered by: Us",
                    "P4": "Purpose: To provide You with services available through the Website and to enable You to use some of its features. It helps to authenticate users\nand prevent fraudulent use of user accounts. Without it the services that You have asked for cannot be provided, and We only use these to provide You with those services."
                },
                "FUNCTIONALITY": {
                    "P1": "Functionality",
                    "P2": "Type: Persistent",
                    "P3": "Administered by: Us",
                    "P4": "Purpose: Allows us to remember choices You make when You use the Website, such as remembering your login details or language preference. The purpose of these is to provide You with a more personal experience and to avoid You having to re-enter your preferences every time You use the Website."
                }
            }
        },

        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Use of Your Personal Data",
                "HEAD5": {
                    "DISCLOSE": "Disclose of your personal information may happen in the following situations:",
                    "USE": "Use of your Personal Data might be for the following purposes:",
                    "SHARING": "Sharing of your personal information might be in the following situations:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Law Enforcement:",
                        "TEXT": " We may disclose your information where we are legally required to do so in order to comply with applicable law, governmental requests, a judicial proceeding, court order, or legal process, such as in response to a court order or a subpoena (including in response to public authorities to meet national security or law enforcement requirements)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "For Business Transfers:",
                        "TEXT": " We may share or transfer your information in connection with, or during negotiations of, any merger, sale of company assets, financing, or acquisition of all or a portion of our business to another company."
                    },
                    "OTHER": {
                        "STRONG": "Other legal requirements:",
                        "TEXT": " The Company may disclose Your Personal Data in the good faith belief that such action is necessary to:",
                        "UL": {
                            "L1": "Comply with a legal obligation",
                            "L2": "Protect and defend the rights or property of the Company",
                            "L3": "Prevent or investigate possible wrongdoing in connection with the Service",
                            "L4": "Protect the personal safety of Users of the Service or the public",
                            "L5": "Protect against legal liability"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "To provide and maintain our Service",
                        "TEXT": ", including to monitor the usage of our Service."
                    },
                    "L2": {
                        "STRONG": "To manage Your Account:",
                        "TEXT": " to manage Your registration as a user of the Service. The Personal Data You provide can give You access to different functionalities of the Service that are available to You as a registered user."
                    },
                    "L3": {
                        "STRONG": "For the performance of a contract:",
                        "TEXT": " Where we have entered into a contract with you, we may process your personal information to fulfill the terms of our contract."
                    },
                    "L4": {
                        "STRONG": "To contact You:",
                        "TEXT": " To contact You by email, telephone calls, SMS, or other equivalent forms of electronic communication, such as a mobile application's push notifications regarding updates or informative communications related to the functionalities, products or contracted services, including the security updates, when necessary or reasonable for their implementation."
                    },
                    "L5": {
                        "STRONG": "To provide You",
                        "TEXT": " with news, special offers and general information about other goods, services and events which we offer that are similar to those that you have already purchased or enquired about unless You have opted not to receive such information."
                    },
                    "L6": {
                        "STRONG": "For Legitimate Interests:",
                        "TEXT": " We may process your data when it is reasonably necessary to achieve our legitimate business interests."
                    },
                    "L7": {
                        "STRONG": "To manage Your requests:",
                        "TEXT": " To attend and manage Your requests to Us."
                    },
                    "L8": {
                        "STRONG": "Request feedback.",
                        "TEXT": " We may use your information to request feedback and to contact you about your use of our Services."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "With Service Providers:",
                        "TEXT": " We may share Your personal information with Service Providers to monitor and analyze the use of our Service,  to contact You."
                    },
                    "L2": {
                        "STRONG": "For Business transfers:",
                        "TEXT": " We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of our business to another company."
                    },
                    "L3": {
                        "STRONG": "With Affiliates:",
                        "TEXT": " We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners or other companies that We control or that are under common control with Us."
                    },
                    "L4": {
                        "STRONG": "With Business partners:",
                        "TEXT": " We may share Your information with Our business partners to offer You certain products, services or promotions."
                    },
                    "L5": {
                        "STRONG": "With other users:",
                        "TEXT": " when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside. If You interact with other users or register through a Third-Party Social Media Service, Your contacts on the Third-Party Social Media Service may see Your name, profile, pictures and description of Your activity. Similarly, other users will be able to view descriptions of Your activity, communicate with You and view Your profile."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Retention of Your Personal Data",
                "P1": "The Company will retain Your Personal Data only for as long as is necessary for the purposes set out in this Privacy\nPolicy. We will retain and use Your Personal Data to the extent necessary to comply with our legal obligations (for example,\nif we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements\nand policies.",
                "P2": "The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time,\nexcept when this data is used to strengthen the security or to improve the functionality of Our Service, or We are legally obligated\nto retain this data for longer time periods.",
                "P3": "When we have no ongoing legitimate business need to process your personal information, we will either delete or anonymize such\ninformation, or, if this is not possible (for example, because your personal information has been stored in backup archives), then\nwe will securely store your personal information and isolate it from any further processing until deletion is possible."
            },
            "TRANSFER": {
                "HEAD4": "Transfer of Your Personal Data",
                "P1": "Your information, including Personal Data, is processed at the Company's operating offices and in any other places where the parties involved in the processing are located. It means that this information may be transferred to — and maintained on — computers located outside of Your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from Your jurisdiction.",
                "P2": "By using our Service you consent to this Privacy Policy and Your agreement to that transfer.",
                "P3": "The Company will take all steps reasonably necessary to ensure that Your data is treated securely and in accordance with this Privacy Policy and no transfer of Your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of Your data and other personal information."
            },
            "SECURITY": {
                "HEAD4": "Security of Your Personal Data",
                "P": "The security of Your Personal Data is important to Us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While We strive to use commercially acceptable means to protect Your Personal Data, We cannot guarantee its absolute security."
            }
        },

        "CHILD": {
            "HEAD4": "Children Under Thirteen",
            "P": "We do not knowingly collect personally identifiable information from children under the age of thirteen. If you are under the age of thirteen, you must\nask your parent or guardian for permission to use this Service or any of our mobile applications."
        },

        "RIGHTS": {
            "HEAD4": "What are your Privacy Rights ?",
            "HEAD5": "Account Information",
            "P1": "In some regions (like the EEA and UK), you have certain rights under applicable data protection laws. These may include the right (i) to\nrequest access and obtain a copy of your personal information, (ii) to request rectification or erasure; (iii) to restrict the processing\nof your personal information; and (iv) if applicable, to data portability. In certain circumstances, you may also have the right to object\nto the processing of your personal information. To make such a request, please use the <b>contact details</b> provided below. We will\nconsider and act upon any request in accordance with applicable data protection laws.",
            "P2": "If we are relying on your consent to process your personal information, you have the right to withdraw your consent at any time. Please\nnote however that this will not affect the lawfulness of the processing before its withdrawal, nor will it affect the processing of your\npersonal information conducted in reliance on lawful processing grounds other than consent.",
            "P3": {
                "TEXT": "If you are a resident in the EEA or UK and you believe we are unlawfully processing your personal information, you also have the right\nto complain to your local data protection supervisory authority. You can find their contact details here: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "If you are a resident in Switzerland, the contact details for the data protection authorities are available here: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "If you would at any time like to review or change the information in your account or terminate your account, you can:\nLog in to your account settings and update your user account.\nUpon your request to terminate your account, we will deactivate or delete your account and information from our active databases. However, we may retain some information in our files to prevent fraud, troubleshoot problems, assist with any investigations, enforce our Terms of Use and/or comply with applicable legal requirements."
        },

        "CCPA": {
            "HEAD4": {
                "CCPA": "CCPA Privacy",
                "CALIFORNIA": "Your California Privacy Rights (California's Shine the Light law)",
                "MINOR": "California Privacy Rights for Minor Users (California Business and Professions Code Section 22581)",
                "EXERCISING": "Exercising Your CCPA Data Protection Rights",
                "YOUR_RIGHTS": "Your Rights under the CCPA",
                "PERSONAL_INFORMATION": "Personal Information Collecting and Sharing under CCPA"
            },
            "HEAD5": {
                "SHARED": "Will your information be shared with anyone else?",
                "YOUR_RIGHTS": "Your rights with respect to your personal data",
                "OTHER": "Other privacy rights"
            },
            "P1": "Under California Civil Code Section 1798 (California's Shine the Light law), California residents with an established business relationship with us can request information once a year about sharing their Personal Data with third parties for the third parties' direct marketing purposes.",
            "P2": "If you'd like to request more information under the California Shine the Light law, and if you are a California resident, You can contact Us using the contact information provided below.",
            "P3": "If you are under 18 years of age, reside in California, and have a registered account with a Service, you have the right to request removal of unwanted data that you publicly post on the Services. To request removal of such data, please contact us using the contact information provided below, and include the email address associated with your account and a statement that you reside in California. We will make sure the data is not publicly displayed on the Services, but please be aware that the data may not be completely or comprehensively removed from all our systems (e.g. backups, etc.).",
            "P4": "California Business and Professions Code section 22581 allow California residents under the age of 18 who are registered users of online sites, services or applications to request and obtain removal of content or information they have publicly posted.",
            "P5": "To request removal of such data, and if you are a California resident, You can contact Us using the contact information provided below, and include the email address associated with Your account.",
            "P6": "Be aware that Your request does not guarantee complete or comprehensive removal of content or information posted online and that the law may not permit or require removal in certain circumstances.",
            "P7": {
                "TEXT1": "In order to exercise any of Your rights under the CCPA, and if you are a California resident. The California Code of Regulations defines a \"resident\" as:",
                "TEXT2": "All other individuals are defined as \"non-residents\".\nIf this definition of \"resident\" applies to you, we must adhere to certain rights and obligations regarding your personal information.",
                "UL": {
                    "L1": "every individual who is in the State of California for other than a temporary or transitory purpose and",
                    "L2": " every individual who is domiciled in the State of California who is outside the State of California for a temporary or transitory purpose"
                }
            },
            "P8": "The Company will disclose and deliver the required information free of charge within 45 days of receiving Your verifiable request. The time period to provide the required information may be extended once by an additional 45 days when reasonable necessary and with prior notice.",
            "P9": "Under this Privacy Policy, and by law if You are a resident of California, You have the following rights:",
            "P10": "We do not sell personal information. More information about our data collection and sharing practices can be found in this privacy notice.\nYou may contact us by referring to the contact details at the bottom of this document.",
            "P11": "If you are using an authorized agent to exercise your right to opt-out we may deny a request if the authorized agent\ndoes not submit proof that they have been validly authorized to act on your behalf.",
            "P12": "We may disclose your personal information with our service providers pursuant to a written contract between us and each service provider. Each service provider is a for-profit entity that processes the information on our behalf.",
            "P13": "We may use your personal information for our own business purposes, such as for undertaking internal research for technological development and demonstration. This is not considered to be \"selling\" of your personal data.",
            "P14": "Martspec LLC has not disclosed or sold any personal information to third parties for a business or commercial purpose in the preceding 12 months. Martspec LLC will not sell personal information in the future belonging to website visitors, users and other consumers.",
            "P15": "To exercise these rights, you can contact us by by referring to the contact details at the bottom of this document. If you have a complaint about how we handle your data, we would like to hear from you.  ",
            "UL1": {
                "L1": {
                    "STRONG": "The right to notice.",
                    "TEXT": " You must be properly notified which categories of Personal Data are being collected and the purposes for which the Personal Data is being used."
                },
                "L2": {
                    "STRONG": "The right to access / the right to request.",
                    "TEXT": " The CCPA permits You to request and obtain from the Company information regarding the disclosure of Your Personal Data that has been collected in the past 12 months by the Company or its subsidiaries to a third-party for the third party's direct marketing purposes."
                },
                "L3": {
                    "STRONG": "The right to say no to the sale of Personal Data.",
                    "TEXT": " You also have the right to ask the Company not to sell Your Personal Data to third parties. You can submit such a request by visiting our \"Do Not Sell My Personal Information\" section or web page."
                },
                "L4": {
                    "STRONG": "The right to know about Your Personal Data.",
                    "TEXT": " You have the right to request and obtain from the Company information regarding the disclosure of the following:",
                    "UL": {
                        "L1": "The categories of Personal Data collected",
                        "L2": "The sources from which the Personal Data was collected",
                        "L3": "The business or commercial purpose for collecting or selling the Personal Data",
                        "L4": "Categories of third parties with whom We share Personal Data",
                        "L5": "The specific pieces of Personal Data we collected about You"
                    }
                },
                "L5": {
                    "STRONG": "The right to delete Personal Data.",
                    "TEXT": " You also have the right to request the deletion of Your Personal Data that have been collected in the past 12 months."
                },
                "L6": {
                    "STRONG": "The right not to be discriminated against.",
                    "TEXT": " You have the right not to be discriminated against for exercising any of Your Consumer's rights, including by:",
                    "UL": {
                        "L1": "Denying goods or services to You",
                        "L2": "Charging different prices or rates for goods or services, including the use of discounts or other benefits or imposing penalties",
                        "L3": "Providing a different level or quality of goods or services to You",
                        "L4": "Suggesting that You will receive a different price or rate for goods or services or a different level or quality of goods or services."
                    }
                }
            },
            "UL2": {
                "L1": "Right to request deletion of the data - Request to delete",
                "L2": "Right to be informed - Request to know",
                "L3": "Right to Non-Discrimination for the Exercise of a Consumer’s Privacy Rights",
                "L4": "Verification process"
            },
            "UL3": {
                "L1": "you may object to the processing of your personal data",
                "L2": "you may request correction of your personal data if it is incorrect or no longer relevant, or ask to restrict the processing of the data",
                "L3": "you can designate an authorized agent to make a request under the CCPA on your behalf. We may deny a request from an authorized agent that does not submit proof that they have been validly authorized to act on your behalf in accordance with the CCPA.",
                "L4": "you may request to opt-out from future selling of your personal information to third parties. Upon receiving a request to opt-out, we will act upon the request as soon as feasibly possible, but no later than 15 days from the date of the request submission."
            }
        },

        "LINK": {
            "HEAD4": "Links to Other Websites",
            "P1": "Our Service may contain links to other websites that are not operated by Us. If You click on a third party link, You will be directed to that third party's site. We strongly advise You to review the Privacy Policy of every site You visit.",
            "P2": "We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services."
        },

        "CHANGES": {
            "HEAD4": "Changes to this Privacy Policy",
            "P1": "We may update our Privacy Policy from time to time. The updated version will be indicated by an updated \"Last updated\" date and the updated version will be effective as soon as it is accessible. ",
            "P2": "You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page."
        },

        "CONTACT": {
            "HEAD4": "Contact Us",
            "TEXT": "If you have any questions about this Privacy Policy, You can contact us:",
            "UL": {
                "L1": {
                    "TEXT": "By visiting this page on our website: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Via our FaceBook messager at ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Via our Twitter messager at ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Via our LinkedIn group at ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}