{
    "COUNTRY_CODE": "ru",
    "BTN": {
        "SRC1": "Перейти к источнику",
        "FACT": "Открыть ссылку на источник",
        "SRC2": "Прочитать полную статью",
        "WIKI": "Прочитать всю статью на Википедии",
        "MORE": "Узнать больше"
    },
    "MAIN": {
        "HEAD": "Здоровье и Фитнес",
        "SUBHEAD": "Сделай заботу о здоровье привычкой",
        "IMG": "Apple Watch wellness and health apps, Здоровье и фитнес, Приложение для часов, Приложение для здоровья"
    },
    "NAV": {
        "APPS": "Приложения",
        "ABOUT": "О нас"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "Водно-солевой баланс",
        "ICO": "Иконка для самого простого трекера приема электролитов для Apple Watch. Следите за потреблением магния, кальция, калия, железа. Синхронизация с Apple Health. Без рекламы.",
        "TEXT": "Электролиты играют жизненно важную роль в поддержании гомеостаза в организме. Регулируют работу сердца, неврологические функции, баланс жидкости, доставку кислорода к тканям, кислотно-щелочной баланс и многое другое.",
        "IMG": "Журнал приёма электролитов на часах Apple Watch, Electrolyte, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Electrolyte из магазина Apple Store",
        "ABOUT": "Электролиты - вещества, благодаря которым по нашему телу передаются электрические импульсы. Регулируют работу сердца, неврологические функции, баланс жидкости, доставку кислорода к тканям, кислотно-щелочной баланс, поддержание гомеостаза и многое другое. Легкий и удобный способ ввода показаний электролитов с часов Apple, синхронизация с приложением Apple Здоровье. Работает бесплатно и без реклам!",
        "HEAD1": "Магний",
        "DESC1": "Регулирует ритм сердца, мышечных сокращений, нервные функции, кровяное давление и уровень сахара. Участвует в создании белков, костей и молекул ДНК. Нехватка магния вызывает потерю аппетита, слабость, тошноту и даже рвоту. Переизбыток магния может вызвать гипермагниемию. ",
        "HEAD2": "Кальций",
        "DESC2": "Помогает мышцам сокращаться, сосудам перемещать кровь в организме, а нервам доставлять сигналы из мозга ко всем частям тела. Участвует в высвобождении гормонов и ферментов, влияющих практически на все процессы в человеческом теле. Кости и зубы содержат 99% кальция организма. ",
        "HEAD3": "Калий",
        "DESC3": "Участвует практически во всех процессах организма, включая корректную работу почек и сердца, сокращение мышц и передачу нервных сигналов. Нехватка калия может повысить кровяное давление и привести к вымыванию кальция из костей и зубов. ",
        "HEAD4": "Железо",
        "DESC4": "Жизненно важная часть гемоглобина и миоглобина (белки, отвечающие за доставку кислорода ко всем клеткам тела). Эритроциты содержат больше половины всего желаза организма. ",
        "HEAD5": "Риски",
        "DESC5": "Дисбаланс электролитов может развиться как от чрезмерного, так и от недостаточного их потребления, а так же если их потери слишком велики, либо недостаточны. Переизбыток обычно свидетельствует о серьезных заболеваниях. К примеру, повышенный уровень калия обычно говорит о почечной недостаточности. Нехватка солей часто выражается в упадке сил, сонливости, головокружении и аритмии. При наличии этих симптомов стоит обратиться к специалисту. "
    },
    "MASS": {
        "HEAD": "Вес",
        "SUBHEAD": "Самый удобный дневник веса",
        "ICO": "Иконка для нашего передового приложения для здоровья, которое позволяет вам легко отслеживать свой вес прямо на вашем запястье. Автоматическое ведение журнала в приложении позволяет легко отслеживать тенденции и все измерения по месяцам и годам. Абсолютно бесплатно, без покупок в приложении, без рекламы. Приложение только для Apple Watch, не требует запуска приложения-компаньона iPhone.",
        "TEXT": "Отслеживание массы тела повышает эффективность тренировок и является хорошим мотиватором в достижении поставленной цели.",
        "IMG": "Экран приложения Вес на часах Apple с синхронизацией в Apple Здоровье, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Вес из магазина Apple Store",
        "ABOUT": "Дневник массы тела повышает эффективность тренировок и является хорошим мотиватором в достижении поставленной цели. Все данные синхронизуются с приложением Apple Здоровье и резеврно копируются в ваш iCloud. Ввод веса прост и понятен, работает бесплатно и без реклам!",
        "HEAD1": "Ответственность",
        "DESC1": "Мы в ответе за наше здоровье. Сложно найти несогласных со знаменитой пословицей: «Здоровье дороже денег». Невозможно назвать точную цену нашему здоровью. Здоровье бесценно. Никто кроме нас не способен привести наш вес в норму.",
        "HEAD2": "Честность",
        "DESC2": "Когда мы записываем вес это становиться реальностью. Возможно это звучит странно, но это реальная запись. Это данные, записанные факты. Они позволяют посмотреть наши показатели за неделю, месяцы и даже годы, и тем самым честно оценить наш прогресс.",
        "HEAD3": "Постоянство",
        "DESC3": "Ежедневное ведение записей формирует привычку. Каждый раз записывая вес, мы напоминаем себе о нашем стремлении к здоровому образу жизни. Пропустив день сегодня, мы можем пропустить два через неделю, потом три... и совсем скоро остановиться, полностью вернувшись к старым пагубным привычкам.",
        "HEAD4": "Особенности",
        "DESC4_1": "Полная интеграция с Apple Здоровье",
        "DESC4_2": "Шкала прогресса: минимальный, максимальный и текущий вес тела",
        "DESC4_3": "Поддержка всех расширений циферблатов",
        "DESC4_4": "Резервное копирование в Ваш iCloud",
        "DESC4_5": "Работает без iPhone",
        "DESC4_6": "Вес в килограммах, фунтах и даже камнях ;)",
        "DESC4_7": "Все очень просто и понятно! Без рекламы!"
    },
    "VITAMIN": {
        "HEAD": "Витамин",
        "SUBHEAD": "Формула красоты и здоровья",
        "ICO": "Иконка лучшего приложения для отслеживания витаминов и минералов для Apple Watch, iPhone и iPad. Легко синхронизируется с Apple Health. Бесплатно и без рекламы.",
        "TEXT": "Запись дневной нормы и времени приёма витаминов. Недельная история на часах Apple Watch и полная синхронизация с приложением Apple Здоровье. Простое управление, понятный интерфейс, бесплатно и без реклам!",
        "IMG": "Витамины - учет приема наиболее существенныx витаминов непосредственно с ваших умных часов Apple Watch, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Витамины из магазина Apple Store",
        "ABOUT_1": "Вы уверенны, что получаете все необходимые витамины и минералы с пищей?",
        "ABOUT_2": "Витамин поможет отследить их количество. Повышайте качество своего питания и укрепляйте здоровье с нашим приложением.",
        "FOOT": "Трекер приёма витаминов мотивирует питаться правильно и стать более разборчивым в выборе продуктов, что, в свою очередь, помогает нашему телу и разуму.",
        "HEAD1": "Синхронизация с Apple Здоровье",
        "DESC1": "Измерения синхронизируются между устройствами через iCloud и приложение Apple Health.",
        "HEAD2": "Простота и лёгкость",
        "DESC2": "Отзывы реальных пользователей помогли сделать это приложение максимально удобным и понятным.",
        "HEAD3": "Поддерживает все витамины и минералы, что есть в Apple Здоровье",
        "DESC3": "Отслеживает 13 основных витаминов и 14 жизненно важных минералов.",
        "HEAD4": "Безопасно",
        "DESC4": "Полная конфиденциальность. Мы не храним и не передаём ваши данные третьим лицам. Данные хранятся только в вашем сервисе Apple.",
        "HEAD5": "Без авторизации",
        "DESC5": "Вам не нужно создавать учетную запись для этого приложения.",
        "HEAD6": "Возможность добавить свои элементы",
        "DESC6": "Помимо предустановленных витаминов и минералов есть возможность добавить до 5 своих элементов.",
        "HEAD7": "Данные синхронизируются между всеми вашими устройствами",
        "DESC7": "Приложение работает на Apple Watch, iPhone, iPad и Mac M.",
        "HEAD8": "",
        "DESC8_1": "«ВИТАМИН» от латинского «VITA», означает «ЖИЗНЬ» и действительно, наша жизнь невозможна без витаминов.",
        "DESC8_2": "Витамины и минералы — незаменимые питательные микроэлементы. Они не дают энергии, но жизненно важны для нормальной работы организма и поддержания здоровья.",
        "DESC8_3": "Чтобы получать различные витамины, необходимо питаться продуктами всех групп: цельно-зерновыми, фруктами и овощами, молочными, продуктами группы «рыба-яйца-птица-мясо», жирами (орехи и семена).",
        "DESC8_4": "С помощью нашего приложения вы сможете отслеживать следующие витамины и минералы:",
        "VITAMIN_FAT": {
            "NAME": "Жирорастворимые витамины",
            "SHORT": "Жирорастворимый",
            "DESC": "Жирорастворимый, что означает, что любое его количество, которое не требуется организму немедленно, поглощается и сохраняется в жировой ткани или печени."
        },
        "VITAMIN_WATER": {
            "NAME": "Водорасторвимые витамины",
            "SHORT": "Водорасторвимые",
            "DESC": ""
        },
        "MINERAL": {
            "NAME": "Минералы",
            "SHORT": "Минерал",
            "DESC": ""
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Витамин",
                "VITAMIN_WATER": "Витамин",
                "MINERAL": "Минерал"
            },
            "FUNC": "Функция",
            "DEF": "Дефицит",
            "OVER": "Передозировка",
            "DOSE_RDV": "Суточная доза в зависимости от возраста",
            "DOSE_UL": "Допустимые верхние уровни потребления",
            "MALE": "Мужчины",
            "FEMA": "Женщины",
            "AGE": {
                "HEAD": "Возраст",
                "0_1": "От рождения до 1 года",
                "1_3": "1-3 лет",
                "4_8": "4-8 лет",
                "9_13": "9-13 лет",
                "14_18": "14-18 лет",
                "19_50": "19-50 лет",
                "51_70": "51-70 лет",
                "71": "Старше 71 года",
                "PREG_14_18": "Беременные 14-18 лет",
                "PREG_19_50": "Беременные 19-50 лет",
                "LACT_14_18": "В период лактации 14-18 лет",
                "LACT_19_50": "В период лактации 19-50 лет"
            },
            "FOOD_100G": "Содержание в продуктах питания мкг на 100 г",
            "FOOD_BUTTER": "Butter",
            "FOOD_CARROT": "Carrot",
            "FOOD_APRICOT": "Apricot",
            "FOOD_PARSLEY": "Parsley",
            "FOOD_CHEESE_SW": "Cheese, swiss",
            "FOOD_PAPAYA": "Papaya",
            "FOOD_BROCCOLI": "Broccoli",
            "FOOD_EGG": "Egg",
            "FOOD_SALMON": "Salmon",
            "FOOD_SARDINES": "Sardines",
            "FOOD_MILK": "Milk",
            "FOOD_MASHROOM": "Mashroom",
            "FOOD_CHICKEN": "Chicken",
            "FOOD_SUNFLOWER": "Sunflower Seeds",
            "FOOD_ALMOND": "Almond",
            "FOOD_HAZELNUT": "Hazelnut",
            "FOOD_OLIVE_OIL": "Olive Oil",
            "FOOD_PINENUTS": "Pinenuts",
            "FOOD_PEANUT": "Peanut",
            "FOOD_MANGO": "Mango",
            "FOOD_KIVI": "Kivi",
            "FOOD_ONION": "Onion",
            "FOOD_CABBAGE": "Cabbage",
            "FOOD_ASPARAGUS": "Asparagus",
            "FOOD_GRAPE": "Grape",
            "FOOD_FLAX": "Flax Seeds",
            "FOOD_SESAME": "Sesame",
            "FOOD_PORK": "Pork",
            "FOOD_TOFU": "Tofu",
            "FOOD_CHEESE_CH": "Cheese, cheddar",
            "FOOD_BEEF": "Beef",
            "FOOD_PUMPKIN": "Pumpkin",
            "FOOD_AVOCADO": "Avocado",
            "FOOD_GARLIC": "Garlic",
            "FOOD_LENTILS": "Lentils",
            "FOOD_BANANA": "Banana",
            "FOOD_POTATO_SW": "Sweet Potato",
            "FOOD_STRAWBERRY": "Strawberry",
            "FOOD_OYSTERS": "Oysters",
            "FOOD_CRAB_BLUE": "Blue Crab",
            "FOOD_PEPPER_G": "PEPPER_G",
            "FOOD_ORANGE": "Orange",
            "FOOD_TOMATO": "Tomato",
            "FOOD_SALT": "Salt",
            "FOOD_OLIVE_BR": "OLIVE_BR",
            "FOOD_SALAMI": "Salami",
            "FOOD_CHEESE_PR": "CHEESE_PR",
            "FOOD_BEEF_ST": "Beef Steak",
            "FOOD_CRAB": "Crab",
            "FOOD_POTATO_BK": "Baked Potato",
            "FOOD_PEAR": "Pear",
            "FOOD_APPLE": "Apple",
            "FOOD_CUCUMBER": "Cucumber",
            "FOOD_FISH_HAD": "Haddock",
            "FOOD_SEAWEED": "Seaweed",
            "FOOD_SHRIMP": "Shrimp",
            "FOOD_PISTACHIO": "Pistachio",
            "FOOD_OATMEAL": "Oatmeal",
            "FOOD_PECAN": "Pecan",
            "FOOD_PINEAPPLE": "Pineapple",
            "FOOD_RICE": "Rice",
            "MCG": "мкг",
            "FACTS": "А вы знали?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "ретинол, бета-каротин",
            "DESK": "Важен для иммунной системы и репродуктивной функции организма. Является сильнейшим антиоксидантом, регулирует обновление кожи и рост волос.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Eye problems, including night blindness",
            "DEF_2": "Dry bumpy skin",
            "DEF_3": "Chronic deficiency might be linked with abnormal lung development and respiratory diseases (such as pneumonia)",
            "DEF_4": "Increased severity of infections, especially in the throat or abdomen",
            "DEF_5": "A major risk factor for severe measles",
            "OVER_1": "Skin: drying, color change, cracks on the fingers",
            "OVER_2": "Dry lips, mouth, and nose",
            "OVER_3": "Vision: blurry sight, night blindness, sensitivity to bright light like sunlight, dry eyes",
            "OVER_4": "Long overuse may lead to high cholesterol levels and changes in bone formation → risk of bone loss",
            "OVER_5": "May interfere with the beneficial actions of vitamin D",
            "FACT_1": "Growth of all bodily tissues, including skin and hair",
            "FACT_2": "The body can form vitamin A from beta-carotene as needed",
            "FACT_3": "There are claims that vitamin A added to some sunscreens, moisturizers, and lip balms can cause vitamin A toxicity or cancer",
            "FACT_4": "18-25% lower risk of developing advanced Age-related macular degeneration (AREDS2 study)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "кальциферол",
            "DESK": "Поддерживает здоровье зубов, костей и мышц. Низкое содержание этого витамина вызывает рахит у детей и остеомаляцию у взрослых.",
            "FUNC": "Antioxidant properties, eye health, immune and reproduction function. Adjustment to dim conditions. Production and activity of white blood cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Riboflavin is yellow and naturally fluorescent",
            "FACT_6": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "токоферол",
            "DESK": "Является мощным антиоксидантом, участвует в образовании волокон, позволяющих коже оставаться упругой.",
            "FUNC": "It is a powerful antioxidant. Involved in immune function. Widening blood vessels and keeping blood from clotting within them.  Regulation of gene expression, and other metabolic processes. Cells use vitamin E to interact with each other and to carry out many important functions.",
            "DEF_1": "Damage to the eye's retina",
            "DEF_2": "Nerve damage, usually in the hands or feet",
            "DEF_3": "Loss of control of body movements",
            "DEF_4": "Decreased immune function",
            "DEF_5": "People with fat-malabsorption disorders are more likely to become deficient",
            "OVER_1": "Dose over 1000mg increases risk of excess bleeding",
            "FACT_1": "Stored in fatty tissue and the liver",
            "FACT_2": "Helps the body to use vitamin K",
            "FACT_3": "Male smokers taking 50 mg of Vitamin E had 32% fewer prostate cancers",
            "FACT_4": "Healthy males taking 180mg of Vitamin E for 5.5 years have a 17% increased risk of prostate cancer",
            "FACT_5": "Scientists debate whether vitamin E supplements could be harmful",
            "FACT_6": "A study of postmenopausal breast cancer in 18,000 women found no benefit from the vitamin E",
            "FACT_7": "A study of colon cancer in 87,998 women found no benefit from the vitamin E",
            "FACT_8": "A study on adults who took supplemental vitamin E for 10 years or longer had a reduced risk of death from bladder cancer",
            "FACT_9": "Evidence to date is insufficient to support taking vitamin E to prevent cancer",
            "FACT_10": "High dietary intakes of vitamin E (20 mg/day) have an approximately 20% lower risk of developing AMD (Age-related macular degeneration – the most common cause of significant vision loss in older people)",
            "FACT_11": "A 5 years study: The risk of developing advanced AMD is reduced by 25% by taking a daily supplement containing vitamin E (180 mg dl-alpha-tocopheryl acetate), beta-carotene (15 mg), vitamin C (500 mg), zinc (80 mg), and copper (2 mg) compared to participants taking a placebo",
            "FACT_12": "A study of Alzheimer’s disease progression and cognitive decline found no benefit from the vitamin E"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "филлохинон, менахинон",
            "DESK": "Витамин К помогает вырабатывать особые белки, необходимые для свёртывания крови и построения костей.",
            "FUNC": "Synthesis of proteins. Participation in blood clotting and bone metabolism, and other diverse physiological functions.",
            "DEF_1": "Bleedings",
            "DEF_2": "Osteoporosis (brittle bones)",
            "OVER_1": "No evidence of any risks",
            "FACT_1": "Antibiotics block vitamin K metabolism",
            "FACT_2": "Because vitamin K is fat-soluble, it is best to eat vitamin K foods with some fat to improve absorption",
            "FACT_3": "Vitamin K transport across the placenta is poor, increasing the risk of vitamin K deficiency in newborn babies",
            "FACT_4": "A study found that 180 mcg/day for 3 years improved bone strength and decreased the loss in spine height"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "тиамин",
            "DESK": "Витамин В1 необходим для энергетического метаболизма, важен для механизмов проведения нервных импульсов, синтеза ацетилхолина и других процессов в нервной системе.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Essential in glucose metabolism. Key role in nerve, muscle, and heart function.",
            "DEF_1": "Problems with the peripheral nerves and wasting",
            "DEF_2": "Short-term memory loss",
            "DEF_3": "Weight loss and anorexia",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Boost the immune system in times of stress",
            "FACT_2": "Tannis (chemical in tea and coffee) might hamper B1 absorption",
            "FACT_3": "It is destroyed by high-heat or long cooking"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "рибофлавин",
            "DESK": "Витамин B2 необходим для образования эритроцитов и антител. Важен для репродуктивной функции организма.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "ниацин",
            "DESK": "Помогает нервной и пищеварительной системам оставаться здоровыми, а коже выглядеть хорошо.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Antioxidant properties. Synthesis of cholesterol and fatty acids. DNA creation and reparation.",
            "DEF_1": "Thick, scaly pigmented rash on skin exposed to sunlight",
            "DEF_2": "Swollen mouth and bright red tongue",
            "DEF_3": "Digestive problems",
            "DEF_4": "Headache, memory loss and fatigue",
            "OVER_1": "Even when taken in very high doses of 3–4 g, niacin is almost completely absorbed",
            "OVER_2": "30 to 50 mg – would causes skin on the face, arms, and chest turns a reddish color",
            "OVER_3": "1000+mg  –  can also cause hypertension, fatigue, abdominal pain, impaired glucose tolerance and insulin resistance",
            "FACT_1": "Very high doses of nicotinic acid—more than 100 times the RDA—taken for years might be effective treatments for dyslipidemias",
            "FACT_2": "Taking niacin with chromium might lower your blood sugar",
            "FACT_3": "Taking zinc with niacin might worsen niacin side effects, such as flushing and itching"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "пантотеновая кислота",
            "DESK": "Пантотеновая кислота принимает участие в расщеплении и усваивании жиров, белков и углеводов.",
            "FUNC": "Energy production from carbohydrates, proteins, and lipids. Maintenance of healthy skin. Production of red blood cells, as well as sex and stress-related hormones.",
            "DEF_1": "Is present in almost all foods,- deficiency is rare",
            "DEF_2": "Difficult to identify",
            "DEF_3": "Experiment on mice showed skin irritation and graying of the fur",
            "OVER_1": "Not known to be toxic in humans",
            "OVER_2": "Gastrointestinal side effects",
            "OVER_3": "Might compete with biotin for intestinal and cellular uptake",
            "FACT_1": "May speed wound healing",
            "FACT_2": "Moisturizing effects on the skin",
            "FACT_3": "May lower cholesterol and fats in the blood"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "пиридоксин",
            "DESK": "Регулирует обмен белков, метаболизм железа и его транспортировку в клетки костного мозга и другие ткани.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Red blood cells creation. Keeping cells healthy. Immune function. Brain health. Creation of neurotransmitters (chemical messengers in the brain). Regulation of brain use of energy.",
            "DEF_1": "Immune system weakening",
            "DEF_2": "Nerve damage, usually in the hands and feet",
            "DEF_3": "Anemia",
            "DEF_4": "Depression and confusion",
            "DEF_5": "Obesity, alcohol, estrogens or steroid consumption might lead to a deficiency",
            "OVER_1": "Numbness",
            "OVER_2": "Heartburn and nausea",
            "OVER_3": "Loss of control of body movements",
            "FACT_1": "Improves older adult's memory",
            "FACT_2": "Does NOT improve cognition or mood",
            "FACT_3": "May help with mild symptoms of nausea and vomiting during pregnancy",
            "FACT_4": "May help against the harmful effects of air pollution",
            "FACT_5": "The body does not store vitamin B6 and releases any excess in urine, so people need to get enough vitamin B6 every day"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "биотин",
            "DESK": "Биотин называют «витамином красоты» благодаря его положительному воздействию на состояние волос, кожи и ногтей.",
            "FUNC": "Accelerates critical steps of energy production from fatty acids, glucose, and amino acids. Plays key roles in histone modifications, gene regulation, and cell signaling.",
            "DEF_1": "Rash around the eyes, nose, mouth, and genital area",
            "DEF_2": "Thinning hair or hair loss, skin or nail problems",
            "OVER_1": "Not known to be toxic in humans even with high intakes",
            "FACT_1": "Biotin + Chromium combination might improve blood sugar control",
            "FACT_2": "May help restore the sense of taste",
            "FACT_3": "Promote healthy hair, skin, and nails",
            "FACT_4": "Developing fetus require biotin for a healthy pregnancy",
            "FACT_5": "A study in 23 patients with progressive multiple sclerosis found high doses of biotin (100-600 mg/day) to be associated with sustained clinical improvements in 5 out of 5 patients with progressive visual loss; and 16 out of 18 patients with partial paralysis of the limbs"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "фолиевая кислота",
            "DESK": "Участвует в формировании красных и белых кровяных телец. Помогает организму создавать клетки ДНК и РНК, а также конвертировать углеводы в глюкозу.",
            "FUNC": "Protein metabolism. Production of DNA and RNA. Making energy from carbohydrates. Required for the production of healthy red blood cells.",
            "DEF_1": "Fatigue, weakness, and shortness of breath",
            "DEF_2": "Difficulty concentrating",
            "DEF_3": "Increased risk of depression",
            "DEF_4": "Cognitive dysfunction in aging",
            "DEF_5": "Changes in your hair, nails, and skin",
            "DEF_6": "Alcohol interferes with the absorption of folate and speeds the rate that folate breaks down",
            "OVER_1": "Higher amounts can mask a vitamin B12 deficiency",
            "OVER_2": "Folate toxidity is extremely rare from eating food",
            "FACT_1": "Folate has an important metabolic interaction with Riboflavin",
            "FACT_2": "Vitamin C may improve folate bioavailability",
            "FACT_3": "Folate-rich diets have been associated with decreased risk of cardio-vascular disease. Based on a study 1,980 Finnish men for 10 years",
            "FACT_4": "It is possible that inadequate folate intake contributes to genome instability and chromosome breakage that often characterize cancer development",
            "FACT_5": "Overdose of supplemental folic acid may accelerate tumor growth in cancer patients (More research needed)"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "кобаламин",
            "DESK": "Кобаламин отвечает за здоровье центральной нервной системы и помогает противостоять стрессам и депрессии.",
            "FUNC": "Extremely essential for the neurotransmitters synthesis. Growth, development and function of the brain and nerves.  Red blood cell formation, cell metabolism, and the production of DNA.",
            "DEF_1": "Chronic stomach inflammation",
            "DEF_2": "Feeling very tired or weak",
            "DEF_3": "Vision problems",
            "DEF_4": "Yellowish skin",
            "DEF_5": "Deficiency symptoms can take  years to appear",
            "DEF_6": "Vegans are at high risk",
            "OVER_1": "Even at large doses, vitamin B12 is generally considered to be safe because the body does not store excess amounts",
            "FACT_1": "Body stores about 1 to 5 mg vitamin B12 -- 1,000 to 2,000 times as much as the amount typically consumed in a day",
            "FACT_2": "Depression and osteoporosis have been linked to low amount of vitamin B12",
            "FACT_3": "Taking vitamin B-12 with vitamin C might reduce the available amount of vitamin B-12 in your body. To avoid this interaction, take vitamin C two or more hours after taking a vitamin B-12 supplement",
            "FACT_4": "Higher amounts of folate can mask a vitamin B12 deficiency",
            "FACT_5": "Helps with brain function, especially as we age"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "аскорбиновая кислота",
            "DESK": "Защищает клетки от преждевременного старения. Поддерживает работу кровеносных сосудов, состояние костей и хрящей. Важен для  регенерации кожи т.к. участвует в синтезе коллагена."
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "кальций",
            "DESK": "Кальций — основной элемент костной ткани, а также универсальный регулятор жизнедеятельности клеток."
        },
        "CHLORINE": {
            "HEAD": "Cl",
            "NAME": "хлор",
            "DESK": "Хлор помогает выделяться желудочному соку и формирует хороший аппетит. Удерживает воду в тканях, не позволяя организму терять влагу."
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "хром",
            "DESK": "Хром необходим для нормального метаболизма жиров. Недостаток этого элемента ведёт к избыточному весу и ожирению."
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "медь",
            "DESK": "Медь принимает участие в образовании эритроцитов (красных клеток крови) и является основной составляющей коллагена."
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "йод",
            "DESK": "Йод очень важен для правильной работы щитовидной железы."
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "железо",
            "DESK": "Влияет на уровень гемоглобина, обеспечивает доставку кислорода к тканям."
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "магний",
            "DESK": "Обеспечивает работу сердца, необходим для нервной системы и мышц, а также для синтеза белка."
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "марганец",
            "DESK": "Марганец влияет на обмен белков, углеводов и жиров. А также усиливает действие инсулина и поддерживает определенный уровень холестерина в крови."
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "молибден",
            "DESK": "Молибден входит в состав ряда ферментов, участвует в усвоении азота, укрепляет зубную эмаль а также предупреждает импотенцию."
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "фосфор",
            "DESK": "Фосфор необходим для костей и зубов. С его помощью в организме образуются белки и углеводы, он помогает усваиваться многим питательным веществам."
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "калий",
            "DESK": "Калий — основной элемент всех клеток и тканей организма. Необходим для работы нервной и сердечно-сосудистой систем."
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "селен",
            "DESK": "Защищает клетки и влияет на работу иммунной системы. Селен подавляет деление раковых клеток и защищает нейроны и клетки сердечной мышцы."
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "натрий",
            "DESK": "Натрий необходим организму для поддержания водно-солевого баланса, регуляции кровяного давления, работы нервов и мышц."
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "цинк",
            "DESK": "Цинк не может вырабатываться в организме человека, но крайне важен для стабильной работы иммунитета, всех органов и секреции гормонов."
        }
    },
    "WAIST": {
        "HEAD": "Талия",
        "SUBHEAD": "Узкая талия – здоровое сердце",
        "ICO": "Иконка лучшего приложения Apple Watch для отслеживания окружности талии. Полная синхронизация с Apple Health. Меряйте талию легко и быстро, без рекламы, платежей и регистрации.",
        "TEXT": "Самый лёгкий способ учёта окружности талии с часов Apple Watch. Полная синхронизация с приложением Apple Здоровье.",
        "IMG": "Измерения объема талии с умных часов, Талия, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Талия из магазина Apple Store",
        "ABOUT": "Удобный и простой дневник объёма талии на ваших часах Apple Watch. Не требует аккаунта и регистрации. История измерений синхронизуется с приложением Apple Здоровье и до 7 дней храниться на часах.",
        "HEAD1": "Медицинский факт",
        "DESC1": "Риск диабета 2 типа и сердечно-сосудистых заболеваний увеличивается, когда больше жировых отложений расположено на талии, а не в районе бёдер.",
        "LINK1": "Национальным институтом здравоохранения США",
        "HEAD2": "Важнее индекса массы тела",
        "LINK2": "Исследования Американской кардиологической ассоциации ",
        "DESC2": " показали, что измерения размера талии точнее прогнозируют риск заболеваний сердца чем широко используемый ИМТ (Индекс Массы Тела). ",
        "HEAD3": "Форма тела",
        "DESC3": "Вес может остаться неизменным при одновременном наращивании мышечной массы и избавлении от жира. Именно поэтому форма тела, лучше отражает ваше здоровье.",
        "HEAD4": "Повышенный риск заболеваний сердца",
        "DESC4_1": "Мужчины: 102 см и более",
        "DESC4_2": "Женщины: 88 см и более",
        "DESC4_3": "Каждые лишние 5 см на талии повышают риск на 13% у женщин и 17% у мужчин вне зависимости от ИМТ (Индекс Массы Тела)",
        "DESC4_4": "Источник: "
    },
    "ZINC": {
        "HEAD": "Цинк",
        "SUBHEAD": "Трекер цинка для часов",
        "ICO": "Иконка для приложения Apple Watch, которое помогает отслеживать потребление цинка. Делайте записи о содержании цинка в рационе прямо на своих часах Apple Watch и синхронизируйте эти данные с Apple Health. Для использования не требуется сопутствующее приложение для iPhone. Бесплатно и без рекламы.",
        "TEXT": "Простой и удобный трекер Цинка для ваших часов. Полная синхронизация с приложением Apple Здоровье. Ввод даных прост и понятен, быстрая работа, бесплатно и без реклам!",
        "IMG": "Отслеживайте свое повседневное потребление цинка, Приложение для часов, Проиложение для здоровья",
        "DWN": "Получите бесплатное приложение Цинк из Apple Store",
        "ABOUT": "Простой в использовании трекер (дневник) цинка для ваших часов Apple Watch. Автоматическая синхронизация с Apple Здоровье. Не требует регистрации. Быстрая загрузка. Работает бесплатно и без рекламы!",
        "HEAD1": "Возрастные заболевания",
        "DESC1": "Цинк помогает значительно снизить риск возникновения таких возрастных заболеваний  как пневмония, инфекция и возрастная дегенерация желтого пятна (ВМД). Он помогает снизить окислительный стресс и улучшить иммунный ответ. Повышает активность Т-клеток и естественных клеток-киллеров, которые помогают защитить ваш организм от инфекций. Пожилые люди, принимающие добавки с цинком, легче переносят вакцинацию против гриппа. Цинк снижает риск возникновения пневмонии и повышает умственную работоспособность.",
        "LINK1": "Национальные институты здравоохранения США",
        "HEAD2": "Ускорение заживления ран",
        "DESC2": "Цинк обычно используется в больницах для лечения ожогов, некоторых язв и других повреждений кожи. На самом деле, ваша кожа содержит 5% от всего цинка в организме.",
        "LINK2": "Исследование Американской Сердечной Ассоциации",
        "HEAD3": "Уменьшает воспаления",
        "DESC3": "Уменьшает окислительный процесс и снижает уровень некоторых воспалительных белков в вашем организме. Окислительный процесс ведёт к хроническому воспалению, способствующему широкому спектру заболеваний таких как болезни сердца, рак и психическое расстройство."
    },
    "SIZE": {
        "HEAD": "Фигура",
        "SUBHEAD": "Идеальное тело. Сделано тобой!",
        "ICO": "Иконка для лучшего трекера размера тела в App Store для Apple Watch, iPhone, iPad и Mac M. Ведите дневник замеров тела, чтобы быстро обрести желаемую форму. Измерения автоматически синхронизируются с приложением Health Mate, и вы можете визуализировать результаты с помощью удобных для чтения диаграмм. Бесплатно и без рекламы.",
        "TEXT": "Дневник размеров груди, талии и бедёр для Вашх часов Apple. Полная поддержка Apple Здоровье. Быстрая загрузка. Работает бесплатно и без реклам!",
        "IMG": "Измерьте размер груди, ширину бюста, окружность талии и длину бедер с помощью часов на запястье, Приложение для часов, Проиложение для здоровья",
        "DWN": "Получите бесплатное приложение Фигура для Apple Watch, iPhone или iPad прямо из магазина Apple App Store",
        "ABOUT": "Дневник размера груди, талии и бедёр для ваших часов Apple Watch. Автоматический расчет формы тела с использованием формулы Брэдли Байю. Полная поддержка Apple Здоровье. Сохранение резервной копии в ваше личное облако iCloud. Быстрая загрузка. Работает бесплатно и без рекламы!",
        "HEAD1": "Форма тела",
        "DESC1": "Вес может остаться неизменным при одновременном наращивании мышечной массы и избавлении от жира. Именно поэтому форма вашего тела лучше отражает здоровье.",
        "LINK1": "Линия здоровья",
        "HEAD2": "Грудь",
        "DESC2": "Мы не знаем о какой-либо медицинской необходимости измерять грудь, однако, ширина груди (бюста) является одним из самых важных показателей идеальных пропорций тела. Считается, что правильные пропорции более привлекательны, чем рост или общий размер тела.",
        "HEAD3": "Талия",
        "HEAD4": "Бёдра",
        "DESC4": "Данные показывают, что жировые отложения вокруг бедёр и спины труднее потерять, чем жир на талии. Соотношение параметров талии и бедёр обычно используется в качестве показателя здоровья, а также показывает риск развития серьезных заболеваний.",
        "HEAD5": "Тип фигуры",
        "DESC5": "Ваша форма тела яблоко 🍎 или груша 🍐? А может быть, песочные часы? Выявление вашей истинной формы тела - это больше, чем один из тех бессмысленных онлайн-тестов. Понимание формы вашего тела может помочь вам найти наиболее эффективную тренировку. Исследования показывают, что это может помочь улучшить ваше здоровье."
    },
    "EMOTION": {
        "HEAD": "Эмоция",
        "SUBHEAD": "Самый быстрый психологический тест",
        "ICO": "Иконка для самого быстрого и самого известного в мире психологического теста. Получите шанс понять и предсказать свое настроение. Просто выберите 8 цветов, которые вам нравятся и не нравятся. Бесплатно, без рекламы.",
        "TEXT": "Перепады настроения? Неустойчивое эмоциональное состояние? Цветовой тест Эмоция поможет определить первопричину всего за 1 минуту.",
        "IMG": "Самый быстрый в мире тест личности. Выберите 8 цветов и узнайте свое текущее состояние ума, Эмоция, Приложение для часов, Проиложение для здоровья.",
        "DWN": "Получите бесплатное приложение для Apple Watch, iPhone или iPad прямо из Apple App Store».",
        "ABOUT_1": "Стресс 😠, тревога 😬, депрессия☹️ или резкие перепады настроения? Текущие экономические, политические и социальные события в значительной степени влияют на наш уровень стресса. Так многие люди наблюдают у себя изменения в настроении даже в течение одного и того же дня.",
        "ABOUT_2": "В целом, неуверенность в своем положении и невозможность предсказать, что ожидать от будущего, отрицательно сказывается на нашем настроении. Эта неопределенность становится новой нормой нашей жизни.",
        "HEAD1": "Как это работает?",
        "DESC1_1": "Посмотрите на цветное кольцо и выберите цвет, который вам больше всего нравится. Из оставшихся 7 цветов снова выберите тот, который вам больше всего по душе, и так до тех пор, пока не закончатся цвета. Далее вы повторяете описанную выше процедуру. Не пытайтесь воспроизвести предыдущий выбор. Забудьте об этом и выбирайте цвета только исходя из ваших предпочтений на данный момент времени. Позвольте своему подсознанию сделать свою работу.",
        "DESC1_2": "Ключом к успеху в этом тесте является выбор цветов, которые вам нравятся именно в текущий момент. НЕ пытайтесь ассоциировать цвета с предметами — автомобилями, одеждой, зданиями и т. д. Просто выберите тот цвет, который вам больше всего нравится в данный конкретный момент. В среднем, получение результатов занимает менее одной минуты.",
        "HEAD2": "Почему это работает?",
        "DESC2_1": "Цвета окружали человечество с незапамятных времен, влияли на людей на протяжении поколений. Изначально человеческой жизнью управляли два неконтролируемых фактора: ночь и день. Свет и тьма. На протяжении тысячелетий такие действия человека как нападение (красный цвет) и отступление (зеленый цвет) были встроены в подсознание. Цвета и их подсознательное значение существуют, нравится нам это или нет. Это значение не зависит от расы, языка, уровня образования, социального статуса и т.д.",
        "DESC2_2": "Благодаря этому, цветовой тест является оптимальным инструментом для анализа семейных конфликтов, вопросов личной жизни, случайных изменений настроения и даже для проведения судебно-психологических экспертиз.",
        "HEAD3": "Применения",
        "DESC3_1": "Некоторые организации используют цветовые тесты для контроля динамики волевой и эмоциональной сфер спортсменов как во время тренировок, так и во время соревнований. Это даёт возможность тренеру заранее предвидеть и целенаправленно устранять срывы, связанные с истощением энергетических или волевых возможностей спортсменов.",
        "DESC3_2": "Ряд источников предполагают, что некоторые цветовые тесты работают и в случаях дефектного цветового зрения или даже фактического дальтонизма. Так при необходимости избавиться от напряжения или стресса инстинктивной реакцией будет выбор более темных цветов. Если есть необходимость рассеять энергию, то инстинктивным ответом будут более яркие цвета.",
        "HEAD4": "Безопасно и надежно",
        "DESC4": "Конфиденциальность — это не то, на что вы просто имеете право, это абсолютное условие. Мы не отправляем ваши данные на наши серверы, мы не передаем их третьим лицам и никогда не будем использовать их в рекламных целях. Ваши данные хранятся только в вашем сервисе Apple (магазин Apple Health и iCloud). Мы НЕ храним ваши данные на наших серверах.",
        "HEAD5": "Дисклеймер",
        "DESC5_1": "Весь контент, размещенный на веб-сайте martpsec.com и в наших мобильных приложениях, создан исключительно в информационных целях. Он не предназначен для диагностики и лечения, а также не может служить заменой профессиональной медицинской консультации.",
        "DESC5_2": "Используйте наше программное обеспечение исключительно на свой страх и риск. Оно предоставляется на условиях «как есть» и «по мере доступности». Martspec не даёт никаких гарантий, что наши приложения и/или любой их контент будут соответствовать вашим требованиям или будут бесперебойными, своевременными, безопасными, актуальными, точными, полными или безошибочными, или что результаты, которые могут быть получены при использовании сайта и/или любой его контент будет точным или надежным. Вы понимаете и признаете, что вашим единственным и исключительным средством правовой защиты в отношении любого дефекта или неудовлетворенности приложением является прекращение использования приложения."
    },
    "FOOTER": {
        "C": "© Martspec LLC, 2023 г. Все права защищены.",
        "APPLE_BUTTON":{
            "TITLE": "Посмотреть все приложения martspec в Apple AppStore",
            "ALT": "Посмотреть все наши приложения в Martpsec AppStore в Apple"
        }
    },
    "ERROR": {
        "404_HEAD": "Страница не найдена",
        "404_TEXT": "Страница с таким адресом не существует на сайте. Проверьте адрес и попробуйте снова.",
        "404_BTN": "Домой"
    },
    "MISSION": {
        "HEAD": "Миссия",
        "M": "Мы стремимся к тому, чтобы каждый мог легко и просто следить за своим здоровьем.",
        "P1": "Наша миссия — сделать всё возможное для расширения возможностей человека. Мы делаем это, следуя трём основным критериям:",
        "P1_1": "Создаём технологические инноваций",
        "P1_2": "Делаем наши приложения более удобными и красивыми",
        "P1_3": "Внимательно изучаем отзывы наших пользователей",
        "P2": "Чтобы достичь нашей цели, мы начинаем с науки. Опубликованные научные исследования и аналитика играют важную роль в разработке улучшений. Вместе с нашими пользователями мы ищем способы более эффективно отслеживать, измерять и применять показатели здоровья. Обратная связь — важный инструмент для будущих инноваций, включая создание новых приложений, улучшение существующих и даже закрытие приложений, которые не приносят пользы людям."
    },
    "ABOUT": {
        "HEAD": "О компании",
        "P1": "Компания Martspec была основана весной 2020 года. В то время многие оставались дома и работали удалённо. Наш распорядок дня очень изменился. Многие из нас не регулярно занимаются спортом или вообще игнорируют его, что приводит к значительным изменениям в нашем теле и негативно сказывается на здоровье.",
        "P2": "Мы захотели улучшить эту ситуацию, создав приложение для отслеживания состояния здоровья и хорошего самочувствия. Такой подход помогает удерживать здоровые привычки в нашем сознании. Каждый раз, когда мы делаем запись в журнале, нам напоминают о нашей приверженности здоровью.",
        "P3": "Люди, которые ежедневно следят за своим самочувствием, добиваются большего успеха, чем те, кто этого не делает.",
        "P4": "Мы искренне верим в силу идей, способных изменить отношение к своему здоровью, жизнь и, в конечном счете, весь мир. Первой идеей было приложение для отслеживания веса тела непосредственно с носимых устройств. Мы создали приложение для отслеживания веса для Apple Watch, чтобы упростить ввод веса тела и запись измерений непосредственно в Apple Здоровье с ваших часов. Это простое и минималистичное приложение стало популярным.",
        "P5": "Мы создали ещё несколько приложений для устройств Apple Watch.  В 2021 году мы начали создавать кроссплатформенные приложения, которые работают на всех типах устройств Apple, от небольших Apple Watch до iPad и MacBook. В дополнение этим продуктам мы создали приложение под названием Эмоции, наше первое приложение предназначенное для улучшения психического здоровья. Это самый быстрый из когда-либо созданных личностный тест.",
        "P6": "Мы создаем наши приложения с использованием передовых технологий и предлагаем их на многих языках по всему миру, но это не самое важное. Дело не только в количестве приложений и лучшего в отрасли программного обеспечения. Martspec – это люди с заботой о людях. Martspec — это доверие к технологиям, которые помогают нам оставаться здоровыми.",
        "P7": "Вот почему все наши приложения доступны совершенно бесплатно. У нас нет монетизации и рекламы и мы никогда не используем личные данные для получения прибыли."
    },
    "TEAM": {
        "HEAD": "Команда",
        "SUBHEAD": "Люди, стоящие за компанией, так же важны, как и сама компания. Познакомьтесь с нашими талантливыми разработчиками и дизайнерами, которые делают лучшие приложения для здоровья.",
        "ENGINEER_MOBILE": "iOS Разработчик",
        "ENGINEER_WEB": "Веб-разработчик",
        "DESIGNER_UI_UX": "UI/UX дизайнер",
        "ENGINEER_QA": "QA-инженер",
        "ALEX": "Алекс",
        "NICHITA": "Никита",
        "ALEVTYNA": "Алевтина",
        "DMYTRO": "Дмитрий",
        "SVETLANA": "Светлана",
        "ALESIA": "Алеся",
        "ANASTASIIA": "Анастасия",
        "MIKE": "Михаил"
    },
    "PP": {
        "HEAD": "Защита данных",
        "DATE": "Последнее обновление: 20 августа 2022 г.",
        "P1": "Защита Вашей личной информации является нашим приоритетом. Этот документ описывает нашу политику конфиденциальности и процедуру по отношению сбора, использования и раскрытия Вашей информации, а именно, когда Вы используете любое из наших мобильных приложений, посещаете наш веб-сайт по адресу martspec.com или взаимодействуете с нами другими соответствующими способами, включая продажи, маркетинг или мероприятия.",
        "P2": "Цель этого уведомления о конфиденциальности — как можно яснее объяснить Вам, какую информацию мы собираем, как мы ее используем и какими правами Вы обладаете по отношению к ней. Если в этом уведомлении о конфиденциальности есть какие-либо условия, с которыми Вы не согласны, немедленно прекратите использование наших Сервисов.",
        "P3": "Мы используем Ваши персональные данные для предоставления и улучшения Сервиса. Используя Сервис или любые наши мобильные приложения, Вы соглашаетесь на сбор и использование информации в соответствии с текущей Политикой конфиденциальности.",
        "DEFINITION": {
            "HEAD": "Интерпретация и определения",
            "P1": "Слова, в которых начальная буква написана с заглавной, имеют значения, определяемые при следующих условиях. Следующие определения имеют одинаковое значение независимо от того, стоят ли они в единственном или во множественном числе.",
            "P2": "Для целей текущей Политики конфиденциальности:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Аккаунт",
                    "P1": " означает уникальную учетную запись, созданную для Вас для доступа к нашему Сервису или его частям."
                },
                "APP": {
                    "STRONG": "Приложение",
                    "P1": " относится к любому нашему мобильному приложению, которое ссылается на эту политику и предназначено для смартфонов, носимых устройств, планшетов или компьютеров."
                },
                "BUSINESS": {
                    "STRONG": "Бизнес",
                    "P1": ", для целей \"CCPA\" (Калифорнийский закон о защите прав потребителей) относится к Компании как к юридическому лицу, которое собирает личную информацию Потребителей и определяет цели и средства обработки личной информации Потребителей, или от имени которого такая информация собирается, и это само по себе или совместно с другими определяет цели и средства обработки личной информации потребителей, которые ведут бизнес в штате Калифорния."
                },
                "COMPANY": {
                    "STRONG": "Компания",
                    "P1": " (далее именуемая «Компания», \"Мы\", \"Нас\" или \"Наш\" в настоящем Соглашении) относится к Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Пользователь",
                    "P1": ", для целей \"CCPA\" (Закон штата Калифорния о конфиденциальности потребителей) означает физическое лицо, являющееся резидентом Калифорнии. Резидентом, согласно определению в законе, является (1) каждое физическое лицо, находящееся в США не с временной или временной целью, и (2) любое физическое лицо, постоянно проживающее в США, которое находится за пределами США на временной или временной основе. преходящая цель."
                },
                "COOKIES": {
                    "STRONG": "\"Куки\"",
                    "P1": " это небольшие файлы, размещаемые веб-сайтом на Вашем компьютере, мобильном устройстве или любом другом устройстве, содержащие сведения о Вашей истории посещений на этом веб-сайте среди множества его использований."
                },
                "COUNTRY": {
                    "STRONG": "Страна",
                    "P1": " относится к: Техас, США"
                },
                "DEVICE": {
                    "STRONG": "Устройство",
                    "P1": " означает любое устройство, которое может получить доступ к Сервису, такое как компьютер, мобильный телефон или цифровой планшет."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Личные данные",
                    "P1": " любая информация, относящаяся к идентифицированному или идентифицируемому физическому лицу.",
                    "P2": "Для целей \"CCPA\" Персональные данные означают любую информацию, которая идентифицирует, относится к Вам, описывает или может быть связана с Вами или может быть обоснованно связана прямо или косвенно с Вами."
                },
                "SALE": {
                    "STRONG": "Продажа",
                    "P1": ", для целей \"CCPA\" (Калифорнийский закон о конфиденциальности потребителей) означает продажу, аренду, выпуск, раскрытие, распространение, предоставление, передачу или иное сообщение в устной, письменной, электронной или иной форме Персональной информации Потребителя другому лицу, компании или третьей стороне за денежное или иное ценное вознаграждение."
                },
                "SERVICE": {
                    "STRONG": "Сервис",
                    "P1": " относится к нашему веб-сайту, приложению и другим сопутствующим услугам, включая любые продажи, маркетинг или мероприятия."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Поставщик услуг",
                    "P1": " означает любое физическое или юридическое лицо, которое обрабатывает данные от имени Компании. Это относится к сторонним компаниям или физическим лицам, нанятым Компанией для содействия Услуге, для предоставления Услуги от имени Компании, для оказания услуг, связанных с Услугой, или для помощи Компании в анализе того, как используется Услуга."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Сторонняя служба социальных сетей",
                    "P1": " относится к любому веб-сайту или любому веб-сайту социальной сети, через который Пользователь может войти или создать учетную запись для использования Сервиса."
                },
                "USAGE_DATA": {
                    "STRONG": "Данные об использовании",
                    "P1": " относится к данным, собираемым автоматически, либо сгенерированным при использовании Сервиса, либо из самой инфраструктуры Сервиса (например, продолжительность посещения страницы)."
                },
                "WEBSITE": {
                    "STRONG": "Веб-сайт",
                    "P1": " относится к Martspec, доступному из ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Вы",
                    "P1": " означает физическое лицо, осуществляющее доступ к Сервису или использующее его, или компанию, или другое юридическое лицо, от имени которого такое физическое лицо осуществляет доступ к Сервису или использует его, в зависимости от обстоятельств."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Типы собираемых данных",
            "HEAD5": {
                "PERSONAL_DATA": "Личные данные",
                "USAGE_DATA": "Данные об использовании",
                "INFORMATION_COLLECTED": "Информация, собираемая на Устройстве с помощью нашего Приложения"
            },
            "P1": "При использовании нашего Сервиса Мы можем попросить Вас предоставить Нам определенную личную информацию, которая может быть использована для связи или идентификации Вас. Личная информация может включать, но не ограничивается:",
            "P2": "Данные об использовании собираются автоматически при использовании Сервиса.",
            "P3": "Данные об использовании могут включать в себя такую ​​информацию, как адрес интернет-протокола Вашего устройства (например, IP-адрес), тип браузера, версия браузера, страницы нашего Сервиса, которые Вы посещаете, время и дата вашего посещения, время, проведенное на этих страницах, уникальное устройство, идентификаторы и другие диагностические данные.",
            "P4": "Когда Вы получаете доступ к Сервису с мобильного устройства или через него, Мы можем автоматически собирать определенную информацию, включая, помимо прочего, тип используемого Вами мобильного устройства, уникальный идентификатор Вашего мобильного устройства, IP-адрес Вашего мобильного устройства, Вашу мобильную операционную систему, тип мобильного интернет-браузера, который Вы используете, уникальные идентификаторы устройств и другие диагностические данные.",
            "P5": "Мы также можем собирать информацию, которую Ваш браузер отправляет всякий раз, когда Вы посещаете наш Сервис или когда Вы получаете доступ к Сервису с мобильного устройства или через него.",
            "P6": "Мы можем запросить доступ или разрешение на определенные функции Вашего устройства, включая функции Вашего мобильного устройства и другие функции. Если Вы хотите изменить наш доступ или разрешения, Вы можете сделать это в настройках Вашего устройства. Эта информация в первую очередь необходима для обеспечения безопасности и работы нашего Приложения, для устранения неполадок, а также для нашей внутренней аналитики и отчетности.",
            "UL1": {
                "EMAIL": "Адрес электронной почты",
                "FIRST_LAST_NAMES": "Имя и Фамилия",
                "USAGE_DATA": "Данные об использовании"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Доступ к мобильным устройствам. ",
                    "TEXT": "Мы можем запросить доступ или разрешение на определенные функции Вашего мобильного устройства, в том числе на Apple Health Вашего мобильного устройства и другие функции. Если Вы хотите изменить наш доступ или разрешения, Вы можете сделать это в настройках Вашего устройства. "
                },
                "MOBILE_DATA": {
                    "STRONG": "Данные мобильного устройства.",
                    "TEXT": " Мы автоматически собираем информацию об устройстве (например, идентификатор Вашего мобильного устройства, модель и производитель), операционную систему, информацию о версии и информацию о конфигурации системы, идентификационные номера устройства и приложения, тип и версию браузера, модель оборудования и адрес интернет-протокола (IP) ( или прокси-сервер). Если Вы используете наше Приложение, мы также можем собирать информацию о телефонной сети, связанной с Вашим мобильным устройством, операционной системе или платформе Вашего мобильного устройства, типе используемого Вами мобильного устройства, уникальном идентификаторе Вашего мобильного устройства и информацию о функциях нашего приложения, к которым Вы обращались."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Всплывающее уведомление.",
                    "TEXT": " Мы можем запросить отправку Вам push-уведомлений о Вашей учетной записи или определенных функциях Приложения. Если Вы хотите отказаться от получения таких сообщений, Вы можете отключить их в настройках Вашего устройства."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Технологии отслеживания",
            "HEAD5": "Управление функциями \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "Мы используем файлы cookie или аналогичные технологии отслеживания, чтобы отслеживать действия в нашем Сервисе и хранить определенную информацию. Технологии отслеживания могут включать, помимо прочего, маяки, хранилище сеансов браузера, файлы cookie, теги и сценарии для сбора и отслеживания информации, а также для улучшения и анализа нашего Сервиса.\nВы можете настроить свой браузер на отказ от всех файлов cookie или указать, когда файл cookie отправляется.\nПодробнее о файлах cookie: ",
                "A": "Все о файлах \"Куки\""
            },
            "P2": "Мы используем \"Постоянную\" (остаемся на Вашем персональном компьютере или мобильном устройстве, когда Вы выходите из сети) и \"Сеанс\" (удаляется, как только Вы закрываете веб-браузер)\nтехнологию отслеживания для целей, изложенных ниже:",
            "P3": "Большинство веб-браузеров, а также некоторые мобильные операционные системы и мобильные приложения включают функцию или настройку «Не отслеживать» («DNT»), которую Вы можете активировать, чтобы сигнализировать о Ваших предпочтениях конфиденциальности, чтобы не отслеживать и собирать данные о Ваших действиях в Интернете. На данном этапе не разработан единый технологический стандарт для распознавания и реализации сигналов DNT. Таким образом, в настоящее время мы не реагируем на сигналы браузера DNT или любой другой механизм, который автоматически сообщает о Вашем решении не отслеживаться в Интернете. Если будет принят стандарт онлайн-отслеживания, которому мы должны следовать в будущем, мы сообщим Вам об этой практике в пересмотренной версии настоящего уведомления о конфиденциальности.",
            "UL": {
                "NECESSARY": {
                    "P1": "Необходимое/Существенное",
                    "P2": "Тип: Сессия",
                    "P3": "Управляется: Нами",
                    "P4": "Цель: Предоставление Вам услуг, доступных через Веб-сайт, и предоставление Вам возможности использовать некоторые его функции. Это помогает аутентифицировать пользователей\nи предотвратить мошенническое использование учетных записей пользователей. Без него услуги, о которых Вы просили, не могут быть предоставлены, и Мы используем их только для предоставления Вам этих услуг."
                },
                "FUNCTIONALITY": {
                    "P1": "Функциональность",
                    "P2": "Тип: Постоянный",
                    "P3": "Управляется: Нами",
                    "P4": "Цель: Позволяет нам запомнить выбор, который Вы делаете при использовании Веб-сайта, например, запоминание Ваших регистрационных данных или языковых предпочтений. Цель этого состоит в том, чтобы предоставить Вам более личный опыт и избавить Вас от необходимости повторно вводить свои предпочтения каждый раз, когда Вы используете Веб-сайт."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Использование Ваших личных данных",
                "HEAD5": {
                    "DISCLOSE": "Раскрытие Вашей личной информации может произойти в следующих ситуациях:",
                    "USE": "Использование Ваших Персональных Данных может осуществляться в следующих целях:",
                    "SHARING": "Передача Вашей личной информации может быть в следующих ситуациях:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Правоохранительные органы:",
                        "TEXT": " Мы можем раскрывать Вашу информацию, когда это требуется по закону для соблюдения применимого законодательства, запросов государственных органов, судебного разбирательства, распоряжения суда или судебного процесса, например, в ответ на постановление суда или повестку в суд (в том числе в ответ на запрос органов государственной власти для удовлетворения требований национальной безопасности или правоохранительных органов)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Передача бизнеса:",
                        "TEXT": " Мы можем делиться или передавать Вашу информацию в связи или во время переговоров о любом слиянии, продаже активов Компании, финансировании или приобретении всего или части нашего бизнеса другой компании."
                    },
                    "OTHER": {
                        "STRONG": "Другие юридические требования:",
                        "TEXT": " Компания может раскрывать Ваши персональные данные, добросовестно полагая, что такие действия необходимы для:",
                        "UL": {
                            "L1": "Соблюдения юридического обязательства",
                            "L2": "Защиты прав или собственности Компании",
                            "L3": "Предотвращения или расследования возможных правонарушений в связи с Сервисом",
                            "L4": "Защиты личной безопасности Пользователей Сервиса или общественности",
                            "L5": "Защиты от юридической ответственности"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Для предоставления и обслуживания нашего Сервиса",
                        "TEXT": ", в том числе для мониторинга использования нашего Сервиса."
                    },
                    "L2": {
                        "STRONG": "Для управления Вашей учетной записью:",
                        "TEXT": " Для управления Вашей регистрацией в качестве пользователя Сервиса. Предоставляемые Вами персональные данные могут предоставить Вам доступ к различным функциям Сервиса, которые доступны Вам как зарегистрированному пользователю."
                    },
                    "L3": {
                        "STRONG": "Для исполнения контракта:",
                        "TEXT": " Если мы заключили с Вами договор, мы можем обрабатывать Вашу личную информацию для выполнения условий нашего договора."
                    },
                    "L4": {
                        "STRONG": "Для связи с Вами:",
                        "TEXT": " Для связи с Вами по электронной почте, телефонным звонкам, SMS или другим эквивалентным формам электронной связи, таким как push-уведомления мобильного приложения об обновлениях или информационные сообщения, связанные с функциями, продуктами или контрактными услугами, включая обновления безопасности, когда это необходимо или разумно для их реализации."
                    },
                    "L5": {
                        "STRONG": "Для предоставления Вам",
                        "TEXT": " новостей, специальных предложений и общей информации о других товарах, услугах и событиях, которые мы предлагаем, которые аналогичны тем, которые Вы уже приобрели или о которых спрашивали, если только Вы не решили не получать такую ​​информацию."
                    },
                    "L6": {
                        "STRONG": "Для законных интересов:",
                        "TEXT": " Мы можем обрабатывать Ваши данные, когда это разумно необходимо для достижения наших законных деловых интересов."
                    },
                    "L7": {
                        "STRONG": "Для управления Вашими запросами:",
                        "TEXT": " Для обслуживания и управления Вашими запросами к Нам."
                    },
                    "L8": {
                        "STRONG": "Запросить отзыв:",
                        "TEXT": " Мы можем использовать Вашу информацию, чтобы запросить обратную связь и связаться с Вами по поводу использования Вами наших Услуг."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "С поставщиками услуг:",
                        "TEXT": " Мы можем передавать Вашу личную информацию поставщикам услуг для мониторинга и анализа использования нашего Сервиса, для связи с Вами."
                    },
                    "L2": {
                        "STRONG": "Для бизнес-переводов:",
                        "TEXT": " Мы можем делиться или передавать Вашу личную информацию в связи или во время переговоров о любом слиянии, продаже активов Компании, финансировании или приобретении всего или части нашего бизнеса другой компании."
                    },
                    "L3": {
                        "STRONG": "С филиалами:",
                        "TEXT": " Мы можем передавать Вашу информацию нашим аффилированным лицам, и в этом случае мы потребуем от этих аффилированных лиц соблюдения настоящей Политики конфиденциальности. К аффилированным лицам относятся наша материнская компания и любые другие дочерние компании, партнеры по совместным предприятиям или другие компании, которые мы контролируем или которые находятся под общим с нами контролем."
                    },
                    "L4": {
                        "STRONG": "С деловыми партнерами:",
                        "TEXT": " Мы можем передавать Вашу информацию нашим деловым партнерам, чтобы предлагать Вам определенные продукты, услуги или рекламные акции."
                    },
                    "L5": {
                        "STRONG": "С другими пользователями:",
                        "TEXT": " Когда Вы делитесь личной информацией или иным образом взаимодействуете в общедоступных зонах с другими пользователями, такая информация может быть просмотрена всеми пользователями и может быть публично распространена за ее пределами. Если Вы взаимодействуете с другими пользователями или регистрируетесь через стороннюю службу социальных сетей, Ваши контакты в сторонней социальной сети могут видеть Ваше имя, профиль, изображения и описание Вашей деятельности. Точно так же другие пользователи смогут просматривать описания Вашей деятельности, общаться с Вами и просматривать Ваш профиль."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Хранение Ваших личных данных",
                "P1": "Компания будет хранить Ваши Персональные данные только до тех пор, пока это необходимо для целей, изложенных в настоящей Политике конфиденциальности. Мы будем хранить и использовать Ваши персональные данные в объеме, необходимом для выполнения наших юридических обязательств (например,\nесли мы обязаны хранить Ваши данные в соответствии с действующим законодательством), разрешать споры и обеспечивать соблюдение наших юридических соглашений\nи политик.",
                "P2": "Компания также будет хранить Данные об использовании для целей внутреннего анализа. Данные об использовании обычно хранятся в течение более короткого периода времени,\nза исключением случаев, когда эти данные используются для усиления безопасности или улучшения функциональности нашего Сервиса, или когда мы юридически обязаны\nсохранять эти данные в течение более длительных периодов времени.",
                "P3": "Если у нас нет текущей законной деловой необходимости обрабатывать Вашу личную информацию, мы либо удалим, либо анонимизируем такую\nинформацию, либо, если это невозможно (например, из-за того, что Ваша личная информация хранилась в архивах резервных копий),\nмы будет надежно хранить Вашу личную информацию и изолировать ее от дальнейшей обработки до тех пор, пока удаление не станет возможным."
            },
            "TRANSFER": {
                "HEAD4": "Передача Ваших личных данных",
                "P1": "Ваша информация, включая Персональные данные, обрабатывается в операционных офисах Компании и в любых других местах, где находятся стороны, участвующие в обработке. Это означает, что эта информация может передаваться и храниться на компьютерах, расположенных за пределами Вашего штата, провинции, страны или другой государственной юрисдикции, где законы о защите данных могут отличаться от законов Вашей юрисдикции.",
                "P2": "Используя наш Сервис, Вы соглашаетесь с настоящей Политикой конфиденциальности и соглашаетесь на такую ​​передачу.",
                "P3": "Компания предпримет все разумно необходимые шаги для обеспечения безопасного обращения с Вашими данными в соответствии с настоящей Политикой конфиденциальности, и никакая передача Ваших личных данных не будет осуществляться организации или стране, если не будут приняты надлежащие меры контроля, включая безопасность Ваших данных и другую личную информацию."
            },
            "SECURITY": {
                "HEAD4": "Безопасность Ваших личных данных",
                "P": "Безопасность Ваших личных данных важна для нас, но помните, что ни один метод передачи через Интернет или метод электронного хранения не является безопасным на 100%. Хотя мы стремимся использовать коммерчески приемлемые средства для защиты Ваших личных данных, мы не можем гарантировать их абсолютную безопасность."
            }
        },
        "CHILD": {
            "HEAD4": "Дети до тринадцати лет",
            "P": "Мы сознательно не собираем личную информацию от детей в возрасте до тринадцати лет. Если Вам меньше тринадцати лет, Вы должны\nспросить у родителей или опекунов разрешение на использование этой Услуги или любого из наших мобильных Приложений."
        },
        "RIGHTS": {
            "HEAD4": "Каковы Ваши права на конфиденциальность?",
            "HEAD5": "Информация об учетной записи",
            "P1": "В некоторых регионах (например, в ЕЭЗ и Великобритании) у Вас есть определенные права в соответствии с применимыми законами о защите данных. Они могут включать в себя право (i) на\nзапросить доступ и получить копию вашей личной информации, (ii) запросить исправление или удаление; (iii) ограничить обработку\nВашей личной информации; и (iv) если применимо, к переносимости данных. При определенных обстоятельствах Вы также можете иметь право возражать\n против обработки Вашей личной информации. Чтобы сделать такой запрос, используйте <b>контактную информацию</b>, указанную ниже. Мы\nрассмотрим любой запрос и примем меры в соответствии с применимыми законами о защите данных.",
            "P2": "Если мы полагаемся на Ваше согласие на обработку Вашей личной информации, Вы имеете право отозвать свое согласие в любое время. Однако\nобратите внимание, что это не повлияет на законность обработки до ее отзыва, а также не повлияет на обработку Вашей\nличной информации, осуществляемую на законных основаниях для обработки, кроме согласия.",
            "P3": {
                "TEXT": "Если Вы являетесь резидентом ЕЭЗ или Великобритании и считаете, что мы незаконно обрабатываем Вашу личную информацию, Вы также имеете право подать жалобу в местный орган по надзору за защитой данных. Вы можете найти их контактные данные здесь: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Если Вы являетесь резидентом, контактные данные органов по защите данных защищены здесь: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Если Вы в любое время захотите просмотреть или изменить информацию в своей учетной записи или прекратить действие своей учетной записи, Вы можете:\nВойти в настройки своей учетной записи и обновить свою учетную запись пользователя.\nПо Вашему запросу на удаление Вашей учетной записи мы деактивируем или удалить свою учетную запись и информацию из наших активных баз данных. Тем не менее, мы можем хранить некоторую информацию в наших файлах для предотвращения мошенничества, устранения неполадок, помощи в любых расследованиях, обеспечения соблюдения наших Условий использования и/или соблюдения применимых требований законодательства."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "\"CCPA\" Конфиденциальность",
                "CALIFORNIA": "Ваши права на неприкосновенность частной жизни в Калифорнии (Закон штата Калифорния \"Shine the Light\")",
                "MINOR": "Права на неприкосновенность частной жизни в Калифорнии для несовершеннолетних пользователей (раздел 22581 Кодекса бизнеса и профессий штата Калифорния)",
                "EXERCISING": "Осуществление Ваших прав на защиту данных \"CCPA\"",
                "YOUR_RIGHTS": "Ваши права в соответствии с \"CCPA\"",
                "PERSONAL_INFORMATION": "Сбор и передача личной информации в соответствии с \"CCPA\""
            },
            "HEAD5": {
                "SHARED": "Будет ли Ваша информация передана кому-либо еще?",
                "YOUR_RIGHTS": "Ваши права в отношении Ваших личных данных",
                "OTHER": "Другие права на неприкосновенность частной жизни"
            },
            "P1": "В соответствии с разделом 1798 Гражданского кодекса Калифорнии (Закон штата Калифорния «Shine the Light») жители Калифорнии, имеющие с нами установившиеся деловые отношения, могут один раз в год запрашивать информацию о передаче своих Персональных данных третьим лицам в целях прямого маркетинга третьих лиц.",
            "P2": "Если Вы хотите запросить дополнительную информацию в соответствии с законом штата Калифорния «Сияй свет», и если Вы являетесь резидентом Калифорнии, Вы можете связаться с нами, используя контактную информацию, указанную ниже.",
            "P3": "Если Вам меньше 18 лет, Вы проживаете в Калифорнии и имеете зарегистрированную учетную запись в Сервисе, Вы имеете право запросить удаление нежелательных данных, которые Вы публично публикуете в Сервисах. Чтобы запросить удаление таких данных, свяжитесь с нами, используя контактную информацию, указанную ниже, и укажите адрес электронной почты, связанный с Вашей учетной записью, и заявление о том, что Вы проживаете в Калифорнии. Мы позаботимся о том, чтобы данные не отображались публично в Сервисах, но имейте в виду, что данные не могут быть полностью или полностью удалены из всех наших систем (например, из резервных копий и т. д.).",
            "P4": "Раздел 22581 Кодекса бизнеса и профессий Калифорнии разрешает жителям Калифорнии в возрасте до 18 лет, которые являются зарегистрированными пользователями онлайн-сайтов, служб или приложений, запрашивать и добиваться удаления контента или информации, которую они опубликовали в открытом доступе.",
            "P5": "Чтобы запросить удаление таких данных, и если Вы являетесь жителем Калифорнии, Вы можете связаться с нами, используя контактную информацию, указанную ниже, и указать адрес электронной почты, связанный с Вашей учетной записью.",
            "P6": "Имейте в виду, что Ваш запрос не гарантирует полного или всестороннего удаления контента или информации, размещенной в Интернете, и что закон может не разрешать или не требовать удаления в определенных обстоятельствах.",
            "P7": {
                "TEXT1": "Для осуществления любых Ваших прав в соответствии с \"CCPA\", и если вы являетесь резидентом Калифорнии. Свод правил Калифорнии определяет «резидента» как:",
                "TEXT2": "Все остальные лица определяются как \"нерезиденты\".\nЕсли это определение \"резидента\" применимо к Вам, мы должны соблюдать определенные права и обязанности в отношении Вашей личной информации.",
                "UL": {
                    "L1": "каждое лицо, которое находится в штате Калифорния не с временной или переходной целью, и",
                    "L2": " каждое лицо, проживающее в штате Калифорния, которое находится за пределами штата Калифорния с временной или временной целью"
                }
            },
            "P8": "Компания бесплатно раскроет и предоставит необходимую информацию в течение 45 дней с момента получения Вашего поддающегося проверке запроса. Срок предоставления требуемой информации может быть продлен один раз еще на 45 дней, если это разумно необходимо и с предварительным уведомлением.",
            "P9": "В соответствии с настоящей Политикой конфиденциальности и по закону, если Вы являетесь резидентом Калифорнии, у Вас есть следующие права:",
            "P10": "Мы не продаем личную информацию. Дополнительную информацию о наших методах сбора и обмена данными можно найти в этом уведомлении о конфиденциальности.\nВы можете связаться с нами, используя контактную информацию в нижней части этого документа.",
            "P11": "Если Вы пользуетесь услугами уполномоченного агента для реализации своего права на отказ, мы можем отклонить запрос, если уполномоченный агент\nне представит доказательства того, что он действительно уполномочен действовать от Вашего имени.",
            "P12": "Мы можем раскрывать Вашу личную информацию нашим поставщикам услуг в соответствии с письменным договором между нами и каждым поставщиком услуг. Каждый поставщик услуг является коммерческой организацией, которая обрабатывает информацию от нашего имени.",
            "P13": "Мы можем использовать Вашу личную информацию в наших собственных деловых целях, например, для проведения внутренних исследований для разработки и демонстрации технологий. Это не считается «продажей» Ваших личных данных.",
            "P14": "ООО \"Martspec\" не раскрывало и не продавало какую-либо личную информацию третьим лицам в деловых или коммерческих целях в течение предшествующих 12 месяцев. ООО \"Martspec\" не будет в будущем продавать личную информацию, принадлежащую посетителям сайта, пользователям и другим потребителям.",
            "P15": "Чтобы воспользоваться этими правами, Вы можете связаться с нами, используя контактную информацию в нижней части этого документа. Если у Вас есть жалоба на то, как мы обрабатываем Ваши данные, мы хотели бы услышать от Вас.  ",
            "UL1": {
                "L1": {
                    "STRONG": "Право на Замечание.",
                    "TEXT": " Вы должны быть должным образом уведомлены о том, какие категории Персональных данных собираются и для каких целей они используются."
                },
                "L2": {
                    "STRONG": "Право на доступ / Право на запрос.",
                    "TEXT": " \"CCPA\" позволяет Вам запрашивать и получать от Компании информацию о раскрытии Ваших Персональных данных, которые были собраны Компанией или ее дочерними компаниями за последние 12 месяцев, третьей стороне для целей прямого маркетинга третьей стороны."
                },
                "L3": {
                    "STRONG": "Право отказаться от продажи Персональных данных.",
                    "TEXT": " Вы также имеете право попросить Компанию не продавать Ваши Персональные данные третьим лицам. Вы можете отправить такой запрос, посетив наш раздел «Не продавать мою личную информацию» или веб-страницу."
                },
                "L4": {
                    "STRONG": "Право знать о Ваших Персональных данных.",
                    "TEXT": " Вы имеете право запрашивать и получать от Компании информацию о раскрытии следующего:",
                    "UL": {
                        "L1": "Категории собираемых Персональных данных",
                        "L2": "Источники, из которых были собраны Персональные данные",
                        "L3": "Деловая или коммерческая цель сбора или продажи Персональных данных",
                        "L4": "Категории третьих лиц, которым мы передаем Персональные данные",
                        "L5": "Конкретные части Персональных данных, которые мы собрали о Вас"
                    }
                },
                "L5": {
                    "STRONG": "Право на удаление Персональных данных.",
                    "TEXT": " Вы также имеете право запросить удаление Ваших личных данных, которые были собраны за последние 12 месяцев."
                },
                "L6": {
                    "STRONG": "Право не подвергаться дискриминации.",
                    "TEXT": " Вы имеете право не подвергаться дискриминации за осуществление каких-либо прав Вашего Потребителя, в том числе:",
                    "UL": {
                        "L1": "Отказ в предоставлении Вам товаров или услуг",
                        "L2": "Взимание различных цен или ставок за товары или услуги, включая использование скидок или других льгот или наложение штрафов",
                        "L3": "Предоставление Вам товаров или услуг другого уровня или качества",
                        "L4": "Предполагать, что Вы получите другую цену или ставку на товары или услуги или другой уровень или качество товаров или услуг."
                    }
                }
            },
            "UL2": {
                "L1": "Право запросить удаление данных - Запрос на удаление",
                "L2": "Право на получение информации - Запрос информации",
                "L3": "Право на недискриминацию для осуществления прав потребителя на неприкосновенность частной жизни",
                "L4": "Процесс проверки"
            },
            "UL3": {
                "L1": "Вы можете возражать против обработки Ваших Персональных данных",
                "L2": "Вы можете запросить исправление Ваших личных данных, если они неверны или больше не актуальны, или попросить ограничить обработку данных",
                "L3": "Вы можете назначить уполномоченного агента для подачи запроса в соответствии с \"CCPA\" от Вашего имени. Мы можем отклонить запрос от уполномоченного агента, который не предоставит доказательства того, что он был действительно уполномочен действовать от Вашего имени в соответствии с \"CCPA\".",
                "L4": "Вы можете запросить отказ от будущей продажи Вашей личной информации третьим лицам. Получив запрос на отказ, мы примем меры по запросу как можно скорее, но не позднее 15 дней с даты подачи запроса."
            }
        },
        "LINK": {
            "HEAD4": "Ссылки на другие веб-сайты",
            "P1": "Наш Сервис может содержать ссылки на другие веб-сайты, которыми мы не управляем. Если Вы нажмете на стороннюю ссылку, Вы будете перенаправлены на сайт этой третьей стороны. Мы настоятельно рекомендуем Вам ознакомиться с Политикой конфиденциальности каждого сайта, который Вы посещаете.",
            "P2": "Мы не контролируем и не несем ответственности за содержание, политику конфиденциальности или практику любых сторонних сайтов или служб."
        },
        "CHANGES": {
            "HEAD4": "Изменения в настоящей Политике конфиденциальности",
            "P1": "Мы можем время от времени обновлять нашу Политику конфиденциальности. Обновленная версия будет отмечена обновленной датой «Последнее обновление», и обновленная версия вступит в силу, как только станет доступной. ",
            "P2": "Вам рекомендуется периодически просматривать настоящую Политику конфиденциальности на предмет любых изменений. Изменения настоящей Политики конфиденциальности вступают в силу с момента их публикации на этой странице."
        },
        "CONTACT": {
            "HEAD4": "Свяжитесь с нами",
            "TEXT": "Если у Вас есть какие-либо вопросы об этой Политике конфиденциальности, Вы можете связаться с нами:",
            "UL": {
                "L1": {
                    "TEXT": "Посетив эту страницу на нашем сайте: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Через наш мессенджер ВКонтакте на ",
                    "A": "Martspec @ VK",
                    "LINK": "https://vk.com/martspec"
                },
                "L3": {
                    "TEXT": "Через наш мессенджер VC на ",
                    "A": "Martspec @ VC",
                    "LINK": "https://vc.ru/s/TiZ"
                },
                "L4": {
                    "TEXT": "Через нашу группу LinkedIn на ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}