{
    "COUNTRY_CODE": "ru",
    "BTN": {
        "SRC1": "Перейти к источнику",
        "FACT": "Открыть ссылку на источник",
        "SRC2": "Прочитать полную статью",
        "WIKI": "Прочитать всю статью на Википедии",
        "MORE": "Узнать больше"
    },
    "MAIN": {
        "HEAD": "Здоровье и Фитнес",
        "SUBHEAD": "Сделай заботу о здоровье привычкой",
        "IMG": "Apple Watch wellness and health apps, Здоровье и фитнес, Приложение для часов, Приложение для здоровья"
    },
    "NAV": {
        "APPS": "Приложения",
        "ABOUT": "О нас"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "Водно-солевой баланс",
        "ICO": "Иконка для самого простого трекера приёма электролитов для Apple Watch. Следите за потреблением магния, кальция, калия, железа. Синхронизация с Apple Health. Без рекламы.",
        "TEXT": "Электролиты играют жизненно важную роль в поддержании гомеостаза в организме. Регулируют работу сердца, неврологические функции, баланс жидкости, доставку кислорода к тканям, кислотно-щелочной баланс и многое другое.",
        "IMG": "Журнал приёма электролитов на часах Apple Watch, Electrolyte, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Electrolyte из магазина Apple Store",
        "ABOUT": "Электролиты — вещества, благодаря которым по нашему телу передаются электрические импульсы. Регулируют работу сердца, неврологические функции, баланс жидкости, доставку кислорода к тканям, кислотно-щелочной баланс, поддержание гомеостаза и многое другое. Легкий и удобный способ ввода показаний электролитов с часов Apple, синхронизация с приложением Apple Здоровье. Работает бесплатно и без реклам!",
        "HEAD1": "Магний",
        "DESC1": "Регулирует ритм сердца, мышечных сокращений, нервные функции, кровяное давление и уровень сахара. Участвует в создании белков, костей и молекул ДНК. Нехватка магния вызывает потерю аппетита, слабость, тошноту и даже рвоту. Переизбыток магния может вызвать гипермагниемию. ",
        "HEAD2": "Кальций",
        "DESC2": "Помогает мышцам сокращаться, сосудам перемещать кровь в организме, а нервам доставлять сигналы из мозга ко всем частям тела. Участвует в высвобождении гормонов и ферментов, влияющих практически на все процессы в человеческом теле. Кости и зубы содержат 99% кальция организма. ",
        "HEAD3": "Калий",
        "DESC3": "Участвует практически во всех процессах организма, включая корректную работу почек и сердца, сокращение мышц и передачу нервных сигналов. Нехватка калия может повысить кровяное давление и привести к вымыванию кальция из костей и зубов. ",
        "HEAD4": "Железо",
        "DESC4": "Жизненно важная часть гемоглобина и миоглобина (белки, отвечающие за доставку кислорода ко всем клеткам тела). Эритроциты содержат больше половины всего желаза организма. ",
        "HEAD5": "Риски",
        "DESC5": "Дисбаланс электролитов может развиться как от чрезмерного, так и от недостаточного их потребления, а так же если их потери слишком велики, либо недостаточны. Переизбыток обычно свидетельствует о серьезных заболеваниях. К примеру, повышенный уровень калия обычно говорит о почечной недостаточности. Нехватка солей часто выражается в упадке сил, сонливости, головокружении и аритмии. При наличии этих симптомов стоит обратиться к специалисту. "
    },
    "MASS": {
        "HEAD": "Вес",
        "SUBHEAD": "Самый удобный дневник веса",
        "ICO": "Иконка для нашего передового приложения для здоровья, которое позволяет вам легко отслеживать свой вес прямо на вашем запястье. Автоматическое ведение журнала в приложении позволяет легко отслеживать тенденции и все измерения по месяцам и годам. Абсолютно бесплатно, без покупок в приложении, без рекламы. Приложение только для Apple Watch, не требует запуска приложения-компаньона iPhone.",
        "TEXT": "Отслеживание массы тела повышает эффективность тренировок и является хорошим мотиватором в достижении поставленной цели.",
        "IMG": "Экран приложения Вес на часах Apple с синхронизацией в Apple Здоровье, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Вес из магазина Apple Store",
        "ABOUT": "Дневник массы тела повышает эффективность тренировок и является хорошим мотиватором в достижении поставленной цели. Все данные синхронизуются с приложением Apple Здоровье и резеврно копируются в ваш iCloud. Ввод веса прост и понятен, работает бесплатно и без реклам!",
        "HEAD1": "Ответственность",
        "DESC1": "Мы в ответе за наше здоровье. Сложно найти несогласных со знаменитой пословицей: «Здоровье дороже денег». Невозможно назвать точную цену нашему здоровью. Здоровье бесценно. Никто кроме нас не способен привести наш вес в норму.",
        "HEAD2": "Честность",
        "DESC2": "Когда мы записываем вес, это становиться реальностью. Возможно это звучит странно, но это реальная запись. Это данные, записанные факты. Они позволяют посмотреть наши показатели за неделю, месяцы и даже годы, и тем самым честно оценить наш прогресс.",
        "HEAD3": "Постоянство",
        "DESC3": "Ежедневное ведение записей формирует привычку. Каждый раз записывая вес, мы напоминаем себе о нашем стремлении к здоровому образу жизни. Пропустив день сегодня, мы можем пропустить два через неделю, потом три... и совсем скоро остановиться, полностью вернувшись к старым пагубным привычкам.",
        "HEAD4": "Особенности",
        "DESC4_1": "Полная интеграция с Apple Здоровье",
        "DESC4_2": "Шкала прогресса: минимальный, максимальный и текущий вес тела",
        "DESC4_3": "Поддержка всех расширений циферблатов",
        "DESC4_4": "Резервное копирование в Ваш iCloud",
        "DESC4_5": "Работает без iPhone",
        "DESC4_6": "Вес в килограммах, фунтах и даже камнях ;)",
        "DESC4_7": "Все очень просто и понятно! Без рекламы!"
    },
    "VITAMIN": {
        "HEAD": "Витамин",
        "SUBHEAD": "Формула красоты и здоровья",
        "ICO": "Иконка лучшего приложения для отслеживания витаминов и минералов для Apple Watch, iPhone и iPad. Легко синхронизируется с Apple Health. Бесплатно и без рекламы.",
        "TEXT": "Запись дневной нормы и времени приёма витаминов. Недельная история на часах Apple Watch и полная синхронизация с приложением Apple Здоровье. Простое управление, понятный интерфейс, бесплатно и без реклам!",
        "IMG": "Витамины - учет приема наиболее существенныx витаминов непосредственно с ваших умных часов Apple Watch, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Витамины из магазина Apple Store",
        "ABOUT_1": "Вы уверенны, что получаете все необходимые витамины и минералы с пищей?",
        "ABOUT_2": "Витамин поможет отследить их количество. Повышайте качество своего питания и укрепляйте здоровье с нашим приложением.",
        "FOOT": "Трекер приёма витаминов мотивирует питаться правильно и стать более разборчивым в выборе продуктов, что, в свою очередь, помогает нашему телу и разуму.",
        "HEAD1": "Синхронизация с Apple Здоровье",
        "DESC1": "Измерения синхронизируются между устройствами через iCloud и с приложением Apple Health.",
        "HEAD2": "Простота и лёгкость",
        "DESC2": "Отзывы реальных пользователей помогли сделать это приложение максимально удобным и понятным.",
        "HEAD3": "Поддерживает все витамины и минералы, что есть в Apple Здоровье",
        "DESC3": "Отслеживает 13 основных витаминов и 14 жизненно важных минералов.",
        "HEAD4": "Безопасно",
        "DESC4": "Полная конфиденциальность. Мы не храним и не передаём ваши данные третьим лицам. Данные хранятся только в вашем сервисе Apple.",
        "HEAD5": "Без авторизации",
        "DESC5": "Вам не нужно создавать учетную запись для этого приложения.",
        "HEAD6": "Возможность добавить свои элементы",
        "DESC6": "Помимо предустановленных витаминов и минералов есть возможность добавить до 5 своих элементов.",
        "HEAD7": "Данные синхронизируются между всеми вашими устройствами",
        "DESC7": "Приложение работает на Apple Watch, iPhone, iPad и Mac M.",
        "HEAD8": "",
        "DESC8_1": "«ВИТАМИН» от латинского «VITA», означает «ЖИЗНЬ» и действительно, наша жизнь невозможна без витаминов.",
        "DESC8_2": "Витамины и минералы — незаменимые питательные микроэлементы. Они не дают энергии, но жизненно важны для нормальной работы организма и поддержания здоровья.",
        "DESC8_3": "Чтобы получать различные витамины, необходимо питаться продуктами всех групп: цельно-зерновыми, фруктами и овощами, молочными, продуктами группы «рыба-яйца-птица-мясо», жирами (орехи и семена).",
        "DESC8_4": "С помощью нашего приложения вы сможете отслеживать следующие витамины и минералы:",
        "VITAMIN_FAT": {
            "NAME": "Жирорастворимые витамины",
            "SHORT": "Жирорастворимый",
            "DESC": "Жирорастворимый означает, что любое количество, которое сейчас не требуется организму, поглощается и сохраняется в жировой ткани или печени."
        },
        "VITAMIN_WATER": {
            "NAME": "Водорасторвимые витамины",
            "SHORT": "Водорасторвимый",
            "DESC": "Такие витамины не накапливаются в организме и быстро выводятся, поэтому их нужно применять ежедневно, при этом запивая большим количеством воды, так они лучше всего усваиваются."
        },
        "MINERAL": {
            "NAME": "Минералы",
            "SHORT": "Минерал",
            "DESC": "Минералы — это ионы металлов, необходимые организму для поддержания жизнедеятельности. Делятся на: макроэлементы — нужны в сотых долях процента (0,1%); микроэлементы — необходимы в меньшем количестве (0,001-0,00001); ультрамикроэлементы — находятся в миллионных долях.  Потребность в минералах может быть не высокой, но получить их трудно даже в этом количестве."
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Витамин",
                "VITAMIN_WATER": "Витамин",
                "MINERAL": "Минерал"
            },
            "FUNC": "Функция",
            "DEF": "Дефицит",
            "OVER": "Передозировка",
            "DOSE_RDV": "Суточная доза в зависимости от возраста",
            "DOSE_UL": "Допустимые верхние уровни потребления",
            "MALE": "Мужчины",
            "FEMA": "Женщины",
            "AGE": {
                "HEAD": "Возраст",
                "0_1": "От рождения до 1 года",
                "1_3": "1-3 лет",
                "4_8": "4-8 лет",
                "9_13": "9-13 лет",
                "14_18": "14-18 лет",
                "19_50": "19-50 лет",
                "51_70": "51-70 лет",
                "71": "Старше 71 года",
                "PREG_14_18": "Беременные 14-18 лет",
                "PREG_19_50": "Беременные 19-50 лет",
                "LACT_14_18": "В период лактации 14-18 лет",
                "LACT_19_50": "В период лактации 19-50 лет"
            },
            "FOOD_100G": "Содержание в продуктах питания, мкг на 100 г",
            "FOOD_BUTTER": "Масло сливочное",
            "FOOD_CARROT": "Морковь",
            "FOOD_APRICOT": "Абрикос",
            "FOOD_PARSLEY": "Петрушка",
            "FOOD_CHEESE_SW": "Сыр швейцарский",
            "FOOD_PAPAYA": "Папайя",
            "FOOD_BROCCOLI": "Брокколи",
            "FOOD_EGG": "Яйцо",
            "FOOD_SALMON": "Лосось",
            "FOOD_SARDINES": "Сардины консервированные",
            "FOOD_MILK": "Молоко",
            "FOOD_MASHROOM": "Грибы",
            "FOOD_CHICKEN": "Курица",
            "FOOD_SUNFLOWER": "Семечки подсолнуха",
            "FOOD_ALMOND": "Миндал",
            "FOOD_HAZELNUT": "Фундук",
            "FOOD_OLIVE_OIL": "Оливковое масло",
            "FOOD_PINENUTS": "Кедровые орехи",
            "FOOD_PEANUT": "Арахис",
            "FOOD_MANGO": "Манго",
            "FOOD_KIVI": "Киви",
            "FOOD_ONION": "Зеленый лук",
            "FOOD_CABBAGE": "Капуста",
            "FOOD_ASPARAGUS": "Спаржа",
            "FOOD_GRAPE": "Виноград",
            "FOOD_FLAX": "Семена льна",
            "FOOD_SESAME": "Семена кунжута",
            "FOOD_PORK": "Свиные ребрышки",
            "FOOD_TOFU": "Тофу",
            "FOOD_CHEESE_CH": "Сыр Чеддер",
            "FOOD_BEEF": "Постная говядина",
            "FOOD_PUMPKIN": "Тыквенные семечки",
            "FOOD_AVOCADO": "Авокадо",
            "FOOD_GARLIC": "Чеснок",
            "FOOD_LENTILS": "Чечевица",
            "FOOD_BANANA": "Банан",
            "FOOD_POTATO_SW": "Сладкий картофель",
            "FOOD_STRAWBERRY": "Клубника",
            "FOOD_OYSTERS": "Устрицы",
            "FOOD_CRAB_BLUE": "Голубой краб",
            "FOOD_PEPPER_G": "Зеленый перец",
            "FOOD_ORANGE": "Апельсин",
            "FOOD_TOMATO": "Помидор",
            "FOOD_SALT": "Соль",
            "FOOD_OLIVE_BR": "Оливки в рассоле",
            "FOOD_SALAMI": "Салями",
            "FOOD_CHEESE_PR": "Сыр Пармезан",
            "FOOD_BEEF_ST": "Говядина тушеная",
            "FOOD_CRAB": "Краб",
            "FOOD_POTATO_BK": "Картофель запеченный",
            "FOOD_PEAR": "Груша",
            "FOOD_APPLE": "Яблоко Гала",
            "FOOD_CUCUMBER": "Огурец",
            "FOOD_FISH_HAD": "Рыба пикша",
            "FOOD_SEAWEED": "Морские водоросли",
            "FOOD_SHRIMP": "Креветки",
            "FOOD_PISTACHIO": "Фисташки",
            "FOOD_OATMEAL": "Овсянка",
            "FOOD_PECAN": "Пекан",
            "FOOD_PINEAPPLE": "Ананас",
            "FOOD_RICE": "Рис белый",
            "MCG": "мкг",
            "FACTS": "А вы знали?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "ретинол, бета-каротин",
            "DESK": "Важен для иммунной системы и репродуктивной функции организма. Является сильнейшим антиоксидантом, регулирует обновление кожи и рост волос.",
            "FUNC": "Антиоксидантные свойства, здоровье глаз, иммунная и репродуктивная функции. Приспособление к условиям слабого освещения. Производство и активность лейкоцитов.",
            "DEF_1": "Проблемы с глазами, в том числе куриная слепота",
            "DEF_2": "Сухость кожи",
            "DEF_3": "Хронический дефицит может быть связан с аномальным развитием легких и респираторными заболеваниями",
            "DEF_4": "Тяжелое течение инфекций, особенно в горле и брюшной полости",
            "DEF_5": "Основной фактор риска тяжелой формы кори",
            "OVER_1": "Сухость и изменение цвета кожи, трещины на пальцах",
            "OVER_2": "Сухие губы, рот и нос",
            "OVER_3": "Нечеткое зрение, куриная слепота, чувствительность к яркому свету, сухость глаз",
            "OVER_4": "Длительное чрезмерное употребление может привести к повышению уровня холестерина и изменениям в формировании костей → риск потери костной массы",
            "OVER_5": "Может мешать благотворному действию витамина D",
            "FACT_1": "Витамин А участвует в росте всех тканей организма, включая кожу и волосы",
            "FACT_2": "Организм может вырабатывать витамин А из бета-каротина по мере необходимости",
            "FACT_3": "Есть гипотезы, что витамин А, добавленный в некоторые солнцезащитные кремы, увлажняющие средства и бальзамы для губ, может вызвать отравление витамином А или рак",
            "FACT_4": "Исследование AREDS2: витамин А снижает риск развития прогрессирующей возрастной дегенерации желтого пятна на 18–25%"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "кальциферол",
            "DESK": "Поддерживает здоровье зубов, костей и мышц. Низкое содержание этого витамина вызывает рахит у детей и остеомаляцию у взрослых.",
            "FUNC": "Уменьшение воспаления. Регулирование иммунной функции. Рост мышечных волокон. Играет роль в метаболизме глюкозы",
            "DEF_1": "Остеопороз и хрупкость костей",
            "DEF_2": "Инфекции",
            "DEF_3": "Рахит у детей",
            "OVER_1": "Избыточное количество витамина D токсично",
            "OVER_2": "Почечная недостаточность",
            "OVER_3": "Кальциноз мягких тканей по всему телу",
            "FACT_1": "Витамин D помогает усваивать Ca (кальций) и P (фосфор)",
            "FACT_2": "Организм может вырабатывать витамин D",
            "FACT_3": "Высокий уровень жира в организме может ограничивать получение витамина D через кожу (ИМТ 30+)",
            "FACT_4": "Клинические испытания: добавки с витамином D НЕ предотвращают и НЕ лечат депрессивные симптомы или легкую депрессию",
            "FACT_5": "Нет убедительных доказательств того, что D помогает предотвратить рассеянный склероз",
            "FACT_6": "Витамин D не витамин, а гормон",
            "FACT_7": "Большое количество витамина D НЕ способствует снижению веса"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "токоферол",
            "DESK": "Является мощным антиоксидантом, участвует в образовании волокон, позволяющих коже оставаться упругой.",
            "FUNC": "Мощный антиоксидант. Участвует в иммунной функции. Расширение кровеносных сосудов и предотвращение свертывания крови в них. Регуляция экспрессии генов и других метаболических процессов. Клетки используют витамин Е для взаимодействия друг с другом и для выполнения многих важных функций.",
            "DEF_1": "Повреждение сетчатки глаза",
            "DEF_2": "Повреждение нерва, обычно в руках или ногах",
            "DEF_3": "Потеря контроля над движениями тела",
            "DEF_4": "Снижение иммунной функции",
            "DEF_5": "Люди с нарушениями всасывания жиров более склонны к дефициту",
            "OVER_1": "Доза более 1000 мг увеличивает риск избыточного кровотечения",
            "FACT_1": "Хранится в жировой ткани и печени",
            "FACT_2": "Помогает организму использовать витамин К",
            "FACT_3": "Курильщики-мужчины, принимавшие 50 мг витамина Е, заболевали раком предстательной железы на 32% реже",
            "FACT_4": "У здоровых мужчин, принимающих 180 мг витамина Е в течение 5,5 лет, риск развития рака простаты повышается на 17%",
            "FACT_5": "Ученые спорят, могут ли добавки с витамином Е быть вредными",
            "FACT_6": "Исследование рака молочной железы в постменопаузе у 18 000 женщин не выявило пользы от витамина Е",
            "FACT_7": "Исследование рака толстой кишки у 87 998 женщин не выявило пользы от витамина Е",
            "FACT_8": "Исследование взрослых, которые принимали добавки витамина Е в течение 10 лет и дольше, выявило сниженный риск смерти от рака мочевого пузыря",
            "FACT_9": "На сегодняшний день недостаточно доказательств того, что прием витамина Е предотвращеает рак",
            "FACT_10": "Высокое потребление витамина Е с пищей (20 мг/день) снижает риск развития ВМД (возрастная дегенерация желтого пятна — наиболее частая причина значительной потери зрения у пожилых людей) примерно на 20%",
            "FACT_11": "Пятилетнее исследование: риск развития прогрессирующей ВМД снижается на 25% при ежедневном приеме добавки, содержащей витамин Е (180 мг дл-альфа-токоферилацетата), бета-каротин (15 мг), витамин С (500 мг), цинк (80 мг) и медь (2 мг) по сравнению с участниками, принимавшими плацебо",
            "FACT_12": "Исследование прогрессирования болезни Альцгеймера и снижения когнитивных функций не выявило пользы от витамина Е"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "филлохинон, менахинон",
            "DESK": "Витамин К помогает вырабатывать особые белки, необходимые для свёртывания крови и построения костей.",
            "FUNC": "Синтез белков. Участие в процессах свертывания крови, костного метаболизма и других различных физиологических функциях.",
            "DEF_1": "Kровотечения",
            "DEF_2": "Остеопороз (хрупкость костей)",
            "OVER_1": "Нет доказательств каких-либо рисков",
            "FACT_1": "Антибиотики блокируют метаболизм витамина К",
            "FACT_2": "Поскольку витамин К является жирорастворимым, лучше всего употреблять продукты, содержащие витамин К, с небольшим количеством жира, чтобы улучшить его усвоение",
            "FACT_3": "Транспорт витамина К через плаценту затруднен, что увеличивает риск дефицита витамина К у новорожденных",
            "FACT_4": "Исследование показало, что прием 180 мкг/день в течение 3 лет улучшает прочность костей и уменьшает потерю длинны позвоночника"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "тиамин",
            "DESK": "Витамин В1 необходим для энергетического метаболизма, важен для механизмов проведения нервных импульсов, синтеза ацетилхолина и других процессов в нервной системе.",
            "FUNC": "Производство энергии из углеводов, жиров и белков. Необходим для метаболизма глюкозы. Ключевая роль в функционировании нервов, мышц и сердца.",
            "DEF_1": "Проблемы с периферической нервной системой и истощение",
            "DEF_2": "Кратковременная потеря памяти",
            "DEF_3": "Потеря веса и анорексия",
            "OVER_1": "У нас нет доказательств существования каких-либо рисков",
            "FACT_1": "В1 укрепляет иммунную систему во время стресса",
            "FACT_2": "Таннис (химическое вещество в чае и кофе) может препятствовать усвоению B1",
            "FACT_3": "Разрушается при высокой температуре или длительной варке"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "рибофлавин",
            "DESK": "Витамин B2 необходим для образования эритроцитов и антител. Важен для репродуктивной функции организма.",
            "FUNC": "Антиоксидантные свойства. Производство энергии из жиров и стероидов. Необходим для метаболизма глюкозы. Рост и развитие клеток.",
            "DEF_1": "Отек рта, губ, языка или горла",
            "DEF_2": "Стоматит",
            "DEF_3": "Выпадение волос",
            "DEF_4": "Кожная сыпь",
            "DEF_5": "Зуд и покраснение глаз",
            "DEF_6": "Дегенерация печени и нервной системы",
            "OVER_1": "У нас нет доказательств существования каких-либо рисков",
            "FACT_1": "Вероятно, эффективен для предотвращения мигрени (Американское общество головной боли)",
            "FACT_2": "Бактерии в кишечнике могут производить его в небольших количествах",
            "FACT_3": "Большая часть рибофлавина используется немедленно, и только небольшое количество сохраняется в печени, сердце и почках",
            "FACT_4": "Помогает организму усваивать витамины B6 и B9",
            "FACT_5": "Рибофлавин имеет флуоресцентный желтый цвет, воздействие света может деактивировать его и сделать непригодным для использования"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "ниацин",
            "DESK": "Помогает нервной и пищеварительной системам оставаться здоровыми, а коже выглядеть хорошо.",
            "FUNC": "Выработка энергии из углеводов, жиров и белков. Антиоксидантные свойства. Синтез холестерина и жирных кислот. Создание и восстановление ДНК.",
            "DEF_1": "Шелушащаяся пигментированная сыпь на коже, подвергшейся воздействию солнечных лучей",
            "DEF_2": "Опухший рот и ярко-красный язык",
            "DEF_3": "Проблемы с пищеварением",
            "DEF_4": "Головная боль, потеря памяти и быстрая утомляемость",
            "OVER_1": "Даже при приеме в очень высоких дозах (3–4 г) никотиновая кислота почти полностью всасывается",
            "OVER_2": "от 30 до 50 мг — вызывает покраснение кожи лица, рук и груди;",
            "OVER_3": "000+ мг – может вызывать гипертонию, утомляемость, боли в животе, нарушение толерантности к глюкозе и резистентность к инсулину",
            "FACT_1": "Очень высокие дозы никотиновой кислоты (более чем в 100 раз превышающие рекомендуемую дневную норму), принимаемые в течение многих лет, могут быть эффективным средством лечения дислипидемии",
            "FACT_2": "Прием ниацина с хромом может снизить уровень сахара в крови",
            "FACT_3": "Прием цинка с ниацином может усугубить побочные эффекты ниацина, такие как гиперемия и зуд"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "пантотеновая кислота",
            "DESK": "Пантотеновая кислота принимает участие в расщеплении и усваивании жиров, белков и углеводов.",
            "FUNC": "Выработка энергии из углеводов, белков и липидов. Поддержание здоровья кожи. Выработка эритроцитов, а также половых гормонов и гормонов, связанных со стрессом.",
            "DEF_1": "Присутствует почти во всех продуктах питания, дефицит встречается редко",
            "DEF_2": "Эксперимент на мышах показал раздражение кожи и поседение шерсти",
            "OVER_1": "Нет данных о токсичности для человека",
            "OVER_2": "Желудочно-кишечные побочные эффекты",
            "OVER_3": "Может конкурировать с биотином за кишечное и клеточное поглощение",
            "FACT_1": "Может ускорить заживление ран",
            "FACT_2": "Увлажняющее воздействие на кожу",
            "FACT_3": "Может снизить уровень холестерина и жиров в крови"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "пиридоксин",
            "DESK": "Регулирует обмен белков, метаболизм железа и его транспортировку в клетки костного мозга и другие ткани.",
            "FUNC": "Выработка энергии из углеводов, жиров и белков. Создание эритроцитов. Поддержание здоровья клеток. Иммунная функция. Здоровье мозга. Создание нейротрансмиттеров (химических мессенджеров в мозгу). Регулирование использования энергии мозгом.",
            "DEF_1": "Ослабление иммунной системы",
            "DEF_2": "Повреждение нерва, обычно в руках или ногах",
            "DEF_3": "Анемия",
            "DEF_4": "Депрессия и спутанность сознания",
            "DEF_5": "Ожирение, употребление алкоголя, эстрогенов или стероидов может привести к дефициту",
            "OVER_1": "Онемение",
            "OVER_2": "Изжога и тошнота",
            "OVER_3": "Потеря контроля над движениями тела",
            "FACT_1": "Улучшает память пожилых людей",
            "FACT_2": "Может помочь при легком токсикозе во время беременности",
            "FACT_3": "Может помочь против вредного воздействия загрязненного воздуха",
            "FACT_4": "Организм не хранит витамин В6 и выделяет его избыток с мочой, поэтому людям необходимо получать достаточное количество витамина В6 каждый день"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "биотин",
            "DESK": "Биотин называют «витамином красоты» благодаря его положительному воздействию на состояние волос, кожи и ногтей.",
            "FUNC": "Ускоряет критические этапы производства энергии из жирных кислот, глюкозы и аминокислот. Играет ключевую роль в модификации гистонов, регуляции генов и передаче сигналов клетками.",
            "DEF_1": "Сыпь вокруг глаз, носа, рта и области гениталий",
            "DEF_2": "Истончение или выпадение волос, проблемы с кожей или ногтями",
            "OVER_1": "Нет данных о токсичности для человека даже при высоком потреблении",
            "FACT_1": "Комбинация биотин + хром может улучшить контроль сахара в крови",
            "FACT_2": "Может помочь восстановить чувство вкуса",
            "FACT_3": "Способствует здоровью волос, кожи и ногтей",
            "FACT_4": "Важен для развития плода во время беременности",
            "FACT_5": "Исследование с участием 23 пациентов с прогрессирующим рассеянным склерозом показало, что высокие дозы биотина (100–600 мг/день) связаны с устойчивыми клиническими улучшениями у 5 из 5 пациентов с прогрессирующей потерей зрения; и 16 из 18 больных с частичным параличом конечностей"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "фолиевая кислота",
            "DESK": "Участвует в формировании красных и белых кровяных телец. Помогает организму создавать клетки ДНК и РНК, а также конвертировать углеводы в глюкозу.",
            "FUNC": "Метаболизм белков. Производство ДНК и РНК. Получение энергии из углеводов. Необходим для производства здоровых эритроцитов.",
            "DEF_1": "Усталость, слабость и одышка",
            "DEF_2": "Трудности с концентрацией внимания",
            "DEF_3": "Повышенный риск депрессии",
            "DEF_4": "Когнитивная дисфункция в пожилом возрасте",
            "DEF_5": "Изменения в волосах, ногтях и коже",
            "DEF_6": "Алкоголь препятствует всасыванию фолиевой кислоты и ускоряет её расщепление",
            "OVER_1": "Большое количество может маскировать дефицит витамина B12",
            "OVER_2": "Токсичность фолиевой кислоты крайне редко возникает при употреблении пищи",
            "FACT_1": "Фолат имеет важное метаболическое взаимодействие с рибофлавином",
            "FACT_2": "Витамин С может улучшить биодоступность фолиевой кислоты",
            "FACT_3": "Диеты, богатые фолиевой кислотой, способствуют снижению риска сердечно-сосудистых заболеваний (на основе исследования 1980 финских мужчин в течение 10 лет)",
            "FACT_4": "Возможно, недостаточное потребление фолиевой кислоты способствует нестабильности генома и поломке хромосом, которые часто приводят к развитию рака",
            "FACT_5": "Передозировка фолиевой кислоты может ускорить рост опухоли у больных раком (необходимы дополнительные исследования)"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "кобаламин",
            "DESK": "Кобаламин отвечает за здоровье центральной нервной системы и помогает противостоять стрессам и депрессии.",
            "FUNC": "Чрезвычайно необходим для синтеза нейротрансмиттеров. Рост, развитие и функция мозга и нервов. Образование эритроцитов, клеточный метаболизм и производство ДНК.",
            "DEF_1": "Хроническое воспаление желудка",
            "DEF_2": "Чувство сильной усталости или слабости",
            "DEF_3": "Проблемы со зрением",
            "DEF_4": "Желтизна кожи",
            "DEF_5": "Симптомы дефицита могут проявиться через годы",
            "DEF_6": "Веганы в группе риска",
            "OVER_1": "Даже в больших дозах витамин B12 обычно считается безопасным, поскольку организм не накапливает избыточное количество",
            "FACT_1": "Тело хранит от 1 до 5 мг витамина B12 — в 1000-2000 раз больше, чем обычно потребляется в день",
            "FACT_2": "Депрессия и остеопороз связаны с низким содержанием витамина B12",
            "FACT_3": "Прием витамина B12 с витамином C может уменьшить доступное количество витамина B12 в организме. Чтобы избежать этого взаимодействия, принимайте витамин С через два или более часа после приема добавки с витамином B12",
            "FACT_4": "Повышенное количество фолиевой кислоты может маскировать дефицит витамина B12",
            "FACT_5": "Помогает работе мозга, особенно с возрастом"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "аскорбиновая кислота",
            "DESK": "Защищает клетки от преждевременного старения. Поддерживает работу кровеносных сосудов, состояние костей и хрящей. Важен для  регенерации кожи т.к. участвует в синтезе коллагена.",
            "FUNC": "Заживление ран и защита от инфекций. Мощный антиоксидант. Формирует кровеносные сосуды, здоровую кожу, хрящи и мышцы. Синтез коллагена в костях. Защита клеток. Выработка нейротрансмиттеров.",
            "DEF_1": "Цинга",
            "DEF_2": "Опухшие и кровоточащие десны",
            "DEF_3": "Расшатывание или потеря зубов",
            "DEF_4": "Боль в суставах",
            "DEF_5": "Медленное заживление ран",
            "DEF_6": "Курильщики (в т.ч. пассивные) подвергаются более высокому риску",
            "DEF_7": "Smokers or secondhand smoking are at higher risk",
            "OVER_1": "Свыше 2000 мг в день может вызвать желудочно-кишечные расстройства и диарею",
            "OVER_2": "Высокое потребление витамина С также может увеличить экскрецию оксалатов и мочевой кислоты с мочой, что способствует образованию камней в почках",
            "OVER_3": "Может вызвать избыточное всасывание железа и привести к повреждению тканей",
            "OVER_4": "Может снизить уровень витамина B12 и меди",
            "FACT_1": "Добавки с витамином С не предотвратят простуду",
            "FACT_2": "Более высокое потребление витамина С уменьшает вероятность преждевременного появления морщин и улучшает внешний вид кожи",
            "FACT_3": "Может увеличить абсорбцию алюминия из лекарств",
            "FACT_4": "Курильщикам требуется на 35 мг/день больше витамина С, чем некурящим"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "кальций",
            "DESK": "Кальций — основной элемент костной ткани, а также универсальный регулятор жизнедеятельности клеток.",
            "FUNC": "Здоровые кости и зубы. Играет важную роль в свертывании крови. Помогает мышцам сокращаться и регулирует нормальный сердечный ритм и нервные функции. Сохранение тканей организма прочными и гибкими.",
            "DEF_1": "Снижение прочности костей, что может привести к остеопорозу",
            "DEF_2": "Рахит у детей",
            "DEF_3": "Заболевания костей у взрослых",
            "OVER_1": "Нет доказательств каких-либо рисков",
            "FACT_1": "99% кальция в организме хранится в костях",
            "FACT_2": "Некоторые клинические испытания показали, что добавки кальция могут улучшить здоровье костей у пожилых людей",
            "FACT_3": "Добавка кальция отдельно или в сочетании с витамином D увеличивает минеральную плотность костей у пожилых людей",
            "FACT_4": "Увеличение потребления кальция снижает риск переломов у пожилых людей",
            "FACT_5": "Заболеваемость раком была на 60% ниже у женщин, принимавших комбинацию, и на 47% ниже у тех, кто принимал добавки, содержащие только кальций, чем в группе плацебо",
            "FACT_6": "8-летнее исследование с участием 77 712 взрослых: Среднее потребление кальция 1999 мг/день сопровождалось снижением риска рака толстой кишки на 26% по сравнению с 587 мг/день. Влияния на риск рака прямой кишки не обнаружено"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "хлор",
            "DESK": "Хлор помогает выделяться желудочному соку и формирует хороший аппетит. Удерживает воду в тканях, не позволяя организму терять влагу.",
            "FUNC": "Regulating the amount of fluid and types of nutrients going in and out of the cells (osmotic pressure of body fluids 🥤). Maintaining proper acid-base balance (pH level). Triggering stomach acid needed for digestion. Stimulating the action of nerve and muscle cells. Initiating the flow of oxygen and carbon dioxide.",
            "DEF_1": "High blood pH level",
            "DEF_2": "Apathy",
            "DEF_3": "Confusion",
            "DEF_4": "Irregular heart rate",
            "DEF_5": "Cramps in muscles and nerves",
            "OVER_1": "Increased your blood pressure",
            "OVER_2": "Muscle weakness & Fatigue",
            "FACT_1": "Table salt is major contributor of chloride in our diet, is made of 60% Chloride and 40% of Sodium",
            "FACT_2": "Deficiency can occur when your body loses a lot of fluids. This may be due to heavy sweating, vomiting, or diarrhea",
            "FACT_3": "1 gram of table salt is about 600 milligrams chloride. The minimum requirement for chloride for an adult is about 700 milligrams per day"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "хром",
            "DESK": "Хром необходим для нормального метаболизма жиров. Недостаток этого элемента ведёт к избыточному весу и ожирению.",
            "FUNC": "Enhances the action of the hormone insulin. It is also involved in the breakdown and absorption of carbohydrate, proteins, and fats.",
            "DEF_1": "Diets high in refined sugars can cause more chromium to be excreted in the urine",
            "OVER_1": "Very rare",
            "OVER_2": "Weight loss, anemia",
            "OVER_3": "Liver dysfunction and renal failure",
            "OVER_4": "Dermatitis",
            "OVER_5": "Deficiency of glucose",
            "FACT_1": "Poorly absorbed, at most 5% get absorbed in the gut",
            "FACT_2": "Vitamin C and B3 (niacin) improve the absorption of chromium",
            "FACT_3": "One of the most common elements in the earth",
            "FACT_4": "One small study suggests that chromium may reduce the risk of insulin resistance, however, findings are inconsistent",
            "FACT_5": "A study on women with Polycystic ovary syndrome showed that CR significantly reduce body mass index (BMI) and free testosterone levels",
            "FACT_6": "Chromium supplementation has no effect on body weight or lipids. However, a study suggests chromium picolinate might reduces body weight and body fat percentage. More research is needed"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "медь",
            "DESK": "Медь принимает участие в образовании эритроцитов (красных клеток крови) и является основной составляющей коллагена.",
            "FUNC": "Maintaining blood vessels. Supporting immune system. Assisting various enzymes to produce energy for the body. Breaking down and absorb iron. Building red blood cells, collagen, connective tissue, and brain neurotransmitters. Assisting normal brain development and immune functions.",
            "DEF_1": "Anemia",
            "DEF_2": "High cholesterol",
            "DEF_3": "Osteoporosis, bone fractures",
            "DEF_4": "Increased infections",
            "DEF_5": "Loss of skin pigment",
            "OVER_1": "Body is efficient at excreting excess copper and overdose is rare",
            "OVER_2": "Stomach pain, severe thirst, and diarrhea",
            "OVER_3": "Liver damage",
            "FACT_1": "Our organism cannot produce copper",
            "FACT_2": "Abnormal copper levels result from genetic mutations or aging",
            "FACT_3": "People who take high amounts of zinc, iron, or vitamin C may need more copper",
            "FACT_4": "May also act as an antioxidant",
            "FACT_5": "Animal studies: Taking copper by mouth may help prevent and slow arthritis, but evidence in humans is lacking",
            "FACT_6": "There is some slight evidence that taking copper along with zinc, manganese, and calcium might help slow the rate of bone loss among postmenopausal women",
            "FACT_7": "Human studies have found that taking high levels of zinc supplements over long periods of time may lower the body's ability to absorb copper",
            "FACT_8": "A study have found higher copper levels not bound to enzymes in damaged parts of brain in people with dementia. More research is needed",
            "FACT_9": "Copper helps carry oxygen to your brain",
            "FACT_10": "Brain has some of the highest levels of copper in your body"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "йод",
            "DESK": "Йод очень важен для правильной работы щитовидной железы.",
            "FUNC": "Required to make thyroid hormones, which are essential for normal metabolism, growth and development.",
            "DEF_1": "Hypothyroidism (low thyroid hormone levels) - in children can affect physical and mental development",
            "DEF_2": "Fatigue",
            "DEF_3": "Weight gain",
            "DEF_4": "Dry skin",
            "DEF_5": "Sensitivity to temperature changes",
            "DEF_6": "Happens more often in women than in men",
            "DEF_7": "Enlarged thyroid gland",
            "OVER_1": "Usually well-tolerated in most healthy people",
            "OVER_2": "Hyperthyroidism syndrome that leads to weight loss, fast heartbeat and sweatiness",
            "FACT_1": "70 to 80% of iodine is found in the thyroid gland in the neck",
            "FACT_2": "Our bodies cannot produce iodine",
            "FACT_3": "Used to disinfect the skin and clean wounds",
            "FACT_4": "Should be taken after exposure to radiation to reduce the risk of thyroid cancer",
            "FACT_5": "Moderate-to-severe iodine deficiency, particularly in children, reduces IQ by about 12–13.5 points",
            "FACT_6": "65% of the women with Fibrocystic breast disease receiving iodine reported decreased pain"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "железо",
            "DESK": "Влияет на уровень гемоглобина, обеспечивает доставку кислорода к тканям.",
            "FUNC": "Maintaining healthy blood. Supporting muscle metabolism and healthy connective tissue. Necessary for physical growth, neurological development, cellular functioning, and synthesis of some hormones. Major component of hemoglobin, a type of protein in red blood cells that carries oxygen from your lungs.",
            "DEF_1": "Fatigue",
            "DEF_2": "Anemia",
            "DEF_3": "Confusion, loss of concentration, decreased attention",
            "DEF_4": "Sensitivity to cold",
            "DEF_5": "Pale skin",
            "DEF_6": "Hair loss, brittle nails",
            "DEF_7": "Insufficient iron intakes during pregnancy increase a woman’s risk of anemia",
            "DEF_8": "12% of infants aged 6 to 11 months in the United States have inadequate iron",
            "OVER_1": "Toxicity is rare because the body regulates iron absorption and will absorb less if iron stores are adequate",
            "OVER_2": "Might lead to hemochromatosis, which can cause diabetes, liver damage, and discoloration of the skin",
            "OVER_3": "Excess iron cannot be excreted by the human body",
            "OVER_4": "Gastrointestinal effects",
            "OVER_5": "Between 1983 and 2000, at least 43 U.S. children died from ingesting supplements containing high doses of iron (36–443 mg iron/kg body weight)",
            "OVER_6": "Accidental overdose of iron-containing products is a leading cause of fatal poisoning in children under 6 in USA",
            "FACT_1": "Animal studies link iron deficiency with mental problems",
            "FACT_2": "World Health Organization: approximately half of the 1.62 billion cases of anemia worldwide are due to iron deficiency",
            "FACT_3": "Supplements containing 25 mg iron or more can reduce zinc absorption",
            "FACT_4": "Important for healthy brain development and growth in children",
            "FACT_5": "Up to 80% of the world's population may be iron deficient",
            "FACT_6": "A few studies have found that taking iron supplements improved sports performance in those who had slightly low levels of iron",
            "FACT_7": "Vitamin C helps the absorption of non-heme iron",
            "FACT_8": "Calcium (including all dairy products), bran, tea, and unprocessed whole grain products block iron absorption",
            "FACT_9": "Cooking food in iron pots can significantly increase your iron",
            "FACT_10": "There are 2 types of iron you can get from food: heme and non-heme. Heme iron is more easily absorbed by the body. The best dietary sources of heme iron are lean red meat, poultry, fish, shellfish (particularly oysters), liver, and other organ meats. Non-heme iron include dried beans and peas, legumes, nuts and seeds, whole grains, dark molasses, and green leafy vegetables. Some nutrients help the body better absorb this kind of iron. Plants and iron-fortified foods contain nonheme iron only, whereas meat, seafood, and poultry contain both heme and nonheme iron",
            "FACT_11": "Hemochromatosis, a disease caused by a mutation in the HFE gene, is associated with an excessive buildup of iron in the body. About 1 in 10 white race carry the most common HFE mutation (C282Y), but only 4.4 Whites per 1,000 are homozygous for the mutation and have hemochromatosis. The condition is much less common in other ethnic groups"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "магний",
            "DESK": "Обеспечивает работу сердца, необходим для нервной системы и мышц, а также для синтеза белка.",
            "FUNC": "Enzymes activation (over 300). Energy production. Regulation of calcium, copper, zinc, potassium, vitamin D, and other important nutrients in the body. Acts an electrical conductor that contracts muscles and makes the heart beat steadily. Synthesis of DNA and RNA.",
            "DEF_1": "Confusion, agitation, Irritability and anxiety",
            "DEF_2": "Numbness or tingling in skin",
            "DEF_3": "Sleep disorders, Insomnia",
            "DEF_4": "Nausea and vomiting",
            "DEF_5": "Abnormal heart rhythms",
            "DEF_6": "Low blood pressure",
            "DEF_7": "Muscle spasm, seizures, weakness and Restless leg syndrome (RLS)",
            "DEF_8": "Hyperventilation",
            "DEF_9": "Poor nail growth",
            "OVER_1": "People with kidney disease have a higher risk of toxicity",
            "OVER_2": "Nausea, vomiting",
            "OVER_3": "Diarrhea",
            "OVER_4": "Low mood, depression",
            "OVER_5": "Muscle weakness",
            "OVER_6": "Low blood pressure, abnormal heartbeat, heart attack",
            "FACT_1": "Kidneys limit urinary excretion of this mineral",
            "FACT_2": "Dietary surveys of people in the United States consistently show deficiency",
            "FACT_3": "Magnesium deficiency might be a risk factor for osteoporosis",
            "FACT_4": "Magnesium deficiency is related to factors that promote headaches",
            "FACT_5": "Every organ in the body, especially the heart, muscles, and kidneys, needs magnesium",
            "FACT_6": "An adult body contains approximately 25 g magnesium, with 60% stored in the bones",
            "FACT_7": "Magnesium supplements are a popular remedy for leg and foot cramps. It was not proven scientifically",
            "FACT_8": "Consuming diets with adequate magnesium may reduce the risk of high blood pressure (hypertension). However, the evidence is inconclusive",
            "FACT_9": "Higher dietary intakes (up to 250 mg/day) were associated with a lower risk of ischemic heart disease. Large clinical trial is needed to better understand it",
            "FACT_10": "Diets with higher amounts of magnesium are associated with a significantly lower risk of diabetes. More research is needed",
            "FACT_11": "Short-term study: 290 mg/day of magnesium citrate for 30 days in 20 postmenopausal women with osteoporosis have suppressed bone turnover"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "марганец",
            "DESK": "Марганец влияет на обмен белков, углеводов и жиров. А также усиливает действие инсулина и поддерживает определенный уровень холестерина в крови.",
            "FUNC": "Breaking down carbohydrates, proteins, and cholesterol. Building bones and keeping the immune and reproductive systems running smoothly.  Forming connective tissue, bones, blood clotting factors, and sex hormones. Assisting calcium absorption and blood sugar regulation.",
            "DEF_1": "Bone malformation",
            "DEF_2": "Weakness and seizures",
            "DEF_3": "Infertility",
            "DEF_4": "Might cause bone demineralization",
            "DEF_5": "Poor growth in children",
            "DEF_6": "Skin rashes, hair depigmentation",
            "DEF_7": "Decreased cholesterol level",
            "DEF_8": "Increased alkaline phosphatase activity in men",
            "DEF_9": "Altered mood and increased premenstrual pain in women",
            "DEF_10": "Might cause abnormal glucose tolerance",
            "OVER_1": "Hearing lossy",
            "OVER_2": "Headaches",
            "OVER_3": "Depression, mood changes",
            "OVER_4": "Poor cognitive performance in school children",
            "OVER_5": "Tremors and muscle spasms",
            "OVER_6": "Decreased balance and hand-eye coordination",
            "FACT_1": "Works with vitamin K to assist in wound healing by clotting the blood",
            "FACT_2": "Abnormal concentrations of manganese in the brain are associated with neurological disorders similar to Parkinson's disease",
            "FACT_3": "Manganese is part of SOD antioxidant, which can protect against cell damage caused by free radical molecules",
            "FACT_4": "Human body contains about 10 to 20 mg manganese"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "молибден",
            "DESK": "Молибден входит в состав ряда ферментов, участвует в усвоении азота, укрепляет зубную эмаль а также предупреждает импотенцию.",
            "FUNC": "Processing proteins and genetic material like DNA. Helping break down drugs, alcohol and toxic substances.",
            "DEF_1": "No obvious signs",
            "OVER_1": "Achy joints",
            "OVER_2": "Gout-like symptoms",
            "OVER_3": "Elevated levels of uric acid",
            "FACT_1": "Breaking down purines and sulfites. Sulfites are a preservative added to certain foods to maintain color and shelf-life; some people develop a sensitivity to sulfites, causing an allergic reaction",
            "FACT_2": "The kidneys are the main regulators of molybdenum levels",
            "FACT_3": "Adults absorb 40% to 100% of dietary molybdenum. Infants absorb almost all of the molybdenum in breast milk"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "фосфор",
            "DESK": "Фосфор необходим для костей и зубов. С его помощью в организме образуются белки и углеводы, он помогает усваиваться многим питательным веществам.",
            "FUNC": "Essential role in how the body stores and uses energy. Growth, maintenance, and repair of all tissues and cells. Production of the genetic building blocks, DNA and RNA. Keeping blood pH within a normal range. Filtering out waste in the kidneys. Regulating the normal function of nerves and muscles, including the heart.",
            "DEF_1": "Loss of appetite and weight change",
            "DEF_2": "Anxiety, irritability and confusion",
            "DEF_3": "Bone pain, fragile bones and stiff joints",
            "DEF_4": "Fatigue, irregular breathing, numbness, weakness",
            "DEF_5": "The most common causes of deficiency are kidney problems",
            "DEF_6": "Overuse of aluminum-containing antacids can bind to phosphorus and increase the risk of a deficiency",
            "DEF_7": "Alcohol may leach phosphorus from the bones and cause low levels in the body",
            "DEF_8": "High doses of insulin may lower blood levels of phosphorus",
            "OVER_1": "Usually has no symptoms",
            "OVER_2": "Might cause calcium deposits and hardening of soft tissues in the body, such as in the kidney",
            "OVER_3": "Can interfere with the body's ability to use iron, calcium, magnesium, and zinc",
            "OVER_4": "Using phosphorus and potassium supplements together may result in too much potassium in the blood",
            "FACT_1": "Kidneys, bones, and intestines tightly regulate phosphorus levels in the body",
            "FACT_2": "Next to calcium, phosphorus is the most abundant mineral in the body",
            "FACT_3": "A phosphorus deficiency is called hypophosphatemia",
            "FACT_4": "A phosphorus toxicity is called hyperphosphatemia",
            "FACT_5": "85% of the body's phosphorus is in bones and teeth",
            "FACT_6": "Helps reduce muscle pain after a workout",
            "FACT_7": "Several observational studies support a link between high phosphate levels and Cardiovascular disease risk. 1 mg/dL increase in serum phosphate was associated with a 13% higher risk of atrial fibrillation. Additional research is needed",
            "FACT_8": "Data collected in 1988–1994: high phosphorus intakes (1,000+ mg/day) were associated with increased rates of all-cause and cardiovascular mortality in adults through 2006",
            "FACT_9": "A balance of dietary calcium and phosphorus can lower the risk of osteoporosis(brittle bones). As the amount of phosphorus you eat rises, so does the need for calcium. When there is more phosphorus than calcium in the body, the body will use calcium stored in bones. This can cause osteoporosis and lead to gum and teeth problems"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "калий",
            "DESK": "Калий — основной элемент всех клеток и тканей организма. Необходим для работы нервной и сердечно-сосудистой систем.",
            "FUNC": "Maintaining normal levels of fluid inside our cells. Used by all tissues in the body. Helps muscles to contract and supports normal blood pressure. Electrolyte.",
            "DEF_1": "Increased blood pressure",
            "DEF_2": "Kidney stone risk",
            "DEF_3": "Urinary calcium excretion",
            "DEF_4": "Fatigue, muscle weakness",
            "DEF_5": "New bones have small changes in shape",
            "DEF_6": "Magnesium depletion can increasing potassium losses",
            "DEF_7": "Salt sensitivity (changes in sodium intakes affect blood pressure to a greater than normal extent)",
            "OVER_1": "Irregular heart rate, very large doses can cause heart abnormalities and death",
            "OVER_2": "Weakness, fatigue",
            "OVER_3": "Nausea, vomiting",
            "OVER_4": "Shortness of breath",
            "OVER_5": "Chest pain",
            "FACT_1": "Most people in the United States consume less potassium than recommended",
            "FACT_2": "Sodium, its counterpart, maintains normal fluid levels outside of cells",
            "FACT_3": "Keeping the right potassium balance in the body depends on the amount of sodium and magnesium in the blood. Too much sodium, common in Western diets that use a lot of salt, may increase the need for potassium",
            "FACT_4": "Older people have a greater risk of hyperkalemia because their kidneys are less efficient at eliminating potassium as they age",
            "FACT_5": "Body has about 140 g of potassium",
            "FACT_6": "Kidneys control potassium excretion. People with normal kidney function, high dietary potassium intakes do not pose a health risk because the kidneys eliminate excess amounts",
            "FACT_7": "Minimum 195 mg of potassium is excreted daily",
            "FACT_8": "Most clinical trials suggest that potassium supplementation reduces blood pressure",
            "FACT_9": "Diets with good source of potassium and that are low in sodium may reduce the risk of high blood pressure and stroke",
            "FACT_10": "Higher intakes of potassium from diets that emphasize fruits and vegetables might improve bone health. However, more research is needed",
            "FACT_11": "Numerous observational studies of adults have found associations between lower potassium intakes and increased rates of fasting glucose, insulin resistance, and type 2 diabetes. These associations might be stronger in black people",
            "FACT_12": "Because of the potential for side effects and interactions with medications, you should take dietary supplements only under the supervision of a knowledgeable health care provider"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "селен",
            "DESK": "Защищает клетки и влияет на работу иммунной системы. Селен подавляет деление раковых клеток и защищает нейроны и клетки сердечной мышцы.",
            "FUNC": "Building DNA. Protection against cell damage by free radicals  and infections. Involvement in reproduction and the metabolism of thyroid hormones. Proper function of immune system.",
            "DEF_1": "Deficiency with additional stresses might lead to developing of certain illnesses, such as Keshan disease",
            "DEF_2": "Nausea, vomiting",
            "DEF_3": "Headaches",
            "DEF_4": "Altered mental state, confusion",
            "DEF_5": "Lethargy",
            "DEF_6": "Seizures",
            "DEF_7": "Coma",
            "OVER_1": "Metallic taste and garlic odor in the breath",
            "OVER_2": "Hair and nail loss or brittleness",
            "OVER_3": "Skin rash or lesions, Skin flushing",
            "OVER_4": "Fatigue, Irritability, Muscle tenderness",
            "OVER_5": "Nausea, diarrhea",
            "FACT_1": "Most selenium in the body is stored in muscle tissue (28% to 46%). Works as an antioxidant, especially when combined with vitamin E",
            "FACT_2": "Research: People who took 200+ mcg of selenium per day for more than 7 years had a significantly higher risk of developing type 2 diabetes.  More studies are needed, results are inconclusive",
            "FACT_3": "Nine randomized clinical trials: selenium might help prevent gastrointestinal cancers but more clinical trials are needed to make strong conclusion",
            "FACT_4": "FDA: some scientific evidence suggests that consumption of selenium may reduce the risk of certain forms of cancer. FDA has determined that this evidence is limited and not conclusive",
            "FACT_5": "Brazil nuts contain very high amounts of selenium (68–91 mcg per nut) and could cause selenium toxicity if consumed regularly",
            "FACT_6": "A review of trials of selenium-only supplementation for the primary prevention of cardiovascular disease found no statistically significant effects of selenium on fatal and nonfatal cardiovascular events",
            "FACT_7": "Body selenium concentrations decline with age",
            "FACT_8": "Thyroid gland holds the highest concentration of selenium",
            "FACT_9": "SU.VI.MAX study indicating an inverse relationship between body selenium concentrations and thyroid volume in women"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "натрий",
            "DESK": "Натрий необходим организму для поддержания водно-солевого баланса, регуляции кровяного давления, работы нервов и мышц.",
            "FUNC": "Maintaining normal fluid levels outside of cells. Major component of maintaining blood pressure. Needed for nerves, muscles, and other body tissues to work properly. It is an electrolyte.",
            "DEF_1": "Depends on balance of water to sodium in body. When amount of sodium drops or amount of water increases we would end up with sodium deficiency",
            "DEF_2": "Headache, confusion, irritability, restlessness",
            "DEF_3": "Loss of appetite",
            "DEF_4": "Convulsions, fatigue, muscle weakness, spasms, or cramps",
            "DEF_5": "Nausea, vomiting",
            "OVER_1": "Feel more bloated or puffy than usual",
            "OVER_2": "Rise in blood pressure",
            "OVER_3": "Dry mouth or feel very thirsty",
            "FACT_1": "Potassium, its counterpart, maintains normal fluid levels inside of cells",
            "FACT_2": "When the amount of sodium in fluids outside cells drops below normal, water moves into the cells to balance the levels. This causes the cells to swell with too much water. Brain cells are especially sensitive to swelling, and this causes many of the symptoms of low sodium",
            "FACT_3": "9 out of 10 people in U.S. will develop hypertension at some point in their lives",
            "FACT_4": "Reducing the average daily sodium intake in the U.S. to 2,300 milligrams (about 1 teaspoon of salt) per day would prevent 11 million cases of hypertension",
            "FACT_5": "Currently, there is no limit on the amount of sodium allowed in foods",
            "FACT_6": "Finland and the United Kingdom have led successful sodium reduction efforts",
            "FACT_7": "Usually girls consumed significantly less sodium than boys"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "цинк",
            "DESK": "Цинк не может вырабатываться в организме человека, но крайне важен для стабильной работы иммунитета, всех органов и секреции гормонов.",
            "FUNC": "Major component for creation of DNA, growth of cells, building proteins, healing damaged tissue, and supporting a healthy immune system.  Used in over 100 enzymes. Normal function of sense of smell/taste.",
            "DEF_1": "Loss of taste or smell",
            "DEF_2": "Poor appetite",
            "DEF_3": "Depressed mood",
            "DEF_4": "Decreased immunity",
            "DEF_5": "Delayed wound healing",
            "DEF_6": "Diarrhea",
            "DEF_7": "Hair loss",
            "OVER_1": "Poor appetite",
            "OVER_2": "Abdominal pain or cramping",
            "OVER_3": "Headaches",
            "OVER_4": "Reduced immune function",
            "OVER_5": "Lowered HDL cholesterol levels",
            "OVER_6": "Nausea, vomiting",
            "OVER_7": "There have been no reports of eating too much zinc from the diet alone. Overdose was only from supplements",
            "OVER_8": "Dose over 50 mg/day might interfere with copper absorption",
            "OVER_9": "Dose over 142 mg/day might disrupt magnesium balance",
            "FACT_1": "Human body only needs small amounts on zinc",
            "FACT_2": "Because it helps cells to grow and multiply, adequate zinc is required during times of rapid growth, such as childhood, adolescence, and pregnancy",
            "FACT_3": "Zinc is also involved with the senses of taste and smell",
            "FACT_4": "Has antioxidant properties",
            "FACT_5": "Most of zinc is stored in skeletal muscle and bone",
            "FACT_6": "Zinc could reduce the severity and duration of cold signs",
            "FACT_7": "The human retina has a high zinc concentration, and research has shown that supplements containing both zinc and antioxidants might delay the progression of AMD (Age-related macular degeneration)",
            "FACT_8": "Researchers hypothesize that zinc depletion might play a role in diabetes progression. The evidence to date is insufficient to support any conclusions",
            "FACT_9": "Used in medicine to treat wounds",
            "FACT_10": "Can defend against sunburns"
        }
    },
    "WAIST": {
        "HEAD": "Талия",
        "SUBHEAD": "Узкая талия – здоровое сердце",
        "ICO": "Иконка лучшего приложения Apple Watch для отслеживания окружности талии. Полная синхронизация с Apple Health. Измеряйте талию легко и быстро, без рекламы, платежей и регистрации.",
        "TEXT": "Самый лёгкий способ учёта окружности талии с часов Apple Watch. Полная синхронизация с приложением Apple Здоровье.",
        "IMG": "Измерения объёма талии с умных часов, Талия, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Талия из магазина Apple Store",
        "ABOUT": "Удобный и простой дневник объёма талии на ваших часах Apple Watch. Не требует аккаунта и регистрации. История измерений синхронизуется с приложением Apple Здоровье и до 7 дней храниться на часах.",
        "HEAD1": "Медицинский факт",
        "DESC1": "Риск диабета 2 типа и сердечно-сосудистых заболеваний увеличивается, когда больше жировых отложений расположено на талии, а не в районе бёдер.",
        "LINK1": "Национальным институтом здравоохранения США",
        "HEAD2": "Важнее индекса массы тела",
        "LINK2": "Исследования Американской кардиологической ассоциации ",
        "DESC2": " показали, что измерения размера талии точнее прогнозируют риск заболеваний сердца чем широко используемый ИМТ (Индекс Массы Тела). ",
        "HEAD3": "Форма тела",
        "DESC3": "Вес может остаться неизменным при одновременном наращивании мышечной массы и избавлении от жира. Именно поэтому форма тела, лучше отражает ваше здоровье.",
        "HEAD4": "Повышенный риск заболеваний сердца",
        "DESC4_1": "Мужчины: 102 см и более",
        "DESC4_2": "Женщины: 88 см и более",
        "DESC4_3": "Каждые лишние 5 см на талии повышают риск на 13% у женщин и 17% у мужчин вне зависимости от ИМТ (Индекс Массы Тела)",
        "DESC4_4": "Источник: "
    },
    "ZINC": {
        "HEAD": "Цинк",
        "SUBHEAD": "Трекер цинка для часов",
        "ICO": "Иконка для приложения Apple Watch, которое помогает отслеживать потребление цинка. Делайте записи о содержании цинка в рационе прямо на своих часах Apple Watch и синхронизируйте эти данные с Apple Health. Для использования не требуется сопутствующее приложение для iPhone. Бесплатно и без рекламы.",
        "TEXT": "Простой и удобный трекер Цинка для ваших часов. Полная синхронизация с приложением Apple Здоровье. Ввод даных прост и понятен, быстрая работа, бесплатно и без реклам!",
        "IMG": "Отслеживайте своё повседневное потребление цинка, Приложение для часов, Проиложение для здоровья",
        "DWN": "Получите бесплатное приложение Цинк из Apple Store",
        "ABOUT": "Простой в использовании трекер (дневник) цинка для ваших часов Apple Watch. Автоматическая синхронизация с Apple Здоровье. Не требует регистрации. Быстрая загрузка. Работает бесплатно и без рекламы!",
        "HEAD1": "Возрастные заболевания",
        "DESC1": "Цинк помогает значительно снизить риск возникновения таких заболеваний  как пневмония, инфекция и возрастная дегенерация желтого пятна (ВМД). Он помогает снизить окислительный стресс и улучшить иммунный ответ. Повышает активность Т-клеток и естественных клеток-киллеров, которые помогают защитить ваш организм от инфекций. Пожилые люди, принимающие добавки с цинком, легче переносят вакцинацию против гриппа. Цинк снижает риск возникновения пневмонии и повышает умственную работоспособность.",
        "LINK1": "Национальные институты здравоохранения США",
        "HEAD2": "Ускорение заживления ран",
        "DESC2": "Цинк обычно используется в больницах для лечения ожогов, некоторых язв и других повреждений кожи. Ваша кожа содержит 5% от всего цинка в организме.",
        "LINK2": "Исследование Американской Сердечной Ассоциации",
        "HEAD3": "Уменьшает воспаления",
        "DESC3": "Уменьшает окислительный процесс и снижает уровень некоторых воспалительных белков в организме. Окислительный процесс ведёт к хроническому воспалению, способствующему широкому спектру заболеваний таких как болезни сердца, рак и психическое расстройство."
    },
    "SIZE": {
        "HEAD": "Фигура",
        "SUBHEAD": "Идеальное тело. Сделано тобой!",
        "ICO": "Иконка для лучшего трекера фигуры в App Store для Apple Watch, iPhone, iPad и Mac M. Ведите дневник замеров тела, чтобы быстро обрести желаемую форму. Измерения автоматически синхронизируются с приложением Health Mate, и вы можете наблюдать результаты с помощью удобных диаграмм. Бесплатно и без рекламы.",
        "TEXT": "Дневник размеров груди, талии и бедёр для Вашх часов Apple. Полная поддержка Apple Здоровье. Быстрая загрузка. Работает бесплатно и без реклам!",
        "IMG": "Измерьте размер груди, ширину бюста, окружность талии и объём бёдер с помощью часов, Приложение для часов, Проиложение для здоровья",
        "DWN": "Получите бесплатное приложение Фигура для Apple Watch, iPhone или iPad прямо из магазина Apple App Store",
        "ABOUT": "Дневник размера груди, талии и бедёр для ваших часов Apple Watch. Автоматический расчёт формы тела с использованием формулы Брэдли Байю. Полная поддержка Apple Здоровье. Сохранение резервной копии в ваше личное облако iCloud. Быстрая загрузка. Работает бесплатно и без рекламы!",
        "HEAD1": "Форма тела",
        "DESC1": "Вес может остаться неизменным при одновременном наращивании мышечной массы и избавлении от жира. Именно поэтому форма вашего тела лучше отражает здоровье.",
        "LINK1": "Линия здоровья",
        "HEAD2": "Грудь",
        "DESC2": "Мы не знаем о какой-либо медицинской необходимости измерять грудь, однако, ширина груди (бюста) является одним из самых важных показателей идеальных пропорций тела. Считается, что правильные пропорции более привлекательны, чем рост или общий размер тела.",
        "HEAD3": "Талия",
        "HEAD4": "Бёдра",
        "DESC4": "Данные показывают, что жировые отложения вокруг бедёр и спины труднее потерять, чем жир на талии. Соотношение параметров талии и бедёр обычно используется в качестве показателя здоровья, а также показывает риск развития серьёзных заболеваний.",
        "HEAD5": "Тип фигуры",
        "DESC5": "Ваша форма тела — яблоко 🍎 или груша 🍐? А может быть, песочные часы? Выявление вашей истинной формы тела - это больше, чем один из тех бессмысленных онлайн-тестов. Понимание формы тела может помочь найти наиболее эффективную тренировку и улучшить здоровье."
    },
    "EMOTION": {
        "HEAD": "Эмоция",
        "SUBHEAD": "Самый быстрый психологический тест",
        "ICO": "Иконка для самого быстрого и самого известного в мире психологического теста. Получите шанс понять и предсказать свое настроение. Просто выберите 8 цветов, которые вам нравятся и не нравятся. Бесплатно, без рекламы.",
        "TEXT": "Перепады настроения? Неустойчивое эмоциональное состояние? Цветовой тест Эмоция поможет определить первопричину всего за 1 минуту.",
        "IMG": "Самый быстрый в мире тест личности. Выберите 8 цветов и узнайте свое текущее эмоциональное состояние, Эмоция, Приложение для часов, Проиложение для здоровья.",
        "DWN": "Получите бесплатное приложение для Apple Watch, iPhone или iPad прямо из Apple App Store».",
        "ABOUT_1": "Стресс 😠, тревога 😬, депрессия☹️ или резкие перепады настроения? Текущие экономические, политические и социальные события в значительной степени влияют на наш уровень стресса. Так многие люди наблюдают у себя изменения в настроении даже в течение одного и того же дня.",
        "ABOUT_2": "В целом, неуверенность в своем положении и невозможность предсказать, что ожидать от будущего, отрицательно сказывается на нашем настроении. Эта неопределенность становится новой нормой нашей жизни.",
        "HEAD1": "Как это работает?",
        "DESC1_1": "Посмотрите на цветное кольцо и выберите цвет, который вам больше всего нравится. Из оставшихся 7 цветов снова выберите тот, который вам больше всего по душе, и так до тех пор, пока не закончатся цвета. Далее вы повторяете описанную выше процедуру. Не пытайтесь повторить предыдущий выбор. Постарайтесь выбирайть цвета только исходя из ваших предпочтений на данный момент времени. Позвольте своему подсознанию сделать свою работу.",
        "DESC1_2": "Ключом к успеху в этом тесте является выбор цветов, которые вам нравятся именно в текущий момент. НЕ пытайтесь ассоциировать цвета с предметами — автомобилями, одеждой, зданиями и т. д. Просто выберите тот цвет, который вам больше всего нравится в данный конкретный момент. В среднем, получение результатов занимает менее одной минуты.",
        "HEAD2": "Почему это работает?",
        "DESC2_1": "Цвета окружали человечество с незапамятных времен, влияли на людей на протяжении поколений. Изначально человеческой жизнью управляли два неконтролируемых фактора: ночь и день. Свет и тьма. На протяжении тысячелетий такие действия человека как нападение (красный цвет) и отступление (зеленый цвет) были встроены в подсознание. Цвета и их подсознательное значение существуют, нравится нам это или нет. Это значение не зависит от расы, языка, уровня образования, социального статуса и т.д.",
        "DESC2_2": "Благодаря этому, цветовой тест является оптимальным инструментом для анализа семейных конфликтов, вопросов личной жизни, случайных изменений настроения и даже для проведения судебно-психологических экспертиз.",
        "HEAD3": "Применения",
        "DESC3_1": "Некоторые организации используют цветовые тесты для контроля динамики волевой и эмоциональной сфер спортсменов как во время тренировок, так и во время соревнований. Это даёт возможность тренеру заранее предвидеть и целенаправленно устранять срывы, связанные с истощением энергетических или волевых возможностей спортсменов.",
        "DESC3_2": "Ряд источников предполагают, что некоторые цветовые тесты работают и в случаях дефектного цветового зрения или даже фактического дальтонизма. Так при необходимости избавиться от напряжения или стресса инстинктивной реакцией будет выбор более темных цветов. Если есть необходимость рассеять энергию, то инстинктивным ответом будут более яркие цвета.",
        "HEAD4": "Безопасно и надежно",
        "DESC4": "Конфиденциальность — это не то, на что вы имеете право, это абсолютное условие. Мы не отправляем ваши данные на наши серверы, мы не передаем их третьим лицам и никогда не будем использовать их в рекламных целях. Ваши данные хранятся только в вашем сервисе Apple (магазин Apple Health и iCloud). Мы НЕ храним ваши данные на наших серверах.",
        "HEAD5": "Дисклеймер",
        "DESC5_1": "Весь контент, размещенный на веб-сайте martpsec.com и в наших мобильных приложениях, создан исключительно в информационных целях. Он не предназначен для диагностики и лечения, а также не может служить заменой профессиональной медицинской консультации.",
        "DESC5_2": "Используйте наше программное обеспечение исключительно на свой страх и риск. Оно предоставляется на условиях «как есть» и «по мере доступности». Martspec не даёт никаких гарантий, что наши приложения и/или любой их контент будут соответствовать вашим требованиям или будут бесперебойными, своевременными, безопасными, актуальными, точными, полными или безошибочными, или что результаты, которые могут быть получены при использовании сайта и/или любой его контент будет точным или надежным. Вы понимаете и признаете, что вашим единственным и исключительным средством правовой защиты в отношении любого дефекта или неудовлетворенности приложением является прекращение использования приложения."
    },
    "FOOTER": {
        "C": "© Martspec LLC, 2023 г. Все права защищены.",
        "APPLE_BUTTON":{
            "TITLE": "Посмотреть все приложения martspec в Apple AppStore",
            "ALT": "Посмотреть все наши приложения в Martpsec AppStore в Apple"
        }
    },
    "ERROR": {
        "404_HEAD": "Страница не найдена",
        "404_TEXT": "Страница с таким адресом не существует на сайте. Проверьте адрес и попробуйте снова.",
        "404_BTN": "Домой"
    },
    "MISSION": {
        "HEAD": "Миссия",
        "M": "Мы стремимся к тому, чтобы каждый мог легко и просто следить за своим здоровьем.",
        "P1": "Наша миссия — сделать всё возможное для расширения возможностей человека. Мы делаем это, следуя трём основным критериям:",
        "P1_1": "Создаём технологические инноваций",
        "P1_2": "Делаем наши приложения более удобными и красивыми",
        "P1_3": "Внимательно изучаем отзывы наших пользователей",
        "P2": "Чтобы достичь нашей цели, мы начинаем с науки. Опубликованные научные исследования и аналитика играют важную роль в разработке улучшений. Вместе с нашими пользователями мы ищем способы более эффективно отслеживать, измерять и применять показатели здоровья. Обратная связь — важный инструмент для будущих инноваций, включая создание новых приложений, улучшение существующих и даже закрытие приложений, которые не приносят пользы людям."
    },
    "ABOUT": {
        "HEAD": "О компании",
        "P1": "Компания Martspec была основана весной 2020 года. В то время многие оставались дома и работали удалённо. Наш распорядок дня очень изменился. Многие из нас не регулярно занимаются спортом или вообще игнорируют его, что приводит к значительным изменениям в нашем теле и негативно сказывается на здоровье.",
        "P2": "Мы захотели улучшить эту ситуацию, создав приложение для отслеживания состояния здоровья и хорошего самочувствия. Такой подход помогает удерживать здоровые привычки в нашем сознании. Каждый раз, когда мы делаем запись в журнале, нам напоминают о нашей приверженности здоровью.",
        "P3": "Люди, которые ежедневно следят за своим самочувствием, добиваются большего успеха, чем те, кто этого не делает.",
        "P4": "Мы искренне верим в силу идей, способных изменить отношение к своему здоровью, жизнь и, в конечном счете, весь мир. Первой идеей было приложение для отслеживания веса тела непосредственно с носимых устройств. Мы создали приложение для отслеживания веса для Apple Watch, чтобы упростить ввод веса тела и запись измерений непосредственно в Apple Здоровье с ваших часов. Это простое и минималистичное приложение стало популярным.",
        "P5": "Мы создали ещё несколько приложений для устройств Apple Watch.  В 2021 году мы начали создавать кроссплатформенные приложения, которые работают на всех типах устройств Apple, от небольших Apple Watch до iPad и MacBook. В дополнение этим продуктам мы создали приложение под названием Эмоции, наше первое приложение предназначенное для улучшения психического здоровья. Это самый быстрый личностный тест из когда-либо созданных .",
        "P6": "Мы создаем наши приложения с использованием передовых технологий и предлагаем их на многих языках по всему миру, но это не самое важное. Дело не только в количестве приложений и лучшего в отрасли программного обеспечения. Martspec – это люди с заботой о людях. Martspec — это доверие к технологиям, которые помогают нам оставаться здоровыми.",
        "P7": "Вот почему все наши приложения доступны совершенно бесплатно. У нас нет монетизации и рекламы и мы никогда не используем личные данные для получения прибыли."
    },
    "TEAM": {
        "HEAD": "Команда",
        "SUBHEAD": "Люди, стоящие за компанией, так же важны, как и сама компания. Познакомьтесь с нашими талантливыми разработчиками и дизайнерами, которые делают лучшие приложения для здоровья.",
        "ENGINEER_MOBILE": "iOS Разработчик",
        "ENGINEER_WEB": "Веб-разработчик",
        "DESIGNER_UI_UX": "UI/UX дизайнер",
        "ENGINEER_QA": "QA-инженер",
        "ALEX": "Алекс",
        "NICHITA": "Никита",
        "ALEVTYNA": "Алевтина",
        "DMYTRO": "Дмитрий",
        "SVETLANA": "Светлана",
        "ALESIA": "Алеся",
        "ANASTASIIA": "Анастасия",
        "MIKE": "Михаил"
    },
    "PP": {
        "HEAD": "Защита данных",
        "DATE": "Последнее обновление: 20 августа 2022 г.",
        "P1": "Защита Вашей личной информации является нашим приоритетом. Этот документ описывает нашу политику конфиденциальности и процедуру по отношению сбора, использования и раскрытия вашей информации, а именно, когда вы используете любое из наших мобильных приложений, посещаете наш веб-сайт по адресу martspec.com или взаимодействуете с нами другими соответствующими способами, включая продажи, маркетинг или мероприятия.",
        "P2": "Цель этого уведомления о конфиденциальности — как можно яснее объяснить вам, какую информацию мы собираем, как мы её используем и какими правами вы обладаете по отношению к ней. Если в этом уведомлении о конфиденциальности есть какие-либо условия, с которыми вы не согласны, немедленно прекратите использование наших Сервисов.",
        "P3": "Мы используем ваши персональные данные для предоставления и улучшения Сервиса. Используя Сервис или любые наши мобильные приложения, вы соглашаетесь на сбор и использование информации в соответствии с текущей Политикой конфиденциальности.",
        "DEFINITION": {
            "HEAD": "Интерпретация и определения",
            "P1": "Слова, в которых начальная буква написана с заглавной, имеют значения, определяемые при следующих условиях. Следующие определения имеют одинаковое значение независимо от того, стоят ли они в единственном или во множественном числе.",
            "P2": "Для целей текущей Политики конфиденциальности:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Аккаунт",
                    "P1": " означает уникальную учетную запись, созданную для вас для доступа к нашему Сервису или его частям."
                },
                "APP": {
                    "STRONG": "Приложение",
                    "P1": " относится к любому нашему мобильному приложению, которое ссылается на эту политику и предназначено для смартфонов, носимых устройств, планшетов или компьютеров."
                },
                "BUSINESS": {
                    "STRONG": "Бизнес",
                    "P1": ", для целей \"CCPA\" (Калифорнийский закон о защите прав потребителей) относится к Компании как к юридическому лицу, которое собирает личную информацию Потребителей и определяет цели и средства обработки личной информации Потребителей, или от имени которого такая информация собирается, и это само по себе или совместно с другими определяет цели и средства обработки личной информации потребителей, которые ведут бизнес в штате Калифорния."
                },
                "COMPANY": {
                    "STRONG": "Компания",
                    "P1": " (далее именуемая «Компания», \"Мы\", \"Нас\" или \"Наш\" в настоящем Соглашении) относится к Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Пользователь",
                    "P1": ", для целей \"CCPA\" (Закон штата Калифорния о конфиденциальности потребителей) означает физическое лицо, являющееся резидентом Калифорнии. Резидентом, согласно определению в законе, является (1) каждое физическое лицо, находящееся в США не с временной или временной целью, и (2) любое физическое лицо, постоянно проживающее в США, которое находится за пределами США на временной или временной основе. преходящая цель."
                },
                "COOKIES": {
                    "STRONG": "\"Куки\"",
                    "P1": " это небольшие файлы, размещаемые веб-сайтом на вашем компьютере, мобильном устройстве или любом другом устройстве, содержащие сведения о вашей истории посещений на этом веб-сайте среди множества его использований."
                },
                "COUNTRY": {
                    "STRONG": "Страна",
                    "P1": " относится к: Техас, США"
                },
                "DEVICE": {
                    "STRONG": "Устройство",
                    "P1": " означает любое устройство, которое может получить доступ к Сервису, такое как компьютер, мобильный телефон или цифровой планшет."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Личные данные",
                    "P1": " любая информация, относящаяся к идентифицированному или идентифицируемому физическому лицу.",
                    "P2": "Для целей \"CCPA\" Персональные данные означают любую информацию, которая идентифицирует, относится к вам, описывает или может быть связана с вами или может быть обоснованно связана прямо или косвенно с вами."
                },
                "SALE": {
                    "STRONG": "Продажа",
                    "P1": ", для целей \"CCPA\" (Калифорнийский закон о конфиденциальности потребителей) означает продажу, аренду, выпуск, раскрытие, распространение, предоставление, передачу или иное сообщение в устной, письменной, электронной или иной форме Персональной информации Потребителя другому лицу, компании или третьей стороне за денежное или иное ценное вознаграждение."
                },
                "SERVICE": {
                    "STRONG": "Сервис",
                    "P1": " относится к нашему веб-сайту, приложению и другим сопутствующим услугам, включая любые продажи, маркетинг или мероприятия."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Поставщик услуг",
                    "P1": " означает любое физическое или юридическое лицо, которое обрабатывает данные от имени Компании. Это относится к сторонним компаниям или физическим лицам, нанятым Компанией для содействия Услуге, для предоставления Услуги от имени Компании, для оказания услуг, связанных с Услугой, или для помощи Компании в анализе того, как используется Услуга."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Сторонняя служба социальных сетей",
                    "P1": " относится к любому веб-сайту или любому веб-сайту социальной сети, через который Пользователь может войти или создать учетную запись для использования Сервиса."
                },
                "USAGE_DATA": {
                    "STRONG": "Данные об использовании",
                    "P1": " относится к данным, собираемым автоматически, либо сгенерированным при использовании Сервиса, либо из самой инфраструктуры Сервиса (например, продолжительность посещения страницы)."
                },
                "WEBSITE": {
                    "STRONG": "Веб-сайт",
                    "P1": " относится к Martspec, доступному из ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Вы",
                    "P1": " означает физическое лицо, осуществляющее доступ к Сервису или использующее его, или компанию, или другое юридическое лицо, от имени которого такое физическое лицо осуществляет доступ к Сервису или использует его, в зависимости от обстоятельств."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Типы собираемых данных",
            "HEAD5": {
                "PERSONAL_DATA": "Личные данные",
                "USAGE_DATA": "Данные об использовании",
                "INFORMATION_COLLECTED": "Информация, собираемая на Устройстве с помощью нашего Приложения"
            },
            "P1": "При использовании нашего Сервиса Мы можем попросить вас предоставить Нам определенную личную информацию, которая может быть использована для связи или идентификации вас. Личная информация может включать, но не ограничивается:",
            "P2": "Данные об использовании собираются автоматически при использовании Сервиса.",
            "P3": "Данные об использовании могут включать в себя такую ​​информацию, как адрес интернет-протокола вашего устройства (например, IP-адрес), тип браузера, версия браузера, страницы нашего Сервиса, которые вы посещаете, время и дата вашего посещения, время, проведённое на этих страницах, уникальное устройство, идентификаторы и другие диагностические данные.",
            "P4": "Когда вы получаете доступ к Сервису с мобильного устройства или через него, Мы можем автоматически собирать определённую информацию, включая, помимо прочего, тип используемого вами мобильного устройства, уникальный идентификатор вашего мобильного устройства, IP-адрес вашего мобильного устройства, вашу мобильную операционную систему, тип мобильного интернет-браузера, который вы используете, уникальные идентификаторы устройств и другие диагностические данные.",
            "P5": "Мы также можем собирать информацию, которую ваш браузер отправляет всякий раз, когда вы посещаете наш Сервис или когда вы получаете доступ к Сервису с мобильного устройства или через него.",
            "P6": "Мы можем запросить доступ или разрешение на определенные функции вашего устройства, включая функции вашего мобильного устройства и другие функции. Если вы хотите изменить наш доступ или разрешения, вы можете сделать это в настройках вашего устройства. Эта информация в первую очередь необходима для обеспечения безопасности и работы нашего Приложения, для устранения неполадок, а также для нашей внутренней аналитики и отчётности.",
            "UL1": {
                "EMAIL": "Адрес электронной почты",
                "FIRST_LAST_NAMES": "Имя и Фамилия",
                "USAGE_DATA": "Данные об использовании"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Доступ к мобильным устройствам. ",
                    "TEXT": "Мы можем запросить доступ или разрешение на определенные функции вашего мобильного устройства, в том числе на Apple Health вашего мобильного устройства и другие функции. Если вы хотите изменить наш доступ или разрешения, вы можете сделать это в настройках вашего устройства. "
                },
                "MOBILE_DATA": {
                    "STRONG": "Данные мобильного устройства.",
                    "TEXT": " Мы автоматически собираем информацию об устройстве (например, идентификатор вашего мобильного устройства, модель и производитель), операционную систему, информацию о версии и информацию о конфигурации системы, идентификационные номера устройства и приложения, тип и версию браузера, модель оборудования и адрес интернет-протокола (IP) ( или прокси-сервер). Если вы используете наше Приложение, мы также можем собирать информацию о телефонной сети, связанной с вашим мобильным устройством, операционной системе или платформе вашего мобильного устройства, типе используемого вами мобильного устройства, уникальном идентификаторе вашего мобильного устройства и информацию о функциях нашего приложения, к которым вы обращались."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Всплывающее уведомление.",
                    "TEXT": " Мы можем запросить отправку вам push-уведомлений о вашей учётной записи или определенных функциях Приложения. Если вы хотите отказаться от получения таких сообщений, вы можете отключить их в настройках вашего устройства."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Технологии отслеживания",
            "HEAD5": "Управление функциями \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "Мы используем файлы cookie или аналогичные технологии отслеживания, чтобы отслеживать действия в нашем Сервисе и хранить определённую информацию. Технологии отслеживания могут включать, помимо прочего, маяки, хранилище сеансов браузера, файлы cookie, теги и сценарии для сбора и отслеживания информации, а также для улучшения и анализа нашего Сервиса.\nВы можете настроить свой браузер на отказ от всех файлов cookie или указать, когда файл cookie отправляется.\nПодробнее о файлах cookie: ",
                "A": "Всё о файлах \"Куки\""
            },
            "P2": "Мы используем \"Постоянную\" (остаемся на вашем персональном компьютере или мобильном устройстве, когда вы выходите из сети) и \"Сеанс\" (удаляется, как только вы закрываете веб-браузер)\nтехнологию отслеживания для целей, изложенных ниже:",
            "P3": "Большинство веб-браузеров, а также некоторые мобильные операционные системы и мобильные приложения включают функцию или настройку «Не отслеживать» («DNT»), которую вы можете активировать, чтобы сигнализировать о ваших предпочтениях конфиденциальности, чтобы не отслеживать и не собирать данные о ваших действиях в Интернете. На данном этапе не разработан единый технологический стандарт для распознавания и реализации сигналов DNT. Таким образом, в настоящее время мы не реагируем на сигналы браузера DNT или любой другой механизм, который автоматически сообщает о вашем решении не отслеживаться в Интернете. Если будет принят стандарт онлайн-отслеживания, которому мы должны следовать в будущем, мы сообщим вам об этой практике в пересмотренной версии настоящего уведомления о конфиденциальности.",
            "UL": {
                "NECESSARY": {
                    "P1": "Необходимое/Существенное",
                    "P2": "Тип: Сессия",
                    "P3": "Управляется: Нами",
                    "P4": "Цель: Предоставление вам услуг, доступных через Веб-сайт, и предоставление вам возможности использовать некоторые его функции. Это помогает аутентифицировать пользователей\nи предотвратить мошенническое использование учётных записей пользователей. Без него услуги, о которых вы просили, не могут быть предоставлены, и Мы используем их только для предоставления вам этих услуг."
                },
                "FUNCTIONALITY": {
                    "P1": "Функциональность",
                    "P2": "Тип: Постоянный",
                    "P3": "Управляется: Нами",
                    "P4": "Цель: Позволяет нам запомнить выбор, который вы делаете при использовании Веб-сайта, например, запоминание ваших регистрационных данных или языковых предпочтений. Цель этого состоит в том, чтобы предоставить вам более личный опыт и избавить вас от необходимости повторно вводить свои предпочтения каждый раз, когда вы используете Веб-сайт."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Использование ваших личных данных",
                "HEAD5": {
                    "DISCLOSE": "Раскрытие вашей личной информации может произойти в следующих ситуациях:",
                    "USE": "Использование ваших Персональных Данных может осуществляться в следующих целях:",
                    "SHARING": "Передача вашей личной информации может быть в следующих ситуациях:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Правоохранительные органы:",
                        "TEXT": " Мы можем раскрывать вашу информацию, когда это требуется по закону для соблюдения применимого законодательства, запросов государственных органов, судебного разбирательства, распоряжения суда или судебного процесса, например, в ответ на постановление суда или повестку в суд (в том числе в ответ на запрос органов государственной власти для удовлетворения требований национальной безопасности или правоохранительных органов)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Передача бизнеса:",
                        "TEXT": " Мы можем делиться или передавать вашу информацию в связи или во время переговоров о любом слиянии, продаже активов Компании, финансировании или приобретении всего или части нашего бизнеса другой компании."
                    },
                    "OTHER": {
                        "STRONG": "Другие юридические требования:",
                        "TEXT": " Компания может раскрывать ваши персональные данные, добросовестно полагая, что такие действия необходимы для:",
                        "UL": {
                            "L1": "Соблюдения юридического обязательства",
                            "L2": "Защиты прав или собственности Компании",
                            "L3": "Предотвращения или расследования возможных правонарушений в связи с Сервисом",
                            "L4": "Защиты личной безопасности Пользователей Сервиса или общественности",
                            "L5": "Защиты от юридической ответственности"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Для предоставления и обслуживания нашего Сервиса",
                        "TEXT": ", в том числе для мониторинга использования нашего Сервиса."
                    },
                    "L2": {
                        "STRONG": "Для управления вашей учетной записью:",
                        "TEXT": " Для управления вашей регистрацией в качестве пользователя Сервиса. Предоставляемые вами персональные данные могут предоставить вам доступ к различным функциям Сервиса, которые доступны вам как зарегистрированному пользователю."
                    },
                    "L3": {
                        "STRONG": "Для исполнения контракта:",
                        "TEXT": " Если мы заключили с вами договор, мы можем обрабатывать вашу личную информацию для выполнения условий нашего договора."
                    },
                    "L4": {
                        "STRONG": "Для связи с вами:",
                        "TEXT": " Для связи с вами по электронной почте, телефонным звонкам, SMS или другим эквивалентным формам электронной связи, таким как push-уведомления мобильного приложения об обновлениях или информационные сообщения, связанные с функциями, продуктами или контрактными услугами, включая обновления безопасности, когда это необходимо или разумно для их реализации."
                    },
                    "L5": {
                        "STRONG": "Для предоставления вам",
                        "TEXT": " новостей, специальных предложений и общей информации о других товарах, услугах и событиях, которые мы предлагаем, которые аналогичны тем, которые вы уже приобрели или о которых спрашивали, если только вы не решили не получать такую ​​информацию."
                    },
                    "L6": {
                        "STRONG": "Для законных интересов:",
                        "TEXT": " Мы можем обрабатывать ваши данные, когда это разумно необходимо для достижения наших законных деловых интересов."
                    },
                    "L7": {
                        "STRONG": "Для управления вашими запросами:",
                        "TEXT": " Для обслуживания и управления вашими запросами к Нам."
                    },
                    "L8": {
                        "STRONG": "Запросить отзыв:",
                        "TEXT": " Мы можем использовать вашу информацию, чтобы запросить обратную связь и связаться с вами по поводу использования вами наших Услуг."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "С поставщиками услуг:",
                        "TEXT": " Мы можем передавать вашу личную информацию поставщикам услуг для мониторинга и анализа использования нашего Сервиса, для связи с вами."
                    },
                    "L2": {
                        "STRONG": "Для бизнес-переводов:",
                        "TEXT": " Мы можем делиться или передавать вашу личную информацию в связи или во время переговоров о любом слиянии, продаже активов Компании, финансировании или приобретении всего или части нашего бизнеса другой компании."
                    },
                    "L3": {
                        "STRONG": "С филиалами:",
                        "TEXT": " Мы можем передавать вашу информацию нашим аффилированным лицам, и в этом случае мы потребуем от этих аффилированных лиц соблюдения настоящей Политики конфиденциальности. К аффилированным лицам относятся наша материнская компания и любые другие дочерние компании, партнеры по совместным предприятиям или другие компании, которые мы контролируем или которые находятся под общим с нами контролем."
                    },
                    "L4": {
                        "STRONG": "С деловыми партнерами:",
                        "TEXT": " Мы можем передавать вашу информацию нашим деловым партнерам, чтобы предлагать вам определенные продукты, услуги или рекламные акции."
                    },
                    "L5": {
                        "STRONG": "С другими пользователями:",
                        "TEXT": " Когда вы делитесь личной информацией или иным образом взаимодействуете в общедоступных зонах с другими пользователями, такая информация может быть просмотрена всеми пользователями и может быть публично распространена за её пределами. Если вы взаимодействуете с другими пользователями или регистрируетесь через стороннюю службу социальных сетей, ваши контакты в сторонней социальной сети могут видеть ваше имя, профиль, изображения и описание вашей деятельности. Точно так же другие пользователи смогут просматривать описания вашей деятельности, общаться с вами и просматривать ваш профиль."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Хранение ваших личных данных",
                "P1": "Компания будет хранить ваши Персональные данные только до тех пор, пока это необходимо для целей, изложенных в настоящей Политике конфиденциальности. Мы будем хранить и использовать ваши персональные данные в объеме, необходимом для выполнения наших юридических обязательств (например,\nесли мы обязаны хранить ваши данные в соответствии с действующим законодательством), разрешать споры и обеспечивать соблюдение наших юридических соглашений\nи политик.",
                "P2": "Компания также будет хранить Данные об использовании для целей внутреннего анализа. Данные об использовании обычно хранятся в течение более короткого периода времени,\nза исключением случаев, когда эти данные используются для усиления безопасности или улучшения функциональности нашего Сервиса, или когда мы юридически обязаны\nсохранять эти данные в течение более длительных периодов времени.",
                "P3": "Если у нас нет текущей законной деловой необходимости обрабатывать вашу личную информацию, мы либо удалим, либо анонимизируем такую\nинформацию, либо, если это невозможно (например, из-за того, что ваша личная информация хранилась в архивах резервных копий),\nмы будет надежно хранить вашу личную информацию и изолировать её от дальнейшей обработки до тех пор, пока удаление не станет возможным."
            },
            "TRANSFER": {
                "HEAD4": "Передача ваших личных данных",
                "P1": "Ваша информация, включая Персональные данные, обрабатывается в операционных офисах Компании и в любых других местах, где находятся стороны, участвующие в обработке. Это означает, что эта информация может передаваться и храниться на компьютерах, расположенных за пределами вашего штата, провинции, страны или другой государственной юрисдикции, где законы о защите данных могут отличаться от законов вашей юрисдикции.",
                "P2": "Используя наш Сервис, вы соглашаетесь с настоящей Политикой конфиденциальности и соглашаетесь на такую ​​передачу.",
                "P3": "Компания предпримет все разумно необходимые шаги для обеспечения безопасного обращения с вашими данными в соответствии с настоящей Политикой конфиденциальности, и никакая передача ваших личных данных не будет осуществляться организации или стране, если не будут приняты надлежащие меры контроля, включая безопасность ваших данных и другую личную информацию."
            },
            "SECURITY": {
                "HEAD4": "Безопасность ваших личных данных",
                "P": "Безопасность ваших личных данных важна для нас, но помните, что ни один метод передачи через Интернет или метод электронного хранения не является безопасным на 100%. Хотя мы стремимся использовать коммерчески приемлемые средства для защиты ваших личных данных, мы не можем гарантировать их абсолютную безопасность."
            }
        },
        "CHILD": {
            "HEAD4": "Дети до тринадцати лет",
            "P": "Мы сознательно не собираем личную информацию от детей в возрасте до тринадцати лет. Если вам меньше тринадцати лет, вы должны\nспросить у родителей или опекунов разрешение на использование этой Услуги или любого из наших мобильных Приложений."
        },
        "RIGHTS": {
            "HEAD4": "Каковы ваши права на конфиденциальность?",
            "HEAD5": "Информация об учётной записи",
            "P1": "В некоторых регионах (например, в ЕЭЗ и Великобритании) у вас есть определенные права в соответствии с применимыми законами о защите данных. Они могут включать в себя право (i) на\nзапросить доступ и получить копию вашей личной информации, (ii) запросить исправление или удаление; (iii) ограничить обработку\nвашей личной информации; и (iv) если применимо, к переносимости данных. При определённых обстоятельствах вы также можете иметь право возражать\n против обработки вашей личной информации. Чтобы сделать такой запрос, используйте <b>контактную информацию</b>, указанную ниже. Мы\nрассмотрим любой запрос и примем меры в соответствии с применимыми законами о защите данных.",
            "P2": "Если мы полагаемся на ваше согласие на обработку вашей личной информации, вы имеете право отозвать своё согласие в любое время. Однако\nобратите внимание, что это не повлияет на законность обработки до её отзыва, а также не повлияет на обработку вашей\nличной информации, осуществляемую на законных основаниях для обработки, кроме согласия.",
            "P3": {
                "TEXT": "Если вы являетесь резидентом ЕЭЗ или Великобритании и считаете, что мы незаконно обрабатываем вашу личную информацию, вы также имеете право подать жалобу в местный орган по надзору за защитой данных. Вы можете найти их контактные данные здесь: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Если вы являетесь резидентом, контактные данные органов по защите данных защищены здесь: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Если вы в любое время захотите просмотреть или изменить информацию в своей учётной записи или прекратить действие своей учётной записи, вы можете:\nВойти в настройки своей учётной записи и обновить свою учётную запись пользователя.\nПо вашему запросу на удаление вашей учётной записи мы деактивируем или удалим вашу учётную запись и информацию из наших активных баз данных. Тем не менее, мы можем хранить некоторую информацию в наших файлах для предотвращения мошенничества, устранения неполадок, помощи в любых расследованиях, обеспечения соблюдения наших Условий использования и/или соблюдения применимых требований законодательства."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "\"CCPA\" Конфиденциальность",
                "CALIFORNIA": "Ваши права на неприкосновенность частной жизни в Калифорнии (Закон штата Калифорния \"Shine the Light\")",
                "MINOR": "Права на неприкосновенность частной жизни в Калифорнии для несовершеннолетних пользователей (раздел 22581 Кодекса бизнеса и профессий штата Калифорния)",
                "EXERCISING": "Осуществление ваших прав на защиту данных \"CCPA\"",
                "YOUR_RIGHTS": "Ваши права в соответствии с \"CCPA\"",
                "PERSONAL_INFORMATION": "Сбор и передача личной информации в соответствии с \"CCPA\""
            },
            "HEAD5": {
                "SHARED": "Будет ли ваша информация передана кому-либо еще?",
                "YOUR_RIGHTS": "Ваши права в отношении ваших личных данных",
                "OTHER": "Другие права на неприкосновенность частной жизни"
            },
            "P1": "В соответствии с разделом 1798 Гражданского кодекса Калифорнии (Закон штата Калифорния «Shine the Light») жители Калифорнии, имеющие с нами установившиеся деловые отношения, могут один раз в год запрашивать информацию о передаче своих Персональных данных третьим лицам в целях прямого маркетинга третьих лиц.",
            "P2": "Если вы хотите запросить дополнительную информацию в соответствии с законом штата Калифорния «Сияй свет», и если вы являетесь резидентом Калифорнии, вы можете связаться с нами, используя контактную информацию, указанную ниже.",
            "P3": "Если вам меньше 18 лет, вы проживаете в Калифорнии и имеете зарегистрированную учетную запись в Сервисе, вы имеете право запросить удаление нежелательных данных, которые вы публично публикуете в Сервисах. Чтобы запросить удаление таких данных, свяжитесь с нами, используя контактную информацию, указанную ниже, и укажите адрес электронной почты, связанный с вашей учётной записью, и заявление о том, что вы проживаете в Калифорнии. Мы позаботимся о том, чтобы данные не отображались публично в Сервисах, но имейте в виду, что данные не могут быть полностью удалены из всех наших систем (например, из резервных копий и т. д.).",
            "P4": "Раздел 22581 Кодекса бизнеса и профессий Калифорнии разрешает жителям Калифорнии в возрасте до 18 лет, которые являются зарегистрированными пользователями онлайн-сайтов, служб или приложений, запрашивать и добиваться удаления контента или информации, которую они опубликовали в открытом доступе.",
            "P5": "Чтобы запросить удаление таких данных, и если вы являетесь жителем Калифорнии, вы можете связаться с нами, используя контактную информацию, указанную ниже, и указать адрес электронной почты, связанный с вашей учётной записью.",
            "P6": "Имейте в виду, что ваш запрос не гарантирует полного или всестороннего удаления контента или информации, размещённой в Интернете, и что закон может не разрешать или не требовать удаления в определенных обстоятельствах.",
            "P7": {
                "TEXT1": "Для осуществления любых ваших прав в соответствии с \"CCPA\", и если вы являетесь резидентом Калифорнии. Свод правил Калифорнии определяет «резидента» как:",
                "TEXT2": "Все остальные лица определяются как \"нерезиденты\".\nЕсли это определение \"резидента\" применимо к Вам, мы должны соблюдать определенные права и обязанности в отношении Вашей личной информации.",
                "UL": {
                    "L1": "каждое лицо, которое находится в штате Калифорния не с временной или переходной целью, и",
                    "L2": " каждое лицо, проживающее в штате Калифорния, которое находится за пределами штата Калифорния с временной или временной целью"
                }
            },
            "P8": "Компания бесплатно раскроет и предоставит необходимую информацию в течение 45 дней с момента получения вашего поддающегося проверке запроса. Срок предоставления требуемой информации может быть продлен один раз еще на 45 дней, если это разумно необходимо и с предварительным уведомлением.",
            "P9": "В соответствии с настоящей Политикой конфиденциальности и по закону, если вы являетесь резидентом Калифорнии, у вас есть следующие права:",
            "P10": "Мы не продаем личную информацию. Дополнительную информацию о наших методах сбора и обмена данными можно найти в этом уведомлении о конфиденциальности.\nВы можете связаться с нами, используя контактную информацию в нижней части этого документа.",
            "P11": "Если Вы пользуетесь услугами уполномоченного агента для реализации своего права на отказ, мы можем отклонить запрос, если уполномоченный агент\nне представит доказательства того, что он действительно уполномочен действовать от вашего имени.",
            "P12": "Мы можем раскрывать вашу личную информацию нашим поставщикам услуг в соответствии с письменным договором между нами и каждым поставщиком услуг. Каждый поставщик услуг является коммерческой организацией, которая обрабатывает информацию от нашего имени.",
            "P13": "Мы можем использовать вашу личную информацию в наших собственных деловых целях, например, для проведения внутренних исследований для разработки и демонстрации технологий. Это не считается «продажей» ваших личных данных.",
            "P14": "ООО \"Martspec\" не раскрывало и не продавало какую-либо личную информацию третьим лицам в деловых или коммерческих целях в течение предшествующих 12 месяцев. ООО \"Martspec\" не будет в будущем продавать личную информацию, принадлежащую посетителям сайта, пользователям и другим потребителям.",
            "P15": "Чтобы воспользоваться этими правами, вы можете связаться с нами, используя контактную информацию в нижней части этого документа. Если у вас есть жалоба на то, как мы обрабатываем ваши данные, мы хотели бы услышать от вас.  ",
            "UL1": {
                "L1": {
                    "STRONG": "Право на Замечание.",
                    "TEXT": " Вы должны быть должным образом уведомлены о том, какие категории Персональных данных собираются и для каких целей они используются."
                },
                "L2": {
                    "STRONG": "Право на доступ / Право на запрос.",
                    "TEXT": " \"CCPA\" позволяет вам запрашивать и получать от Компании информацию о раскрытии ваших Персональных данных, которые были собраны Компанией или ее дочерними компаниями за последние 12 месяцев, третьей стороне для целей прямого маркетинга третьей стороны."
                },
                "L3": {
                    "STRONG": "Право отказаться от продажи Персональных данных.",
                    "TEXT": " Вы также имеете право попросить Компанию не продавать ваши Персональные данные третьим лицам. Вы можете отправить такой запрос, посетив наш раздел «Не продавать мою личную информацию» или веб-страницу."
                },
                "L4": {
                    "STRONG": "Право знать о ваших Персональных данных.",
                    "TEXT": " Вы имеете право запрашивать и получать от Компании информацию о раскрытии следующего:",
                    "UL": {
                        "L1": "Категории собираемых Персональных данных",
                        "L2": "Источники, из которых были собраны Персональные данные",
                        "L3": "Деловая или коммерческая цель сбора или продажи Персональных данных",
                        "L4": "Категории третьих лиц, которым мы передаём Персональные данные",
                        "L5": "Конкретные части Персональных данных, которые мы собрали о вас"
                    }
                },
                "L5": {
                    "STRONG": "Право на удаление Персональных данных.",
                    "TEXT": " Вы также имеете право запросить удаление ваших личных данных, которые были собраны за последние 12 месяцев."
                },
                "L6": {
                    "STRONG": "Право не подвергаться дискриминации.",
                    "TEXT": " Вы имеете право не подвергаться дискриминации за осуществление каких-либо прав вашего Потребителя, в том числе:",
                    "UL": {
                        "L1": "Отказ в предоставлении вам товаров или услуг",
                        "L2": "Взимание различных цен или ставок за товары или услуги, включая использование скидок или других льгот или наложение штрафов",
                        "L3": "Предоставление вам товаров или услуг другого уровня или качества",
                        "L4": "Предполагать, что вы получите другую цену или ставку на товары или услуги или другой уровень или качество товаров или услуг."
                    }
                }
            },
            "UL2": {
                "L1": "Право запросить удаление данных - Запрос на удаление",
                "L2": "Право на получение информации - Запрос информации",
                "L3": "Право на недискриминацию для осуществления прав потребителя на неприкосновенность частной жизни",
                "L4": "Процесс проверки"
            },
            "UL3": {
                "L1": "Вы можете возражать против обработки ваших Персональных данных",
                "L2": "Вы можете запросить исправление ваших личных данных, если они неверны или больше не актуальны, или попросить ограничить обработку данных",
                "L3": "Вы можете назначить уполномоченного агента для подачи запроса в соответствии с \"CCPA\" от вашего имени. Мы можем отклонить запрос от уполномоченного агента, который не предоставит доказательства того, что он был действительно уполномочен действовать от вашего имени в соответствии с \"CCPA\".",
                "L4": "Вы можете запросить отказ от будущей продажи вашей личной информации третьим лицам. Получив запрос на отказ, мы примем меры по запросу как можно скорее, но не позднее 15 дней с даты подачи запроса."
            }
        },
        "LINK": {
            "HEAD4": "Ссылки на другие веб-сайты",
            "P1": "Наш Сервис может содержать ссылки на другие веб-сайты, которыми мы не управляем. Если вы нажмете на стороннюю ссылку, вы будете перенаправлены на сайт этой третьей стороны. Мы настоятельно рекомендуем вам ознакомиться с Политикой конфиденциальности каждого сайта, который вы посещаете.",
            "P2": "Мы не контролируем и не несем ответственности за содержание, политику конфиденциальности или практику любых сторонних сайтов или служб."
        },
        "CHANGES": {
            "HEAD4": "Изменения в настоящей Политике конфиденциальности",
            "P1": "Мы можем время от времени обновлять нашу Политику конфиденциальности. Обновленная версия будет отмечена обновленной датой «Последнее обновление», и обновленная версия вступит в силу, как только станет доступной. ",
            "P2": "Вам рекомендуется периодически просматривать настоящую Политику конфиденциальности на предмет любых изменений. Изменения настоящей Политики конфиденциальности вступают в силу с момента их публикации на этой странице."
        },
        "CONTACT": {
            "HEAD4": "Свяжитесь с нами",
            "TEXT": "Если у вас есть какие-либо вопросы об этой Политике конфиденциальности, вы можете связаться с нами:",
            "UL": {
                "L1": {
                    "TEXT": "Посетив эту страницу на нашем сайте: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Через наш мессенджер ВКонтакте на ",
                    "A": "Martspec @ VK",
                    "LINK": "https://vk.com/martspec"
                },
                "L3": {
                    "TEXT": "Через наш мессенджер VC на ",
                    "A": "Martspec @ VC",
                    "LINK": "https://vc.ru/s/TiZ"
                },
                "L4": {
                    "TEXT": "Через нашу группу LinkedIn на ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}
