{
    "APPSTORE": "ru",
    "BTN": {
        "SRC1": "Перейти к источнику",
        "FACT": "Открыть ссылку на источник",
        "SRC2": "Прочитать полную статью",
        "WIKI": "Прочитать всю статью на Виклопедии",
        "MORE": "Узнать больше"
    },
    "MAIN": {
        "HEAD": "Здоровье и Фитнес",
        "SUBHEAD": "Легкость учета показателей здоровья",
        "IMG": "Apple Watch wellness and health apps",
        "P1": {
            "HEAD": "Electrolyte",
            "SUBHEAD": "водно-солевой баланс",
            "TEXT": "Электролиты играют жизненно важную роль в поддержании гомеостаза в организме. Регулируют работу сердца, неврологические функции, баланс жидкости, доставку кислорода к тканям, кислотно-щелочной баланс, и многое другое.",
            "BTN": "Перейти к фактам",
            "IMG": "Журнал приема электролитов на часах Apple Watch",
            "DWN": "Скачать бесплатное приложение Электролит Electrolyte из магазина Apple Store"
        },
        "P2": {
            "HEAD": "Log Mass",
            "SUBHEAD": "самый легкий дневник веса",
            "TEXT": "Отслеживание массы тела повышает эффективность тренеровок и является хорошим мотиватором в достижения поставленной цели.",
            "BTN": "Перейти",
            "IMG": "Экран приложения ЛогМасс на умных часах Apple с синхронизацией в Apple Здоровье",
            "DWN": "Скачать бесплатное приложение ЛогМасс Log Mass из магазина Apple Store"
        },
        "P3": {
            "HEAD": "Log Vitamin",
            "SUBHEAD": "Формула красоты и здоровья",
            "TEXT": "Запись дневной нормы и времени приема витаминов. Недельная история на умных часах Apple Watch и полная синхронизация с приложением Apple Здоровье. Все очень просто и понятно, бесплатно и без реклам!",
            "BTN": "Посмотреть",
            "IMG": "ЛогВитамин - учет приема наиболее существенныx витаминов непосредственно с ваших умных часов Apple Watch",
            "DWN": "Скачать бесплатное приложение ЛогВитамин из магазина Apple Store"
        },
        "P4": {
            "HEAD": "Log Waist",
            "SUBHEAD": "узкая талия – здоровое сердце",
            "TEXT": "Самый легкий способ учета окружности талии с умных часов Apple Watch. Полная синхронизация с приложением Apple Здоровье.",
            "BTN": "Узнать Больше",
            "IMG": "Измерения объема талии с умных часов",
            "DWN": "Скачать бесплатное приложение ЛокВайст из магазина Apple Store"
        },
        "P5": {
            "HEAD": "Body Zinc",
            "SUBHEAD": "AmaZinc tracker for your watch",
            "TEXT": "Красивый в своей простоте трекер Цинка для ваших часов. Apple Здоровье синхронизация. Ввод прост и понятен, работает быстро, бесплатно и без реклам!",
            "BTN": "Узнать больше",
            "IMG": "Отслеживайте свое повседневное потребление цинкового добавки",
            "DWN": "Получите бесплатное приложение BodyZinc из Apple Store"
        },
        "P6": {
            "HEAD": "Body Size",
            "SUBHEAD": "Идеальное тело. Сделано тобой!",
            "TEXT": "Дневник рамеров груди, талии и бедер для Вашх часов Apple. Полная поддержка Apple Health. Быстрая загрузка. Работает бесплатно и без реклам!",
            "BTN": "Улучши Форму",
            "IMG": "Измерьте размер груди, ширину бюста, окружность талии и длину бедер с помощью часов на запястье",
            "DWN": "Получите бесплатное приложение BodySize для Apple Watch прямо из магазина Apple App Store"
        }
    },
    "FOOTER": {
        "C": "© Martspec LLC, 2021 г. Все права защищены.",
        "PP": "Политика конфиденциальности"
    },
    "ERROR": {
        "404_HEAD": "Страница не найдена",
        "404_TEXT": "Страница с таким адресом не существует на сайте. Проверьте адрес и попробуйте снова.",
        "404_BTN": "Домой"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "Электролиты - вещества, благодаря которым по нашему телу передаются электрические импульсы. Регулируют работу сердца, неврологические функции, баланс жидкости, доставку кислорода к тканям, кислотно-щелочной баланс, поддержании гомеостаза и многое другое. Легкий и удобный способ ввода элктролитов с часов Apple, синхронизация с приложением Apple Здоровье. Работает бесплатно и без реклам!",
            "HEAD1": "Магний",
            "DESC1": "Регуляция ритма сердца, мышечных сокращений, нервные функции, кровяного давления и уровня сахара. Участвует в создании белков, костей и молекул ДНК. Нехватка магния вызывает потерю аппетита, слабость, тошноту и даже рвоту. Переизбыток магния может вызвать Гипермагниемию. ",
            "HEAD2": "Кальций",
            "DESC2": "Помогает мышцам сокращаться, сосудам перемещать кровь в организме, а нервам доставлять сигналы из мозга ко всем частям тела. Участвует в высвобождение гормонов и ферментов влияющих на практически каждый процесс в человеческом теле. Кости и зубы содержат 99% кальция организма. ",
            "HEAD3": "Калий",
            "DESC3": "Участвует практически во всех процессах организма, включая корректную работу почек и сердца, сокращение мышц, и передачу нервных сигналов. Нехватка калия может увеличить кровяное давления и начать вымывать кальций из костей и зубов. ",
            "HEAD4": "Железо",
            "DESC4": "Жизненно важная часть гемоглобина и миоглобина (белки отвечающие за доставку кислорода ко всем клеткам тела). Эритроциты содержат больше половины всего желаза организма. ",
            "HEAD5": "Риски",
            "DESC5": "Дисбаланс электролитов может развиться как от чрезмерного, так и от недостаточного их принятия, а так же если потери либо слишком велики или недостаточны. Переизбыток обычно свидетельствует о серьезных заболеваниях. К примеру, повышенный уровень калия обычно говорит о почечной недостаточности. Нехватка солей часто выражается в упадоке сил, сонливости, головокружении и аритмии. При наличии этих симптомов стоит обратиться к специалисту. "
        },
        "P2": {
            "ABOUT": "Дневник массы тела повышает эффективность тренеровок и является хорошим мотиватором в достижения поставленной цели. Все синхронизуется с приложением Apple Здоровье и до 7 дней доступно с часов Apple. Ввод веса прост и понятен, работает бесплатно и без реклам!",
            "HEAD1": "Ответственность",
            "DESC1": "Мы в ответе за наше здоровье. Не найти несогласных со знаменитой пословицей: «Здоровье дороже денег». Невозможно назвать точную цену нашему здоровью. Здоровье бесценно. Никто кроме нас не может привести наш вес в норму.",
            "HEAD2": "Честность",
            "DESC2": "Когда мы записываем вес это становиться реальностью. Возможно это звучит странно, но это реальная запись. Это данные, записанные факты. Они позволяют посмотреть наши показатели за неделю, месяцы и даже годы, и тем самым честно оценить наш прогресс.",
            "HEAD3": "Постоянство",
            "DESC3": "Ежедневное ведение записей формирует привычку. Каждый раз записывая вес мы напоминаем себе о нашем стремлении и здоровому образу жизни. Пропустив день сегодня мы можем пропустить 2 через неделю, потом 3... и совсем скоро можем остановиться полностью вернувшись к старым пагубным привычкам.",
            "HEAD4": "Особенности LogMass",
            "DESC4_1": "Полная интеграция с Apple Здоровье",
            "DESC4_2": "История измерений за 7 дней доступна прямо с часов",
            "DESC4_3": "Поддержка всех расширений циферблатов",
            "DESC4_4": "Не требует отдельного приложения на iPhone"
        },
        "P3": {
            "ABOUT": "Сбалансированный витаминный комплекс защищает организм от окислительных процессов и преждевременного старения, способствует снижению риска различных заболеваний, увеличивает энергию и помогает избежание скачков настроения.",
            "HEAD1": "Улучшение диеты",
            "DESC1": "Тракер приема витаминов мотивирует улучшить диету и стать более разборчивым в выборе продуктов, что в свою очередь помогает нашему телу и разуму. Все данные синхронизируются в Apple Здоровье, и до 7 дней доступны к просмотру с часов.",
            "HEAD2": "Здоровый образ жизни",
            "DESC2": "Носимые устройства(wearable) помогают своим владельцам перейти к более здоровому образу жизни. ",
            "HEAD3": "Витамин А - Бета-каротин",
            "DESC3": "Важен для имунной системы и репродуктивной функции организма. Помогает сердцу, легким и почкам работать правильно. Сильнейший антиоксидант, регулирует обновление эпителия кожи, рост волос и функцию зрения, защищая организм от разрушительного действия свободных радикалов. ",
            "HEAD4": "Витамин C - Аскорбиновая Кислота",
            "DESC4": "Защищает клетки и держит их в здоровом состоянии. Поддерживает кровеносные сосуды, кости и хрящи. Важен для заживления ран тк помогает в развитии соединительной ткани, процессов регенерации и заживления. Дает устойчивость к различным видам стресса, обеспечения нормального иммунологического статуса организма и поддержания процессов кроветворения. ",
            "HEAD5": "Витамин Д",
            "DESC5": "Регулирует количество кальция и фосфата в теле поддерживая тем самым здоровые зубы, кости и мышцы. Низкое содержание этого витамина вызывает проблемы с костями, - рахит у детей и остеомаляция у взрослых. ",
            "HEAD6": "Витамин Е - Токоферол",
            "DESC6": "Поддерживает здоровье и красоту организма защищая от разрушительных факторов внешней среды. Если клетки, ткани и органы получают витамин Е в достаточном количестве, то уменьшается риск развития многих болезней, замедляются процессы старения. В частности, являясь мощным антиоксидантом, витамин Е участвует в образовании волокон, позволяющих коже оставаться упругой. ",
            "HEAD7": "Витамин B12 - Кобаламин",
            "DESC7": "Формирование эритроцитов и защита нервных тканей. Помогает организму конвертировать углеводы в глюкозу которая необходима для производства энергии. ",
            "HEAD8": "Витамин B7 - Биотин",
            "DESC8": "Биотин называют “витамином красоты” благодаря его положительному воздействию на состояние волос, кожи и ногтей. Необходим для правильного протекания энергетического метаболизма. Регулирует уровень глюкозы в крови, защищает от разрушения клетки мозга, участвует в клеточном делении, поддерживает нормальное функционирование надпочечников, щитовидной железы, сердечно-сосудистой системы. ",
            "HEAD9": "Витамин B9 - Фолиевая кислота",
            "DESC9": "Формирование красных и белых кровяных тельцов в костном мозге. Помогает организму создавать клетки ДНК и РНК, а также конвертировать углеводы в глюкозу. ",
            "HEAD0": "Витамин B3 - Ниацин",
            "DESC0": "Важен для переработки пищи в энергию. Помогает нервной и пищеварительной системам оставаться здоровыми, а коже выглядеть хорошо. "
        },
        "P4": {
            "ABOUT": "Удобный и простой дневник размера тали на ваших часах Apple Watch. Не требует аккаунта и регистрации. История измерений синхронизуется с приложением Apple Здоровье, и до 7 дней храниться на часах.",
            "HEAD1": "Медицинский факт",
            "DESC1": "Риск диабета 2 типа и сердечно сосудистых заболеваний увеличивается когда больше жира расположено в талии, а не в районе бедер.",
            "LINK1": "Национальным институтом здравоохранения, США",
            "HEAD2": "Лучше индекса массы тела",
            "LINK2": "Исследования Американской кардиологической ассоциации ",
            "DESC2": " показали, что измерения размера талии точнее прогнозируют риск заболеваний сердца чем широко используемый ИМТ (Индекс Массы Тела). ",
            "HEAD3": "Форма тела",
            "DESC3": "Вес может остаться неизменным при одновременном наращивании мышечной массы и избавление от жира. Именно поэтому фигура, форма вашего тела, лучше отражает ваше здоровье.",
            "HEAD4": "Повышенный риск заболевания сердца",
            "DESC4_1": "Мужчины: 102 см и более",
            "DESC4_2": "Женщины: 88см и более",
            "DESC4_3": "Каждые лишние 5 см на талии повышают риск на 13% у женщин и 17% у мужчин вне зависимости от ИМТ (Индекс Массы Тела)",
            "DESC4_4": "Источник: "
        }
    }
}