{
    "COUNTRY_CODE": "ua",
    "BTN": {
        "SRC1": "Read source article",
        "FACT": "See Facts",
        "SRC2": "Get facts from the source article",
        "WIKI": "Read full article on WiKi",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "Здоров'я і фітнес",
        "SUBHEAD": "Зроби турботу про здоров'я звичкою",
        "IMG": "Apple Watch wellness and health apps, Здоров'я та фітнес, Додаток для годинника, Додатки для здоров'я"
    },
    "NAV": {
        "APPS": "Програми",
        "ABOUT": "Про нас"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "most vital minerals",
        "ICO": "Іконка для найпростішого безкоштовного трекера споживання електролітів для Apple Watch. Слідкуйте за споживанням магнію, кальцію, калію, заліза. Автоматична синхронізація з Apple Health. Безкоштовно та без реклами.",
        "TEXT": "Electrolytes play a vital role in maintaining homeostasis in the body. They help to regulate the heart and neurological function, fluid balance, oxygen delivery, acid-base balance, and much more.",
        "BTN": "Get the facts",
        "IMG": "Record electrolytes and minerals with your Apple Watch",
        "DWN": "Download Free Electrolyte tracker app from the Apple AppStore",
        "ABOUT": "Electrolytes play a vital role in maintaining homeostasis in the body. They help to regulate the heart and neurological function, fluid balance, oxygen delivery, acid-base balance, and much more. Track electrolyte intake with Apple Watch App.",
        "HEAD1": "Magnesium",
        "DESC1": "Regulates heart rhythm, nerve function, muscle contraction, blood pressure and sugar levels, participates in making protein, bone, and DNA. Magnesium deficiency leads to loss of appetite, nausea, vomiting, fatigue, and weakness; while high levels of it might cause Hypermagnesemia. ",
        "HEAD2": "Calcium",
        "DESC2": "Helps muscles to move and nerves to carry messages between the brain and every body part. Assists blood vessels to move blood throughout the body. Participates in the release of hormones and enzymes that affect almost every function in the human body. About 99% of the body’s calcium supply is stored in the bones and teeth. ",
        "HEAD3": "Potassium",
        "DESC3": "Used for almost everything in the body, including proper kidney and heart function, muscle contraction, and nerve transmission. Potassium deficiency can increase blood pressure and deplete calcium in bones. ",
        "HEAD4": "Iron",
        "DESC4": "A vital part of hemoglobin and myoglobin, proteins that carry oxygen to body tissues and muscles.  Red blood cells contain more than half of the human body iron. ",
        "HEAD5": "Risks",
        "DESC5": "Electrolyte imbalances can develop by consuming too little or too much electrolyte as well as excreting too little or too much electrolyte. "
    },
    "MASS": {
        "HEAD": "Body Mass",
        "SUBHEAD": "easy weight journal",
        "ICO": "Іконка для нашого найбільш досконалого додатка для здоров’я, який дозволяє легко вводити свою вагу просто на зап’ясті. Автоматичне ведення журналу в додатку забезпечує простий спосіб перегляду тенденцій і всіх вимірювань за місяць і рік. Повністю безкоштовно і без реклами. Додаток створений для Apple Watch і не потребує встановлення додаткових програм на iPhone.",
        "TEXT": "Tracking your weight boosts your efficiency in terms of your time and workouts. Not only will it push you to do better, but will also drive you to be your own competition!",
        "BTN": "Give up the fat",
        "IMG": "Save body mass directly from your Apple Watch into Apple Health Storage",
        "DWN": "Download Free Body Mass app from the Apple AppStore",
        "ABOUT": "Body weight journal is the perfect tool to increase efficiency of your exercises and motivation to reach the goal. All data is synced to Apple Health and securely stored to your iCloud. Everything is easy and absolutely free. Zero ADs and no in-app purchases.",
        "HEAD1": "Accountability",
        "DESC1": "We have a responsibility to ourselves for our health.  No one can make us lose weight or choose healthy foods.  We must decide this for ourselves.",
        "HEAD2": "Honesty",
        "DESC2": "Logging our weight makes it real. While that sounds strange; it’s real. This is data, recorded facts. They are real whether we record them or not. ",
        "HEAD3": "Commitment",
        "DESC3": "Logging daily is important, it keeps healthy habits in front of our minds.  Every time we make a log entry, we are reminded of our commitment to health. Skipping a day here and there makes it easier to skip 2 days, then 3 days. Then, before you know it, you’ve stopped and you are back to your old habits.",
        "HEAD4": "App Features",
        "DESC4_1": "Apple Health Integration",
        "DESC4_2": "History of past recordings with percentage difference",
        "DESC4_3": "All watch sizes, all watch face complication types",
        "DESC4_4": "iCloud backups",
        "DESC4_5": "Works without iPhone",
        "DESC4_6": "Minimalist style",
        "DESC4_7": "Free, zero ADs and no in-app purchases"
    },
    "VITAMIN": {
        "HEAD": "Vitamin Book",
        "SUBHEAD": "найкращий трекер вітамінів",
        "ICO": "Іконка найкращого додатку для відстеження вітамінів і мінералів для Apple Watch, iPhone і iPad. Бездоганно синхронізується з Apple Health. Просто, швидко, безкоштовно і без реклами.",
        "TEXT": "Tracking your essential vitamins has many benefits, from helping to manage food intolerances to increasing energy, avoiding changes in mood, and fueling the rhythms of your day.",
        "BTN": "Vitaminize",
        "IMG": "Track the most essential vitamins directly on your wrist",
        "DWN": "Download Free Book Vitamin app from the Apple AppStore",
        "ABOUT": "Vitamin Book app enables you to track essential vitamins intake directly from your wrist if you use Apple Watch, as well as iPhone and iPad. You can see your progress over time, records are groupped by months and automatically synced with your Apple Health. The app is absolutely free, has no ADs and does not use you data for profit.",
        "HEAD1": "Improving diet decisions",
        "DESC1": "This app is an excellent vitamin tracker that might improve your diet and customize nutrient targets at the same time.",
        "HEAD2": "Adopt Healthier Lifestyle",
        "DESC2": "Wearable activity trackers offer considerable promise for helping users to adopt healthier lifestyles. ",
        "HEAD3": "Vitamin A - Beta carotene",
        "DESC3": "Important for normal vision, the immune system, and reproduction. Helps the heart, lungs, kidneys, and other organs work properly. ",
        "HEAD4": "Vitamin C - Ascorbic Acid",
        "DESC4": "Helps to protect cells and keeps them healthy, maintains healthy skin, blood vessels, bones and cartilage. Helps with wound healing. ",
        "HEAD5": "Vitamin D",
        "DESC5": "Regulates the amount of calcium and phosphate in the body. These nutrients are needed to keep bones, teeth and muscles healthy. A lack of vitamin D can lead to bone deformities such as rickets in children, and bone pain caused by a condition called osteomalacia in adults. ",
        "HEAD6": "Vitamin E",
        "DESC6": "Important to vision, reproduction, and the health of your blood, brain and skin. Has antioxidant properties. The recommended daily amount of vitamin E for adults is 15 milligrams a day. ",
        "HEAD7": "Vitamin B12 - Cobalamin",
        "DESC7": "Formation of red blood cells and health of the nerve tissues. Help the body convert food (carbohydrates) into fuel (glucose), which is used to produce energy. ",
        "HEAD8": "Vitamin B7 - Biotin",
        "DESC8": "Helps to convert nutrients into energy and plays an important role in the health of hair, skin, and nails. ",
        "HEAD9": "Vitamin B9 - Folate",
        "DESC9": "Needed to make red and white blood cells in the bone marrow, convert carbohydrates into energy, and produce DNA and RNA. ",
        "HEAD0": "Vitamin B3 - Niacin",
        "DESC0": "Needed to turn food into energy. It helps keep your nervous system, digestive system and skin healthy. "
    },
    "WAIST": {
        "HEAD": "Waistline",
        "SUBHEAD": "tiny waist - healthy heart",
        "ICO": "Іконка найкращого додатка Apple Watch для відстеження окружності талії. Повна синхронізація з Apple Health. Користуйтеся легко без реклами, платежів і реєстрації.",
        "TEXT": "The easiest way to track waist circumference on Apple Watch. All records get synced to your Apple Health.",
        "BTN": "Flat your belly",
        "IMG": "Keep track of your waist size (belly button) directly from your arm",
        "DWN": "Download Free body waist app from the Apple AppStore",
        "ABOUT": "Easy to use waist circumference tracker for Apple Watch. Does not require account nor registration. Absolutely Free. All records get synced to your Apple Health app and the past 7 days can be accessed directly from your wrist.",
        "HEAD1": "Medical Fact",
        "DESC1": "If more fat is located around your waist rather than around your hips, you are at higher risk for conditions including heart disease and type 2 diabetes.",
        "LINK1": "Healthline",
        "HEAD2": "Better than BMI",
        "LINK2": "Study by American Heart Association",
        "DESC2": " has shown that measuring waistline might be a better way to predict heart disease risk than a widely used body mass index.",
        "HEAD3": "Body composition",
        "DESC3": "When you're gaining muscle and losing inches of fat your weight might not change much. That's why body composition can tell you more than the scale, it tells you the true story.",
        "HEAD4": "Elevated Cardiovascular Risk",
        "DESC4_1": "Men: 40 inches or more (102cm)",
        "DESC4_2": "Women: 35 inches or more (88cm)",
        "DESC4_3": "Every 2 inch(5cm) of waist size raise the risk by 17% in men and 13% in women, regardless of BMI",
        "DESC4_4": "Source: "
    },
    "ZINC": {
        "HEAD": "Zinc",
        "SUBHEAD": "AmaZinc tracker for your watch",
        "ICO": "Іконка програми Apple Watch, яка допомагає відстежувати споживання цинку. Робіть записи про вживання дієтичного цинку зі своїх Apple Watch і синхронізуйте з Apple Health. Не потрібує встановлення додаткових програм для iPhone. Безкоштовно і без реклами.",
        "TEXT": "Zinc may enhance immune function, stabilize blood sugar levels, and help keep your skin, eyes, and heart healthy.",
        "BTN": "Discover wellness",
        "IMG": "Track your everyday consumption of zinc supplement",
        "DWN": "Get free of charge BodyZinc application from Apple Store",
        "ABOUT": "Easy to use dietary zinc tracker for Apple Watch. Auto sync with Apple Health, does not require registration and absolutely free.",
        "HEAD1": "Age-Related Diseases",
        "DESC1": "Zinc may significantly reduce your risk of age-related diseases, such as pneumonia, infection and age-related macular degeneration (AMD). It may relieve oxidative stress and improve immune response by boosting the activity of T-cells and natural killer cells, which help protect your body from infection. Older adults who supplement with zinc experience improved influenza vaccination response, reduced risk of pneumonia and boosted mental performance.",
        "LINK1": "National Institutes of Health, USA",
        "HEAD2": "Wound Healing Acceleration",
        "DESC2": "Zinc is commonly used in hospitals as a treatment for burns, certain ulcers and other skin injuries. In fact, your skin holds a relatively high amount — about 5% — of your body’s zinc content.",
        "LINK2": "Study by American Heart Association",
        "HEAD3": "Decreases Inflammation",
        "DESC3": "Decreases oxidative stress and reduces levels of certain inflammatory proteins in your body. Oxidative stress leads to chronic inflammation, a contributing factor in a wide array of chronic illnesses, such as heart disease, cancer and mental decline.",
        "HEAD4": "Elevated Cardiovascular Risk"
    },
    "SIZE": {
        "HEAD": "Body Size",
        "SUBHEAD": "Beautiful body. Built by you!",
        "ICO": "Іконка найкращого додатку для відстеження розмірів тіла в App Store для Apple Watch, iPhone, iPad і Mac M. Додаток допомагає вам бути у формі. Вимірювання автоматично синхронізуються з додатком Health Mate, що означає, що ви можете візуалізувати результати за допомогою зручних для читання діаграм. Безкоштовний додаток, без реклами.",
        "TEXT": "Track your hips, waist and chest with this app directly from your Apple Watch. Full support of Apple Health. Fast load time. Absolutely free.",
        "BTN": "Perfect Shape",
        "IMG": "Measure chest size, bust width, waist circumference and hips length using watch on your wrist",
        "DWN": "Get for free BodySize app for Apple Watch directly from the Apple App Store",
        "ABOUT": "Track your hips, waist and chest on your Apple Watch. Auto calculates body shape using Bradley Bayou formula. Full support of Apple Health. iCloud backups. Fast load time. Absolutely free.",
        "HEAD1": "Body Composition",
        "DESC1": "When you're gaining muscle and losing inches of fat your weight might not change much. That's why body composition can tell you more than the scale, it tells you the true story.",
        "LINK1": "Healthline",
        "HEAD2": "Chest / Bust",
        "DESC2": "Why measure? We are not aware of any medical or wellness need for that. However, the chest (bust) width is one of the most important measurements of perfect body proportions. Correct proportions are believed to be more attractive than the overall size or height of the body.",
        "HEAD3": "Waist",
        "HEAD4": "Hips",
        "DESC4": "Evidence shows that fat around the thighs and backside is harder to shift than fat around the waist. The waist-to-hips ratio is commonly used as an indicator or measure of health, and the risk of developing serious health conditions.",
        "HEAD5": "Body Shape",
        "DESC5": "Are you a pear 🍐? An apple 🍎 ? Or maybe a hourglass? Finding out your true body shape is more than one of those pointless online tests. Understanding your body shape might help you discover the most effective workout. Several studies suggest that it can help improve your health."
    },
    "EMOTION": {
        "HEAD": "Emotion",
        "SUBHEAD": "quickest psychology test",
        "ICO": "Іконка для найшвидшого та найвідомішого у світі психологічного тесту. Отримайте шанс зрозуміти і передбачити ваші настрої. Просто виберіть 8 кольорів, які вам подобаються та не подобаються. Безкоштовно, без реклами.",
        "TEXT": "Unexpected mood swings? Intense emotional changes? Figure out the root cause in just 1 minute.",
        "BTN": "Know Yourself",
        "IMG": "The worlds quickest personality test. Select 8 colors and know you current mind state.",
        "DWN": "Get for free app for Apple Watch, iPhone or iPad directly from the Apple App Store",
        "ABOUT_1": "Stress 😠, anxiety 😬, depression☹️ or sudden mood changes? Current economic, political and social events contribute a lot to our stress levels and many people experience mood changes even during the same day.",
        "ABOUT_2": "In general uncertainty about our position and what to expect next, the inability to predict what to expect in the future affects our mood in a negative way. That uncertainty appears to be a new norm in our life.",
        "HEAD1": "How does it work?",
        "DESC1_1": "Look at the colored ring and select a color you like the best. There are 7 colors left. From the 7 colors, select the one you like the best now, and so on until you run out of colors. Next, you repeat the above routine. When you repeat it, do not try to reproduce the previous selection. Forget about it and only select colors based on your preference at this specific moment. Let your sub mind do the job.",
        "DESC1_2": "The key to this test success is to select colors you like right at this moment. Do NOT try to associate colors with objects, — cars, clothes, buildings, etc. Just select the color you like the best at this particular moment. On average, it takes less than one minute to get to the results.",
        "HEAD2": "Why does it work?",
        "DESC2_1": "Colors surrounded mankind since the beginning of time, influenced humans for generations. In the beginning, human life was ruled by two uncontrollable factors: night and day. Light and darkness. For thousands of years man's actions, such as attack (red) or retreat (green) were embedded into submind. The colors of nature have had their influence on us, and these influences are deep-rooted in our subminds. Colors and their subconscious meaning are there, whether we like it or not. That meaning is independent of race, language, education level, social status, etc.",
        "DESC2_2": "Because of this, a color test is an optimal tool to analyze family conflicts, personal life issues, casual mood changes, and even for conducting forensic psychological examinations.",
        "HEAD3": "Use cases",
        "DESC3_1": "Some organizations use color tests to control the dynamics of the volitional and emotional spheres of athletes both during training and during competition. This enables the trainer to anticipate in advance and purposefully eliminate breakdowns due to the depletion of the energy or volitional capabilities of the athletes.",
        "DESC3_2": "Several sources suggest some color tests work even in cases of defective color-vision or even actual color blindness since the acceptability of a particu­lar color is somatically. In a need of release from tension or stress, then the instinctive response will be to choose the darker colors. If there is a need to dissipate energy then the instinctive response will be for the brighter colors.",
        "HEAD4": "Safe and Secure",
        "DESC4": "Privacy is not something that you are merely entitled to, it’s an absolute prerequisite. We do not send your data to our servers, we do not share with any 3rd party, and will never be used for advertisement purposes. Your data is only stored on your Apple service (Apple Health store and iCloud). We do NOT store your data on our servers.",
        "HEAD5": "DISCLAIMER",
        "DESC5_1": "All content found on the martpsec.com website and our mobile apps have been created for informational purposes only. It is not intended to be a substitute for professional medical advice, diagnosis, or treatment.",
        "DESC5_2": "Use our software is solely at your own risk. It is provided on an “as is” and “as available” basis. Martspec makes no warranty that our apps and/or any content therein will meet your requirements, or will be uninterrupted, timely, secure, current, accurate, complete, or error-free or that the results that may be obtained by use of the site and/or any content therein will be accurate or reliable. You understand and acknowledge that your sole and exclusive remedy with respect to any defect in or dissatisfaction with the app is to cease using the app."
    },
    "FOOTER": {
        "C": "© 2022 Martspec LLC. All rights reserved."
    },
    "ERROR": {
        "404_HEAD": "Page Not Found",
        "404_TEXT": "This page does not exist. Please make sure you used the correct URL.",
        "404_BTN": "Home"
    },
    "MISSION": {
        "HEAD": "Місія",
        "M": "Ми прагнемо до того, щоб кожен міг легко і просто стежити за своїм здоров'ям.",
        "P1": "Наша місія — зробити все можливе для розширення можливостей людини. Ми робимо це, дотримуючись трьох основних концепцій:",
        "P1_1": "Створюємо технологічні інновації",
        "P1_2": "Робимо наші програми більш зручними та красивими",
        "P1_3": "Уважно вивчаємо відгуки наших користувачів",
        "P2": "Щоб досягти нашої мети, ми починаємо з науки. Опубліковані наукові дослідження та аналітика відіграють важливу роль у розробці вдосконалень. Разом з нашими користувачами ми шукаємо способи більш ефективно відстежувати, вимірювати та застосовувати показники здоров'я. Зворотній зв'язок — важливий інструмент для майбутніх інновацій, включаючи створення нових програм, покращення існуючих і навіть закриття програм, які не приносять користі людям."
    },
    "ABOUT": {
        "HEAD": "Про компанію",
        "P1": "Компанія Martspec була заснована навесні 2020 року. На той час багато хто залишався вдома і працював віддалено. Наш порядок дня дуже змінився. Багато хто з нас не регулярно займається спортом або взагалі ігнорує його, що призводить до значних змін у нашому тілі і негативно позначається на здоров'ї.",
        "P2": "Ми захотіли покращити цю ситуацію, створивши додаток для відстеження стану здоров'я та гарного самопочуття. Такий підхід допомагає утримувати здорові звички у нашій свідомості. Щоразу, коли ми робимо запис у журналі, нам нагадують про нашу відданість здоров'ю.",
        "P3": "Люди, які щодня стежать за своїм самопочуттям, досягають більшого успіху, ніж ті, хто цього не робить.",
        "P4": "Ми щиро віримо в силу ідей, здатних змінити ставлення до свого здоров'я, життя і, зрештою, весь світ. Першою ідеєю була програма для відстеження ваги тіла безпосередньо з пристроїв, що носяться. Ми створили додаток для відстеження ваги для Apple Watch, щоб спростити введення ваги тіла та запис вимірювань безпосередньо в Apple Здоров'ї з вашого годинника. Цей простий і мінімалістичний додаток став популярним.",
        "P5": "Ми створили ще кілька програм для пристроїв Apple Watch. У 2021 році ми почали створювати кросплатформні програми, які працюють на всіх типах пристроїв Apple, від невеликих Apple Watch до iPad та MacBook. На додаток до цих продуктів ми створили додаток під назвою Емоції, наш перший додаток призначений для покращення психічного здоров'я. Це найшвидший з будь-коли створених тест особистості.",
        "P6": "Ми створюємо наші програми з використанням передових технологій і пропонуємо їх багатьма мовами по всьому світу, але це не найважливіше. Справа не тільки в кількості додатків та кращого в галузі програмного забезпечення. Martspec – це люди з турботою про людей. Martspec – це довіра до технологій, які допомагають нам залишатися здоровими.",
        "P7": "Ось чому всі наші програми доступні абсолютно безкоштовно. У нас немає монетизації та реклами, і ми ніколи не використовуємо особисті дані для отримання прибутку."
    },
    "TEAM": {
        "HEAD": "Наша команда",
        "SUBHEAD": "Люди, які стоять за компанією, такі ж важливі, як і сама компанія. Познайомтеся з нашими талановитими інженерами та дизайнерами, які створюють найкращі програми для здоров’я.",
        "ENGINEER_MOBILE": "iOS Розробник",
        "ENGINEER_WEB": "Web-розробник",
        "DESIGNER_UI_UX": "UI/UX дизайнер",
        "ALEX": "Алекс",
        "NICHITA": "Нікіта",
        "ALEVTYNA": "Алевтина",
        "DMYTRO": "Дмитро",
        "SVETLANA": "Світлана",
        "ALESIA": "Алеся"
    },
    "PP": {
        "HEAD": "Захист даних",
        "DATE": "Останнє оновлення: 20 серпня 2022 р.",
        "P1": "Захист вашої особистої інформації є нашим пріоритетом. Цей документ описує нашу політику конфіденційності та процедуру щодо збору, використання та розкриття Вашої інформації, а саме, коли Ви використовуєте будь-яку з наших мобільних додатків, відвідуєте наш веб-сайт за адресою martspec.com або взаємодієте з нами іншими відповідними способами, включаючи продажі, маркетинг чи заходи.",
        "P2": "Мета цього повідомлення про конфіденційність — якнайкраще пояснити Вам, яку інформацію ми збираємо, як ми її використовуємо і які права Ви маєте щодо неї. Якщо у цьому повідомленні про конфіденційність є будь-які умови, з якими Ви не погоджуєтесь, негайно припиніть використання наших Сервісів.",
        "P3": "Ми використовуємо Ваші персональні дані для надання та покращення Сервісу. Використовуючи Сервіс або будь-які наші мобільні програми, Ви погоджуєтесь на збирання та використання інформації відповідно до поточної Політики конфіденційності.",
        "DEFINITION": {
            "HEAD": "Тлумачення та визначення",
            "P1": "Слова, в яких початкова літера написана з великою, мають значення, що визначаються за наступних умов. Наступні визначення мають однакове значення незалежно від того, чи стоять вони в однині або у множині.",
            "P2": "Для цілей поточної Політики конфіденційності:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Аккаунт",
                    "P1": " означає унікальний обліковий запис, створений для Вас для доступу до нашого Сервісу або його частин."
                },
                "APP": {
                    "STRONG": "Програма",
                    "P1": " відноситься до будь-якої нашої мобільної програми, яка посилається на цю політику і призначена для смартфонів, пристроїв, що носяться, планшетів або комп'ютерів."
                },
                "BUSINESS": {
                    "STRONG": "Бізнес",
                    "P1": ", для цілей \"CCPA\" (Каліфорнійський закон про захист прав споживачів) відноситься до Компанії як до юридичної особи, яка збирає особисту інформацію Споживачів та визначає цілі та засоби обробки особистої інформації Споживачів, або від імені якої така інформація збирається, і це саме по собі чи спільно з іншими визначає цілі та засоби обробки особистої інформації споживачів, які ведуть бізнес у штаті Каліфорнія."
                },
                "COMPANY": {
                    "STRONG": "Компанія",
                    "P1": " (далі \"Компанія\", \"Ми\", \"Нас\" або \"Наш\" у цій Угоді) відноситься до Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Користувач",
                    "P1": ", для цілей \"CCPA\" (Закон штату Каліфорнія про конфіденційність споживачів) означає фізичну особу, яка є резидентом Каліфорнії. Резидентом, згідно з визначенням у законі, є (1) кожна фізична особа, яка перебуває в США не з тимчасовою або тимчасовою метою, та (2) будь-яка фізична особа, яка постійно проживає в США, яка знаходиться за межами США з тимчасовим або перехідним призначенням"
                },
                "COOKIES": {
                    "STRONG": "\"Кукі\"",
                    "P1": " - це невеликі файли, що розміщуються веб-сайтом на Вашому комп'ютері, мобільному пристрої або будь-якому іншому пристрої, що містять відомості про Вашу історію відвідувань на цьому веб-сайті серед багатьох його використання."
                },
                "COUNTRY": {
                    "STRONG": "Країна",
                    "P1": " відноситься до: Техас, США"
                },
                "DEVICE": {
                    "STRONG": "Пристрій",
                    "P1": " означає будь-який пристрій, який може отримати доступ до Сервісу, наприклад, комп'ютер, мобільний телефон або цифровий планшет."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Особисті дані",
                    "P1": " будь-яка інформація, що стосується ідентифікованої або ідентифікованої фізичної особи.",
                    "P2": "Для цілей \"CCPA\" Персональні дані означають будь-яку інформацію, яка ідентифікує, відноситься до Вас, описує чи може бути пов'язана з Вами або може бути обґрунтовано пов'язана прямо чи опосередковано з Вами."
                },
                "SALE": {
                    "STRONG": "Продаж",
                    "P1": " для цілей \"CCPA\" (Каліфорнійський закон про конфіденційність споживачів) означає продаж, оренду, випуск, розкриття, розповсюдження, надання, передачу або інше повідомлення в усній, письмовій, електронній або іншій формі Персональної інформації Споживача іншій особі, компанії або третій стороні за грошову чи іншу цінну винагороду."
                },
                "SERVICE": {
                    "STRONG": "Сервіс",
                    "P1": " відноситься до нашого веб-сайту, додатку та інших супутніх послуг, включаючи будь-які продажі, маркетинг чи заходи."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Постачальник послуг",
                    "P1": " означає будь-яку фізичну чи юридичну особу, яка обробляє дані від імені Компанії. Це стосується сторонніх компаній або фізичних осіб, найманих Компанією для сприяння Послугі, надання Послуги від імені Компанії, надання послуг, пов'язаних з Послугою, або для допомоги Компанії в аналізі того, як використовується Послуга."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Стороння служба соціальних мереж",
                    "P1": " стосується будь-якого веб-сайту або будь-якого веб-сайту соціальної мережі, через який Користувач може увійти або створити обліковий запис для використання Сервісу."
                },
                "USAGE_DATA": {
                    "STRONG": "Дані про використання",
                    "P1": " відноситься до даних, що збираються автоматично, або згенерованими при використанні Сервісу, або з самої інфраструктури Сервісу (наприклад, тривалість відвідування сторінки)."
                },
                "WEBSITE": {
                    "STRONG": "Веб-сайт",
                    "P1": " відноситься до Martspec, доступного з ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Ви",
                    "P1": " означає фізичну особу, яка здійснює доступ до Сервісу або використовує її, або компанію, або іншу юридичну особу, від імені якої така фізична особа здійснює доступ до Сервісу або використовує її залежно від обставин."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Типи даних, що збираються",
            "HEAD5": {
                "PERSONAL_DATA": "Особисті дані",
                "USAGE_DATA": "Дані про використання",
                "INFORMATION_COLLECTED": "Інформація, зібрана на пристрої за допомогою нашого додатка"
            },
            "P1": "При використанні нашого Сервісу Ми можемо попросити Вас надати нам певну особисту інформацію, яка може бути використана для зв'язку або ідентифікації Вас. Особиста інформація може включати, але не обмежується:",
            "P2": "Дані про використання збираються автоматично під час використання Сервісу.",
            "P3": "Дані про використання можуть містити таку інформацію, як адреса Інтернет-протоколу вашого пристрою (наприклад, IP-адреса), тип браузера, версія браузера, сторінки нашого Сервісу, які ви відвідуєте, час і дата вашого відвідування, час проведений на цих сторінках, унікальні ідентифікатори пристрою та інші діагностичні дані.",
            "P4": "Коли ви отримуєте доступ до Служби за допомогою мобільного пристрою або через нього, ми можемо автоматично збирати певну інформацію, включаючи, але не обмежуючись, тип мобільного пристрою, який ви використовуєте, унікальний ідентифікатор вашого мобільного пристрою, IP-адресу вашого мобільного пристрою, ваш мобільний операційна система, тип мобільного Інтернет-браузера, який ви використовуєте, унікальні ідентифікатори пристрою та інші діагностичні дані.",
            "P5": "Ми також можемо збирати інформацію, яку Ваш браузер надсилає щоразу, коли Ви відвідуєте наш Сервіс або коли Ви отримуєте доступ до Сервісу за допомогою мобільного пристрою.",
            "P6": "Ми можемо вимагати доступу або дозволу на певні функції вашого пристрою, включаючи функції вашого мобільного пристрою та інші. Якщо ви хочете змінити наш доступ або дозволи, ви можете зробити це в налаштуваннях свого пристрою. Ця інформація в першу чергу потрібна для підтримки безпеки та роботи нашого додатка, для усунення несправностей, а також для внутрішньої аналітики та звітності.",
            "UL1": {
                "EMAIL": "Адреса електронної пошти",
                "FIRST_LAST_NAMES": "Ім'я та прізвище",
                "USAGE_DATA": "Дані про використання"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Доступ до мобільного пристрою.",
                    "TEXT": " Ми можемо запросити доступ або дозвіл на певні функції Вашого пристрою, включаючи функції Вашого мобільного пристрою та інші функції. Якщо Ви бажаєте змінити наш доступ або дозволи, Ви можете зробити це в налаштуваннях Вашого пристрою. Ця інформація в першу чергу необхідна для забезпечення безпеки та роботи нашої Програми, для усунення несправностей, а також для нашої внутрішньої аналітики та звітності."
                },
                "MOBILE_DATA": {
                    "STRONG": "Дані мобільного пристрою.",
                    "TEXT": " Ми автоматично збираємо інформацію про пристрій (наприклад, ідентифікатор Вашого мобільного пристрою, модель і виробник), операційну систему, інформацію про версію та інформацію про конфігурацію системи, ідентифікаційні номери пристрою та програми, тип та версію браузера, модель обладнання та адресу інтернет-протоколу ( IP) (або проксі-сервер). Якщо Ви використовуєте наш Додаток, ми також можемо збирати інформацію про телефонну мережу, пов'язану з Вашим мобільним пристроєм, операційною системою або платформою Вашого мобільного пристрою, типом використовуваного Вами мобільного пристрою, унікальним ідентифікатором Вашого мобільного пристрою та інформацією про функції нашої програми, до яких Ви зверталися. "
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Спливаюче повідомлення.",
                    "TEXT": " Ми можемо запросити надсилання Вам push-повідомлень про Ваш обліковий запис або певні функції Додатка. Якщо Ви хочете відмовитися від отримання таких повідомлень, Ви можете вимкнути їх у налаштуваннях Вашого пристрою."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Технології відстеження",
            "HEAD5": "Управління функціями \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "Ми використовуємо файли cookie або подібні технології відстеження, щоб відстежувати діяльність на нашому Сервісі та зберігати певну інформацію. Технології відстеження можуть включати\nале не обмежуючись маяками, сховищем сеансів браузера, файлами cookie, тегами та сценаріями для збору та відстеження інформації, а також для покращення та аналізу нашого Сервісу.\nВи можете наказати своєму браузеру відхиляти всі файли cookie або вказувати, коли файли cookie надсилаються.\nДізнайтеся більше про файли cookie: ",
                "A": "Усе про файли cookie"
            },
            "P2": "Ми використовуємо \"Постійний\" (залишається на вашому персональному комп’ютері чи мобільному пристрої, коли ви перебуваєте в автономному режимі) і \"Сеанс\" (видаляється, щойно ви закриваєте веб-переглядач)\nтехнологіЇ відстеження для цілей, викладених нижче:",
            "P3": "Більшість веб-браузерів і деяких мобільних операційних систем і програм для мобільних пристроїв включають функцію \"Не відстежувати\" (\"DNT\") або налаштування, які можна активувати, щоб повідомити про ваші налаштування конфіденційності, щоб дані про вашу діяльність у веб-перегляді не відстежувалися та не збиралися. На даному етапі не розроблено єдиного технологічного стандарту для розпізнавання та реалізації сигналів DNT. Таким чином, наразі ми не реагуємо на сигнали браузера DNT або будь-який інший механізм, який автоматично повідомляє про ваш вибір не відстежувати вас в Інтернеті. Якщо буде прийнято стандарт онлайн-відстеження, якого ми повинні дотримуватися в майбутньому, ми повідомимо вас про цю практику в переглянутій версії цього повідомлення про конфіденційність.",
            "UL": {
                "NECESSARY": {
                    "P1": "Необхідне/Суттєве",
                    "P2": "Тип: Сесія",
                    "P3": "Управляється: Нами",
                    "P4": "Ціль: Надання Вам послуг, доступних через Веб-сайт, та надання Вам можливості використовувати деякі його функції. Це допомагає аутентифікувати користувачів та запобігти шахрайському використанню облікових записів користувачів. Без нього послуги, про які Ви просили, не можуть бути надані, і Ми використовуємо їх лише для надання Вам цих послуг."
                },
                "FUNCTIONALITY": {
                    "P1": "Функціональність",
                    "P2": "Тип: Постійний",
                    "P3": "Управляється: Нами",
                    "P4": "Ціль: Дозволяє нам запам'ятати вибір, який Ви робите при використанні Веб-сайту, наприклад, запам'ятовування Ваших реєстраційних даних або мовних уподобань. Мета цього полягає в тому, щоб надати Вам більш особистий досвід і позбавити Вас необхідності повторно вводити свої уподобання кожного разу, коли Ви використовуєте Веб-сайт."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Use of Your Personal Data",
                "HEAD5": {
                    "DISCLOSE": "Disclose of your personal information may happen in the following situations:",
                    "USE": "Use of your Personal Data might be for the following purposes:",
                    "SHARING": "Sharing of your personal information might be in the following situations:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Law Enforcement:",
                        "TEXT": " We may disclose your information where we are legally required to do so in order to comply with applicable law, governmental requests, a judicial proceeding, court order, or legal process, such as in response to a court order or a subpoena (including in response to public authorities to meet national security or law enforcement requirements)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "For Business Transfers:",
                        "TEXT": " We may share or transfer your information in connection with, or during negotiations of, any merger, sale of company assets, financing, or acquisition of all or a portion of our business to another company."
                    },
                    "OTHER": {
                        "STRONG": "Other legal requirements:",
                        "TEXT": " The Company may disclose Your Personal Data in the good faith belief that such action is necessary to:",
                        "UL": {
                            "L1": "Comply with a legal obligation",
                            "L2": "Protect and defend the rights or property of the Company",
                            "L3": "Prevent or investigate possible wrongdoing in connection with the Service",
                            "L4": "Protect the personal safety of Users of the Service or the public",
                            "L5": "Protect against legal liability"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "To provide and maintain our Service",
                        "TEXT": ", including to monitor the usage of our Service."
                    },
                    "L2": {
                        "STRONG": "To manage Your Account:",
                        "TEXT": " to manage Your registration as a user of the Service. The Personal Data You provide can give You access to different functionalities of the Service that are available to You as a registered user."
                    },
                    "L3": {
                        "STRONG": "For the performance of a contract:",
                        "TEXT": " Where we have entered into a contract with you, we may process your personal information to fulfill the terms of our contract."
                    },
                    "L4": {
                        "STRONG": "To contact You:",
                        "TEXT": " To contact You by email, telephone calls, SMS, or other equivalent forms of electronic communication, such as a mobile application's push notifications regarding updates or informative communications related to the functionalities, products or contracted services, including the security updates, when necessary or reasonable for their implementation."
                    },
                    "L5": {
                        "STRONG": "To provide You",
                        "TEXT": " with news, special offers and general information about other goods, services and events which we offer that are similar to those that you have already purchased or enquired about unless You have opted not to receive such information."
                    },
                    "L6": {
                        "STRONG": "For Legitimate Interests:",
                        "TEXT": " We may process your data when it is reasonably necessary to achieve our legitimate business interests."
                    },
                    "L7": {
                        "STRONG": "To manage Your requests:",
                        "TEXT": " To attend and manage Your requests to Us."
                    },
                    "L8": {
                        "STRONG": "Request feedback.",
                        "TEXT": " We may use your information to request feedback and to contact you about your use of our Services."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "With Service Providers:",
                        "TEXT": " We may share Your personal information with Service Providers to monitor and analyze the use of our Service,  to contact You."
                    },
                    "L2": {
                        "STRONG": "For Business transfers:",
                        "TEXT": " We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of our business to another company."
                    },
                    "L3": {
                        "STRONG": "With Affiliates:",
                        "TEXT": " We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners or other companies that We control or that are under common control with Us."
                    },
                    "L4": {
                        "STRONG": "With Business partners:",
                        "TEXT": " We may share Your information with Our business partners to offer You certain products, services or promotions."
                    },
                    "L5": {
                        "STRONG": "With other users:",
                        "TEXT": " when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside. If You interact with other users or register through a Third-Party Social Media Service, Your contacts on the Third-Party Social Media Service may see Your name, profile, pictures and description of Your activity. Similarly, other users will be able to view descriptions of Your activity, communicate with You and view Your profile."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Retention of Your Personal Data",
                "P1": "The Company will retain Your Personal Data only for as long as is necessary for the purposes set out in this Privacy\nPolicy. We will retain and use Your Personal Data to the extent necessary to comply with our legal obligations (for example,\nif we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements\nand policies.",
                "P2": "The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time,\nexcept when this data is used to strengthen the security or to improve the functionality of Our Service, or We are legally obligated\nto retain this data for longer time periods.",
                "P3": "When we have no ongoing legitimate business need to process your personal information, we will either delete or anonymize such\ninformation, or, if this is not possible (for example, because your personal information has been stored in backup archives), then\nwe will securely store your personal information and isolate it from any further processing until deletion is possible."
            },
            "TRANSFER": {
                "HEAD4": "Transfer of Your Personal Data",
                "P1": "Your information, including Personal Data, is processed at the Company's operating offices and in any other places where the parties involved in the processing are located. It means that this information may be transferred to — and maintained on — computers located outside of Your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from Your jurisdiction.",
                "P2": "By using our Service you consent to this Privacy Policy and Your agreement to that transfer.",
                "P3": "The Company will take all steps reasonably necessary to ensure that Your data is treated securely and in accordance with this Privacy Policy and no transfer of Your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of Your data and other personal information."
            },
            "SECURITY": {
                "HEAD4": "Security of Your Personal Data",
                "P": "The security of Your Personal Data is important to Us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While We strive to use commercially acceptable means to protect Your Personal Data, We cannot guarantee its absolute security."
            }
        },
        "CHILD": {
            "HEAD4": "Children Under Thirteen",
            "P": "We do not knowingly collect personally identifiable information from children under the age of thirteen. If you are under the age of thirteen, you must\nask your parent or guardian for permission to use this Service or any of our mobile applications."
        },
        "RIGHTS": {
            "HEAD4": "What are your Privacy Rights ?",
            "HEAD5": "Account Information",
            "P1": "In some regions (like the EEA and UK), you have certain rights under applicable data protection laws. These may include the right (i) to\nrequest access and obtain a copy of your personal information, (ii) to request rectification or erasure; (iii) to restrict the processing\nof your personal information; and (iv) if applicable, to data portability. In certain circumstances, you may also have the right to object\nto the processing of your personal information. To make such a request, please use the <b>contact details</b> provided below. We will\nconsider and act upon any request in accordance with applicable data protection laws.",
            "P2": "If we are relying on your consent to process your personal information, you have the right to withdraw your consent at any time. Please\nnote however that this will not affect the lawfulness of the processing before its withdrawal, nor will it affect the processing of your\npersonal information conducted in reliance on lawful processing grounds other than consent.",
            "P3": {
                "TEXT": "If you are a resident in the EEA or UK and you believe we are unlawfully processing your personal information, you also have the right\nto complain to your local data protection supervisory authority. You can find their contact details here: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "If you are a resident in Switzerland, the contact details for the data protection authorities are available here: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "If you would at any time like to review or change the information in your account or terminate your account, you can:\nLog in to your account settings and update your user account.\nUpon your request to terminate your account, we will deactivate or delete your account and information from our active databases. However, we may retain some information in our files to prevent fraud, troubleshoot problems, assist with any investigations, enforce our Terms of Use and/or comply with applicable legal requirements."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "CCPA Privacy",
                "CALIFORNIA": "Your California Privacy Rights (California's Shine the Light law)",
                "MINOR": "California Privacy Rights for Minor Users (California Business and Professions Code Section 22581)",
                "EXERCISING": "Exercising Your CCPA Data Protection Rights",
                "YOUR_RIGHTS": "Your Rights under the CCPA",
                "PERSONAL_INFORMATION": "Personal Information Collecting and Sharing under CCPA"
            },
            "HEAD5": {
                "SHARED": "Will your information be shared with anyone else?",
                "YOUR_RIGHTS": "Your rights with respect to your personal data",
                "OTHER": "Other privacy rights"
            },
            "P1": "Under California Civil Code Section 1798 (California's Shine the Light law), California residents with an established business relationship with us can request information once a year about sharing their Personal Data with third parties for the third parties' direct marketing purposes.",
            "P2": "If you'd like to request more information under the California Shine the Light law, and if you are a California resident, You can contact Us using the contact information provided below.",
            "P3": "If you are under 18 years of age, reside in California, and have a registered account with a Service, you have the right to request removal of unwanted data that you publicly post on the Services. To request removal of such data, please contact us using the contact information provided below, and include the email address associated with your account and a statement that you reside in California. We will make sure the data is not publicly displayed on the Services, but please be aware that the data may not be completely or comprehensively removed from all our systems (e.g. backups, etc.).",
            "P4": "California Business and Professions Code section 22581 allow California residents under the age of 18 who are registered users of online sites, services or applications to request and obtain removal of content or information they have publicly posted.",
            "P5": "To request removal of such data, and if you are a California resident, You can contact Us using the contact information provided below, and include the email address associated with Your account.",
            "P6": "Be aware that Your request does not guarantee complete or comprehensive removal of content or information posted online and that the law may not permit or require removal in certain circumstances.",
            "P7": {
                "TEXT1": "In order to exercise any of Your rights under the CCPA, and if you are a California resident. The California Code of Regulations defines a \"resident\" as:",
                "TEXT2": "All other individuals are defined as \"non-residents\".\nIf this definition of \"resident\" applies to you, we must adhere to certain rights and obligations regarding your personal information.",
                "UL": {
                    "L1": "every individual who is in the State of California for other than a temporary or transitory purpose and",
                    "L2": " every individual who is domiciled in the State of California who is outside the State of California for a temporary or transitory purpose"
                }
            },
            "P8": "The Company will disclose and deliver the required information free of charge within 45 days of receiving Your verifiable request. The time period to provide the required information may be extended once by an additional 45 days when reasonable necessary and with prior notice.",
            "P9": "Under this Privacy Policy, and by law if You are a resident of California, You have the following rights:",
            "P10": "We do not sell personal information. More information about our data collection and sharing practices can be found in this privacy notice.\nYou may contact us by referring to the contact details at the bottom of this document.",
            "P11": "If you are using an authorized agent to exercise your right to opt-out we may deny a request if the authorized agent\ndoes not submit proof that they have been validly authorized to act on your behalf.",
            "P12": "We may disclose your personal information with our service providers pursuant to a written contract between us and each service provider. Each service provider is a for-profit entity that processes the information on our behalf.",
            "P13": "We may use your personal information for our own business purposes, such as for undertaking internal research for technological development and demonstration. This is not considered to be \"selling\" of your personal data.",
            "P14": "Martspec LLC has not disclosed or sold any personal information to third parties for a business or commercial purpose in the preceding 12 months. Martspec LLC will not sell personal information in the future belonging to website visitors, users and other consumers.",
            "P15": "To exercise these rights, you can contact us by by referring to the contact details at the bottom of this document. If you have a complaint about how we handle your data, we would like to hear from you.  ",
            "UL1": {
                "L1": {
                    "STRONG": "The right to notice.",
                    "TEXT": " You must be properly notified which categories of Personal Data are being collected and the purposes for which the Personal Data is being used."
                },
                "L2": {
                    "STRONG": "The right to access / the right to request.",
                    "TEXT": " The CCPA permits You to request and obtain from the Company information regarding the disclosure of Your Personal Data that has been collected in the past 12 months by the Company or its subsidiaries to a third-party for the third party's direct marketing purposes."
                },
                "L3": {
                    "STRONG": "The right to say no to the sale of Personal Data.",
                    "TEXT": " You also have the right to ask the Company not to sell Your Personal Data to third parties. You can submit such a request by visiting our \"Do Not Sell My Personal Information\" section or web page."
                },
                "L4": {
                    "STRONG": "The right to know about Your Personal Data.",
                    "TEXT": " You have the right to request and obtain from the Company information regarding the disclosure of the following:",
                    "UL": {
                        "L1": "The categories of Personal Data collected",
                        "L2": "The sources from which the Personal Data was collected",
                        "L3": "The business or commercial purpose for collecting or selling the Personal Data",
                        "L4": "Categories of third parties with whom We share Personal Data",
                        "L5": "The specific pieces of Personal Data we collected about You"
                    }
                },
                "L5": {
                    "STRONG": "The right to delete Personal Data.",
                    "TEXT": " You also have the right to request the deletion of Your Personal Data that have been collected in the past 12 months."
                },
                "L6": {
                    "STRONG": "The right not to be discriminated against.",
                    "TEXT": " You have the right not to be discriminated against for exercising any of Your Consumer's rights, including by:",
                    "UL": {
                        "L1": "Denying goods or services to You",
                        "L2": "Charging different prices or rates for goods or services, including the use of discounts or other benefits or imposing penalties",
                        "L3": "Providing a different level or quality of goods or services to You",
                        "L4": "Suggesting that You will receive a different price or rate for goods or services or a different level or quality of goods or services."
                    }
                }
            },
            "UL2": {
                "L1": "Right to request deletion of the data - Request to delete",
                "L2": "Right to be informed - Request to know",
                "L3": "Right to Non-Discrimination for the Exercise of a Consumer’s Privacy Rights",
                "L4": "Verification process"
            },
            "UL3": {
                "L1": "you may object to the processing of your personal data",
                "L2": "you may request correction of your personal data if it is incorrect or no longer relevant, or ask to restrict the processing of the data",
                "L3": "you can designate an authorized agent to make a request under the CCPA on your behalf. We may deny a request from an authorized agent that does not submit proof that they have been validly authorized to act on your behalf in accordance with the CCPA.",
                "L4": "you may request to opt-out from future selling of your personal information to third parties. Upon receiving a request to opt-out, we will act upon the request as soon as feasibly possible, but no later than 15 days from the date of the request submission."
            }
        },
        "LINK": {
            "HEAD4": "Links to Other Websites",
            "P1": "Our Service may contain links to other websites that are not operated by Us. If You click on a third party link, You will be directed to that third party's site. We strongly advise You to review the Privacy Policy of every site You visit.",
            "P2": "We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services."
        },
        "CHANGES": {
            "HEAD4": "Changes to this Privacy Policy",
            "P1": "We may update our Privacy Policy from time to time. The updated version will be indicated by an updated \"Last updated\" date and the updated version will be effective as soon as it is accessible. ",
            "P2": "You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page."
        },
        "CONTACT": {
            "HEAD4": "Contact Us",
            "TEXT": "If you have any questions about this Privacy Policy, You can contact us:",
            "UL": {
                "L1": {
                    "TEXT": "By visiting this page on our website: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Via our FaceBook messager at ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Via our Twitter messager at ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Via our LinkedIn group at ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}