{
    "COUNTRY_CODE": "ua",
    "BTN": {
        "SRC1": "Прочитайте вихідну статтю",
        "FACT": "Див. Факти",
        "SRC2": "Отримайте факти з вихідної статті",
        "WIKI": "Читайте повну статтю на WiKi",
        "MORE": "Дізнатися більше"
    },
    "MAIN": {
        "HEAD": "Здоров'я і фітнес",
        "SUBHEAD": "Зроби турботу про здоров'я звичкою",
        "IMG": "Програми для оздоровлення та здоров’я Apple Watch, Здоров'я та фітнес, Додаток для годинника, Додатки для здоров'я"
    },
    "NAV": {
        "APPS": "Програми",
        "ABOUT": "Про нас"
    },
    "ELECTROLYTE": {
        "HEAD": "Electrolyte",
        "SUBHEAD": "найважливіші мінерали",
        "ICO": "Іконка для найпростішого безкоштовного трекера споживання електролітів для Apple Watch. Слідкуйте за споживанням магнію, кальцію, калію, заліза. Автоматична синхронізація з Apple Health. Безкоштовно та без реклами.",
        "TEXT": "Електроліти відіграють важливу роль у підтримці гомеостазу в організмі. Вони допомагають регулювати серцеву та неврологічну функцію, баланс рідини, доставку кисню, кислотно-лужний баланс і багато іншого.",
        "IMG": "Записуйте електроліти та мінерали за допомогою Apple Watch",
        "DWN": "Завантажте безкоштовну програму Electrolyte tracker з Apple AppStore",
        "ABOUT": "Електроліти відіграють важливу роль у підтримці гомеостазу в організмі. Вони допомагають регулювати серцеву та неврологічну функцію, баланс рідини, доставку кисню, кислотно-лужний баланс і багато іншого. Відстежуйте споживання електролітів за допомогою програми Apple Watch.",
        "HEAD1": "Магній",
        "DESC1": "Регулює серцевий ритм, роботу нервів, скорочення м'язів, кров'яний тиск і рівень цукру, бере участь у створенні білка, кісток і ДНК. Дефіцит магнію призводить до втрати апетиту, нудоти, блювоти, втоми та слабкості; тоді як високий рівень цього може спричинити гіпермагніємію. ",
        "HEAD2": "Кальцій",
        "DESC2": "Допомагає м’язам рухатися, а нервам – передавати повідомлення між мозком і кожною частиною тіла. Допомагає кровоносним судинам рухати кров по всьому тілу. Бере участь у виділенні гормонів і ферментів, які впливають практично на всі функції в організмі людини. Близько 99% запасів кальцію в організмі зберігається в кістках і зубах. ",
        "HEAD3": "Калій",
        "DESC3": "Використовується майже для всього в організмі, включаючи правильну роботу нирок і серця, скорочення м’язів і передачу нервів. Дефіцит калію може підвищити артеріальний тиск і зменшити вміст кальцію в кістках. ",
        "HEAD4": "Залізо",
        "DESC4": "Важлива частина гемоглобіну та міоглобіну, білків, які переносять кисень до тканин і м’язів тіла. Еритроцити містять більше половини заліза в організмі людини.",
        "HEAD5": "Ризики",
        "DESC5": "Дисбаланс електролітів може розвинутись як від надмірного, так і від недостатнього їх споживання, а також якщо їх втрати надто великі або недостатні. Надлишок зазвичай свідчить про серйозні захворювання. Наприклад, підвищений рівень калію зазвичай говорить про ниркову недостатність. Нестача солей часто виявляється у занепаді сил, сонливості, запаморочення та аритмії. За наявності цих симптомів варто звернутися до фахівця. "
    },
    "MASS": {
        "HEAD": "Вага",
        "SUBHEAD": "легкий журнал ваги",
        "ICO": "Іконка для нашого найбільш досконалого додатка для здоров’я, який дозволяє легко вводити свою вагу просто на зап’ясті. Автоматичне ведення журналу в додатку забезпечує простий спосіб перегляду тенденцій і всіх вимірювань за місяць і рік. Повністю безкоштовно і без реклами. Додаток створений для Apple Watch і не потребує встановлення додаткових програм на iPhone.",
        "TEXT": "Відстеження маси тіла підвищує ефективність тренувань і є добрим мотиватором у досягненні поставленої мети.",
        "IMG": "Зберігайте масу тіла безпосередньо з Apple Watch у Apple Health Storage",
        "DWN": "Завантажте безкоштовну програму Body Mass з Apple AppStore",
        "ABOUT": "Журнал ваги тіла - ідеальний інструмент для підвищення ефективності ваших вправ і мотивації для досягнення мети. Усі дані синхронізуються з Apple Health і надійно зберігаються у вашому iCloud. Все легко і абсолютно безкоштовно. Без реклами та покупок у програмі.",
        "HEAD1": "Відповідальність",
        "DESC1": "Ми несемо відповідальність перед собою за своє здоров’я. Ніхто не може змусити нас схуднути або вибрати здорову їжу. Ми повинні вирішити це для себе.",
        "HEAD2": "Чесність",
        "DESC2": "Коли ми записуємо вагу, це стає реальністю. Можливо, це звучить дивно, але це реальний запис. Це дані, записані факти. Вони дозволяють подивитись наші показники за тиждень, місяці і навіть роки, і тим самим чесно оцінити наш прогрес. ",
        "HEAD3": "Зобов'язання",
        "DESC3": "Важливо щоденне ведення журналів, це тримає в пам’яті здорові звички. Щоразу, коли ми робимо запис у журналі, нам нагадують про нашу прихильність здоров’ю. Пропускаючи день тут і там, легше пропустити 2 дні, потім 3 дні. Потім, перш ніж ви це усвідомите, ви зупинилися та повернулися до своїх старих звичок.",
        "HEAD4": "Функції програми",
        "DESC4_1": "Повна інтеграція Apple Health",
        "DESC4_2": "Шкала прогресу: мінімальна, максимальна та поточна вага тіла",
        "DESC4_3": "Підтримка всіх розширень циферблатів",
        "DESC4_4": "Резервне копіювання iCloud",
        "DESC4_5": "Працює без iPhone",
        "DESC4_6": "Мінімалістичний стиль",
        "DESC4_7": "Безкоштовно, без реклами та покупок у програмі"
    },
    "VITAMIN": {
        "HEAD": "Вітамін",
        "SUBHEAD": "найкращий трекер вітамінів",
        "ICO": "Іконка найкращого додатку для відстеження вітамінів і мінералів для Apple Watch, iPhone і iPad. Бездоганно синхронізується з Apple Health. Просто, швидко, безкоштовно і без реклами.",
        "TEXT": "Відстеження основних вітамінів має багато переваг: від допомоги впоратися з харчовою непереносимістю до збільшення енергії, уникнення змін настрою та підживлення ритму вашого дня.",
        "IMG": "Відстежуйте найважливіші вітаміни прямо на зап'ясті",
        "DWN": "Завантажте безкоштовну програму Вітамін з Apple App Store",
        "ABOUT_1": "Ви впевнені, що отримуєте всі необхідні вітаміни та мінерали з їжею?",
        "ABOUT_2": "Вітамін допоможе відстежити їх кількість. Підвищуйте якість свого харчування та укріплюйте здоров'я з нашим додатком.",
        "FOOT": "Трекер прийому вітамінів мотивує харчуватися правильно і бути більш розбірливим у виборі продуктів, що, в свою чергу, допомагає нашому тілу й розуму.",
        "HEAD1": "Синхронізація з Apple Здоров'я",
        "DESC1": "Дані синхронізуються між пристроями через iCloud і додаток Apple Health.",
        "HEAD2": "Простота і легкість",
        "DESC2": "Відгуки реальних користувачів допомогли зробити цей додаток зручним та зрозумілим.",
        "HEAD3": "Підтримує всі вітаміни та мінерали, наявні в Apple Здоров'я",
        "DESC3": "Відстежує 13 основних вітамінів і 14 життєво важливих мінералів.",
        "HEAD4": "Безпека",
        "DESC4": "Повна конфіденційність. Ми не зберігаємо та не передаємо ваші дані третім особам. Дані зберігаються виключно у вашому сервісі Apple.",
        "HEAD5": "Без авторизації",
        "DESC5": "Вам не треба створювати обліковий запис, щоб користуватись цим додатком.",
        "HEAD6": "Можливість додавати свої елементи",
        "DESC6": "Окрім встановлених вітамінів та мінералів, існує можливість додати до 5 власних елементів.",
        "HEAD7": "Дані синхронізуються між всіма вашими пристроями",
        "DESC7": "Додаток працює на Apple Watch, iPhone, iPad та Mac M.",
        "HEAD8": "",
        "DESC8_1": "«ВІТАМІН» походить від латинського «VITA» і означає «ЖИТТЯ», і дійсно, наше життя неможливе без вітамінів.",
        "DESC8_2": "Вітаміни та мінерали  — незамінні поживні мікроелементи. Вони не дають енергію, проте життєво необхідні для нормальної роботи організму та підтримки здоров'я.",
        "DESC8_3": "Щоб отримувати різноманітні вітаміни, необхідно харчуватися продуктами усіх груп: цільнозерновими, фруктами та овочами, молочними, продуктами групи «риба-яйця-птиця-м'ясо», жирами (горіхи та семена).",
        "DESC8_4": "За допомогою нашого додатку ви зможете відслідковувати такі вітамини та мінерали:",
        "VITAMIN_FAT": {
            "NAME": "Жиророзчинні вітаміни",
            "SHORT": "Жиророзчинний",
            "DESC": "Жиророзчинний, тобто будь-яка його кількість, яка не потрібна негайно організму, поглинається та зберігається в жировій тканині або печінці."
        },
        "VITAMIN_WATER": {
            "NAME": "Водорозчинні вітаміни",
            "SHORT": "Водорозчинний",
            "DESC": ""
        },
        "MINERAL": {
            "NAME": "Мінерали",
            "SHORT": "Мінерал",
            "DESC": ""
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Вітамін",
                "VITAMIN_WATER": "Вітамін",
                "MINERAL": "Мінерал"
            },
            "FUNC": "Функція",
            "DEF": "Дефіцит",
            "OVER": "Передозування",
            "DOSE_RDV": "Добова норма відповідно до віку",
            "DOSE_UL": "Допустимі верхні рівні споживання",
            "MALE": "Чоловіки",
            "FEMA": "Жінки",
            "AGE": {
                "HEAD": "Вік",
                "0_1": "Від народження до 1 року",
                "1_3": "1-3 років",
                "4_8": "4-8 років",
                "9_13": "9-13 років",
                "14_18": "14-18 років",
                "19_50": "19-50 років",
                "51_70": "51-70 років",
                "71": "Старше 71 років",
                "PREG_14_18": "Вагітні 14-18 років",
                "PREG_19_50": "Вагітні 19-50 років",
                "LACT_14_18": "В період лактації 14-18 років",
                "LACT_19_50": "В період лактації 19-50 років"
            },
            "FOOD_100G": "Вміст у харчових продуктах мкг на 100 г",
            "FOOD_ALMOND": "Мигдаль",
            "FOOD_APPLE": "Яблуко, Гала",
            "FOOD_APRICOT": "Абрикос",
            "FOOD_ASPARAGUS": "Спаржа",
            "FOOD_AVOCADO": "Авокадо",
            "FOOD_BANANA": "Банан",
            "FOOD_BEEF_ST": "Яловичина тушкована",
            "FOOD_BEEF": "Яловичина, без кісток, без жиру",
            "FOOD_BROCCOLI": "Брокколі",
            "FOOD_BUTTER": "Вершкове масло",
            "FOOD_CABBAGE": "Капуста",
            "FOOD_CARROT": "Морква",
            "FOOD_CHEESE_CH": "Сир, чеддер",
            "FOOD_CHEESE_PR": "Сир, пармезан",
            "FOOD_CHEESE_SW": "Сир, швейцарський",
            "FOOD_CHICKEN": "Курка",
            "FOOD_CRAB_BLUE": "Краб, синій",
            "FOOD_CRAB": "Краб",
            "FOOD_CUCUMBER": "Огірок",
            "FOOD_EGG": "Яйце",
            "FOOD_FISH_HAD": "Риба, пікша",
            "FOOD_FLAX": "Насіння льону",
            "FOOD_GARLIC": "Часник",
            "FOOD_GRAPE": "Виноград",
            "FOOD_HAZELNUT": "Лісовий горіх",
            "FOOD_KIWI": "Ківі",
            "FOOD_LENTILS": "Сочевиця",
            "FOOD_MASHROOM": "Гриби",
            "FOOD_MANGO": "Манго",
            "FOOD_MILK": "Молоко незбиране",
            "FOOD_OATMEAL": "Вівсяна каша",
            "FOOD_OLIVE_BR": "Оливки, в розсолі",
            "FOOD_OLIVE_OIL": "Оливкова олія",
            "FOOD_ONION": "Зелена цибуля",
            "FOOD_ORANGE": "Апельсин",
            "FOOD_OYSTERS": "Устриці",
            "FOOD_PAPAYA": "Папайя",
            "FOOD_PARSLEY": "Петрушка",
            "FOOD_PEANUT": "Арахіс",
            "FOOD_PEAR": "Груша",
            "FOOD_PECAN": "Пекан",
            "FOOD_PEPPER_G": "Зелений перець",
            "FOOD_PINEAPPLE": "Ананас",
            "FOOD_PINENUTS": "Кедрові горіхи",
            "FOOD_PISTACHIO": "Фісташка",
            "FOOD_PORK": "Свинячі ребра",
            "FOOD_POTATO_BK": "Картопля, печена",
            "FOOD_POTATO_RED": "Картопля, червона шкірка",
            "FOOD_POTATO_SW": "Солодка картопля",
            "FOOD_PUMPKIN": "Гарбузове насіння",
            "FOOD_RICE": "Рис, білий",
            "FOOD_SALAMI": "Салямі",
            "FOOD_SALMON": "Лосось, атлантичний, дикий",
            "FOOD_SALT": "Сіль",
            "FOOD_SARDINES": "Сардини, консервовані в олії",
            "FOOD_SEAWEED": "Морські водорості",
            "FOOD_SESAME": "Насіння кунжуту",
            "FOOD_SHRIMP": "Креветки",
            "FOOD_STRAWBERRY": "Полуниця",
            "FOOD_SUNFLOWER": "Насіння соняшнику",
            "FOOD_TOFU": "Тофу, твердий",
            "FOOD_TOMATO": "Помідор",
            "MCG": "мкг",
            "FACTS": "А ви знали?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "ретинол, бета-каротин",
            "DESK": "Важливий для імунної системи та репродуктивної функції організму. Є сильним антиоксидантом, регулює відновлення шкіри та ріст волосся.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Eye problems, including night blindness",
            "DEF_2": "Dry bumpy skin",
            "DEF_3": "Chronic deficiency might be linked with abnormal lung development and respiratory diseases (such as pneumonia)",
            "DEF_4": "Increased severity of infections, especially in the throat or abdomen",
            "DEF_5": "A major risk factor for severe measles",
            "OVER_1": "Skin: drying, color change, cracks on the fingers",
            "OVER_2": "Dry lips, mouth, and nose",
            "OVER_3": "Vision: blurry sight, night blindness, sensitivity to bright light like sunlight, dry eyes",
            "OVER_4": "Long overuse may lead to high cholesterol levels and changes in bone formation → risk of bone loss",
            "OVER_5": "May interfere with the beneficial actions of vitamin D",
            "FACT_1": "Growth of all bodily tissues, including skin and hair",
            "FACT_2": "The body can form vitamin A from beta-carotene as needed",
            "FACT_3": "There are claims that vitamin A added to some sunscreens, moisturizers, and lip balms can cause vitamin A toxicity or cancer",
            "FACT_4": "18-25% lower risk of developing advanced Age-related macular degeneration (AREDS2 study)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "кальциферол",
            "DESK": "Підтримує здоров'я зубів, кісток та м'язів. Нестача цього вітаміна призводить до рахиту у дітей та остеомаляції у дорослих.",
            "FUNC": "Antioxidant properties, eye health, immune and reproduction function. Adjustment to dim conditions. Production and activity of white blood cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Riboflavin is yellow and naturally fluorescent",
            "FACT_6": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "токоферол",
            "DESK": "Є потужним антиоксидантом, бере участь утворенні волокон, які відповідають за пружність шкіри.",
            "FUNC": "It is a powerful antioxidant. Involved in immune function. Widening blood vessels and keeping blood from clotting within them.  Regulation of gene expression, and other metabolic processes. Cells use vitamin E to interact with each other and to carry out many important functions.",
            "DEF_1": "Damage to the eye's retina",
            "DEF_2": "Nerve damage, usually in the hands or feet",
            "DEF_3": "Loss of control of body movements",
            "DEF_4": "Decreased immune function",
            "DEF_5": "People with fat-malabsorption disorders are more likely to become deficient",
            "OVER_1": "Dose over 1000mg increases risk of excess bleeding",
            "FACT_1": "Stored in fatty tissue and the liver",
            "FACT_2": "Helps the body to use vitamin K",
            "FACT_3": "Male smokers taking 50 mg of Vitamin E had 32% fewer prostate cancers",
            "FACT_4": "Healthy males taking 180mg of Vitamin E for 5.5 years have a 17% increased risk of prostate cancer",
            "FACT_5": "Scientists debate whether vitamin E supplements could be harmful",
            "FACT_6": "A study of postmenopausal breast cancer in 18,000 women found no benefit from the vitamin E",
            "FACT_7": "A study of colon cancer in 87,998 women found no benefit from the vitamin E",
            "FACT_8": "A study on adults who took supplemental vitamin E for 10 years or longer had a reduced risk of death from bladder cancer",
            "FACT_9": "Evidence to date is insufficient to support taking vitamin E to prevent cancer",
            "FACT_10": "High dietary intakes of vitamin E (20 mg/day) have an approximately 20% lower risk of developing AMD (Age-related macular degeneration – the most common cause of significant vision loss in older people)",
            "FACT_11": "A 5 years study: The risk of developing advanced AMD is reduced by 25% by taking a daily supplement containing vitamin E (180 mg dl-alpha-tocopheryl acetate), beta-carotene (15 mg), vitamin C (500 mg), zinc (80 mg), and copper (2 mg) compared to participants taking a placebo",
            "FACT_12": "A study of Alzheimer’s disease progression and cognitive decline found no benefit from the vitamin E"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "філохінон, менахінон",
            "DESK": "Витамін допомагає виробляти особливі білки, необхідні для згортання крові та побудови кісток.",
            "FUNC": "Synthesis of proteins. Participation in blood clotting and bone metabolism, and other diverse physiological functions.",
            "DEF_1": "Bleedings",
            "DEF_2": "Osteoporosis (brittle bones)",
            "OVER_1": "No evidence of any risks",
            "FACT_1": "Antibiotics block vitamin K metabolism",
            "FACT_2": "Because vitamin K is fat-soluble, it is best to eat vitamin K foods with some fat to improve absorption",
            "FACT_3": "Vitamin K transport across the placenta is poor, increasing the risk of vitamin K deficiency in newborn babies",
            "FACT_4": "A study found that 180 mcg/day for 3 years improved bone strength and decreased the loss in spine height"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "тіамин",
            "DESK": "Вітамін В1 необхідний енергетичного метаболізму, важливий для механизмів проведення нервових імпульсів, синтезу ацетилхоліна й інших процесів в нервовій системі.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Essential in glucose metabolism. Key role in nerve, muscle, and heart function.",
            "DEF_1": "Problems with the peripheral nerves and wasting",
            "DEF_2": "Short-term memory loss",
            "DEF_3": "Weight loss and anorexia",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Boost the immune system in times of stress",
            "FACT_2": "Tannis (chemical in tea and coffee) might hamper B1 absorption",
            "FACT_3": "It is destroyed by high-heat or long cooking"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "рибофлавін",
            "DESK": "Вітамін B2 необхідний для утворення еритроцитів й антитіл. Важливий для репродуктивної функції организму.",
            "FUNC": "Antioxidant properties. Energy production from fats and steroids. Essential in glucose metabolism. Growth and development of cells.",
            "DEF_1": "Swelling of the mouth, lips, tongue or throat",
            "DEF_2": "Stomatitis at mouth corners",
            "DEF_3": "Hair loss",
            "DEF_4": "Skin rash",
            "DEF_5": "Itchy red eyes",
            "DEF_6": "Degeneration of the liver and nervous system",
            "OVER_1": "We have no evidence of any risks",
            "FACT_1": "Likely to be effective for preventing migraine headaches (American Headache Society)",
            "FACT_2": "Bacteria in the gut can produce small amounts of it",
            "FACT_3": "Most riboflavin is used immediately and only small amounts are stored in the liver, heart, and kidneys",
            "FACT_4": "Helps the body change vitamin B6 and B9 into forms it can use",
            "FACT_5": "Exposure to light can deactivate it and make not usable"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "ніацин",
            "DESK": "Допомагає нервовій та травній системам залишатися здоровими, а шкірі - виглядати добре.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Antioxidant properties. Synthesis of cholesterol and fatty acids. DNA creation and reparation.",
            "DEF_1": "Thick, scaly pigmented rash on skin exposed to sunlight",
            "DEF_2": "Swollen mouth and bright red tongue",
            "DEF_3": "Digestive problems",
            "DEF_4": "Headache, memory loss and fatigue",
            "OVER_1": "Even when taken in very high doses of 3–4 g, niacin is almost completely absorbed",
            "OVER_2": "30 to 50 mg – would causes skin on the face, arms, and chest turns a reddish color",
            "OVER_3": "1000+mg  –  can also cause hypertension, fatigue, abdominal pain, impaired glucose tolerance and insulin resistance",
            "FACT_1": "Very high doses of nicotinic acid—more than 100 times the RDA—taken for years might be effective treatments for dyslipidemias",
            "FACT_2": "Taking niacin with chromium might lower your blood sugar",
            "FACT_3": "Taking zinc with niacin might worsen niacin side effects, such as flushing and itching"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "пантотенова кислота",
            "DESK": "Пантотенова кислота бере участь у розщепленні та засвоюванні жирів, білків і вуглеводів.",
            "FUNC": "Energy production from carbohydrates, proteins, and lipids. Maintenance of healthy skin. Production of red blood cells, as well as sex and stress-related hormones.",
            "DEF_1": "Is present in almost all foods,- deficiency is rare",
            "DEF_2": "Difficult to identify",
            "DEF_3": "Experiment on mice showed skin irritation and graying of the fur",
            "OVER_1": "Not known to be toxic in humans",
            "OVER_2": "Gastrointestinal side effects",
            "OVER_3": "Might compete with biotin for intestinal and cellular uptake",
            "FACT_1": "May speed wound healing",
            "FACT_2": "Moisturizing effects on the skin",
            "FACT_3": "May lower cholesterol and fats in the blood"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "піридоксин",
            "DESK": "Регулює обмін білків, метаболізм заліза та його транспортування в клітини кісткового мозку та інші тканини.",
            "FUNC": "Energy production from carbohydrates, fats, and proteins. Red blood cells creation. Keeping cells healthy. Immune function. Brain health. Creation of neurotransmitters (chemical messengers in the brain). Regulation of brain use of energy.",
            "DEF_1": "Immune system weakening",
            "DEF_2": "Nerve damage, usually in the hands and feet",
            "DEF_3": "Anemia",
            "DEF_4": "Depression and confusion",
            "DEF_5": "Obesity, alcohol, estrogens or steroid consumption might lead to a deficiency",
            "OVER_1": "Numbness",
            "OVER_2": "Heartburn and nausea",
            "OVER_3": "Loss of control of body movements",
            "FACT_1": "Improves older adult's memory",
            "FACT_2": "Does NOT improve cognition or mood",
            "FACT_3": "May help with mild symptoms of nausea and vomiting during pregnancy",
            "FACT_4": "May help against the harmful effects of air pollution",
            "FACT_5": "The body does not store vitamin B6 and releases any excess in urine, so people need to get enough vitamin B6 every day"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "біотин",
            "DESK": "Біотин називають «вітаміном краси» через його позитивний вплив на стан волосся, шкіри та нігтів.",
            "FUNC": "Accelerates critical steps of energy production from fatty acids, glucose, and amino acids. Plays key roles in histone modifications, gene regulation, and cell signaling.",
            "DEF_1": "Rash around the eyes, nose, mouth, and genital area",
            "DEF_2": "Thinning hair or hair loss, skin or nail problems",
            "OVER_1": "Not known to be toxic in humans even with high intakes",
            "FACT_1": "Biotin + Chromium combination might improve blood sugar control",
            "FACT_2": "May help restore the sense of taste",
            "FACT_3": "Promote healthy hair, skin, and nails",
            "FACT_4": "Developing fetus require biotin for a healthy pregnancy",
            "FACT_5": "A study in 23 patients with progressive multiple sclerosis found high doses of biotin (100-600 mg/day) to be associated with sustained clinical improvements in 5 out of 5 patients with progressive visual loss; and 16 out of 18 patients with partial paralysis of the limbs"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "фолієва кислота",
            "DESK": "Бере участь у формуванні червоних і білих кров'яних тілець. Допомагає організму створювати клітини ДНК і РНК, а також конвертувати вуглеводи в глюкозу.",
            "FUNC": "Protein metabolism. Production of DNA and RNA. Making energy from carbohydrates. Required for the production of healthy red blood cells.",
            "DEF_1": "Fatigue, weakness, and shortness of breath",
            "DEF_2": "Difficulty concentrating",
            "DEF_3": "Increased risk of depression",
            "DEF_4": "Cognitive dysfunction in aging",
            "DEF_5": "Changes in your hair, nails, and skin",
            "DEF_6": "Alcohol interferes with the absorption of folate and speeds the rate that folate breaks down",
            "OVER_1": "Higher amounts can mask a vitamin B12 deficiency",
            "OVER_2": "Folate toxidity is extremely rare from eating food",
            "FACT_1": "Folate has an important metabolic interaction with Riboflavin",
            "FACT_2": "Vitamin C may improve folate bioavailability",
            "FACT_3": "Folate-rich diets have been associated with decreased risk of cardio-vascular disease. Based on a study 1,980 Finnish men for 10 years",
            "FACT_4": "It is possible that inadequate folate intake contributes to genome instability and chromosome breakage that often characterize cancer development",
            "FACT_5": "Overdose of supplemental folic acid may accelerate tumor growth in cancer patients (More research needed)"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "кобаламін",
            "DESK": "Кобаламін відповідає за здоров'я центральної нервової системи та допомагає протистояти стресам та депресії.",
            "FUNC": "Extremely essential for the neurotransmitters synthesis. Growth, development and function of the brain and nerves.  Red blood cell formation, cell metabolism, and the production of DNA.",
            "DEF_1": "Chronic stomach inflammation",
            "DEF_2": "Feeling very tired or weak",
            "DEF_3": "Vision problems",
            "DEF_4": "Yellowish skin",
            "DEF_5": "Deficiency symptoms can take  years to appear",
            "DEF_6": "Vegans are at high risk",
            "OVER_1": "Even at large doses, vitamin B12 is generally considered to be safe because the body does not store excess amounts",
            "FACT_1": "Body stores about 1 to 5 mg vitamin B12 -- 1,000 to 2,000 times as much as the amount typically consumed in a day",
            "FACT_2": "Depression and osteoporosis have been linked to low amount of vitamin B12",
            "FACT_3": "Taking vitamin B-12 with vitamin C might reduce the available amount of vitamin B-12 in your body. To avoid this interaction, take vitamin C two or more hours after taking a vitamin B-12 supplement",
            "FACT_4": "Higher amounts of folate can mask a vitamin B12 deficiency",
            "FACT_5": "Helps with brain function, especially as we age"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "аскорбінова кислота",
            "DESK": "Захищає клітини від передчасного старіння. Підтримує роботу кровоносних судин, стан кісток і хрящів. Важливий для регенерації шкіри, так як бере участь у синтезі колагену.",
            "FUNC": "Infections and wounds healing. Powerful antioxidant. Forming blood vessels, healthy skin, cartilage and muscle. Collagen synthesis in bones.  Protection of cells.  Neurotransmitter production.",
            "DEF_1": "Scurvy",
            "DEF_2": "Swollen and bleeding gums",
            "DEF_3": "Loosening or loss of teeth",
            "DEF_4": "Joint pain",
            "DEF_5": "Poor wound healing",
            "DEF_6": "Corkscrew hairs",
            "DEF_7": "Smokers or secondhand smoking are at higher risk",
            "OVER_1": "Over 2000 mg daily might promote gastrointestinal distress and diarrhea",
            "OVER_2": "High vitamin C intakes also have the potential to increase urinary oxalate and uric acid excretion, which could contribute to the formation of kidney stones",
            "OVER_3": "Might cause excess iron absorption and result in tissue damage",
            "OVER_4": "Might reduce vitamin B12 and copper levels",
            "FACT_1": "Vitamin C supplements won't prevent the common cold",
            "FACT_2": "Higher vitamin C intakes were associated with a lower likelihood of a wrinkled appearance, dryness of the skin, and a better skin-aging appearance",
            "FACT_3": "Can increase your absorption of aluminum from medications containing aluminum",
            "FACT_4": "Individuals who smoke require 35 mg/day more vitamin C than nonsmokers"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "кальцій",
            "DESK": "Кальцій — основний елемент кісткової тканини, а також універсальний регулятор життєдіяльності клітин.",
            "FUNC": "Healthy bones and teeth. Plays an important role in blood clotting. Helping muscles to contract, and regulating normal heart rhythms and nerve functions. Keeping tissue rigid, strong, and flexible.",
            "DEF_1": "Bone strength reduction that might lead to osteoporosis",
            "DEF_2": "Rickets in children",
            "DEF_3": "Bone disorders in adults",
            "OVER_1": "No evidence of any risks",
            "FACT_1": "99% of the body’s calcium is stored in bones",
            "FACT_2": "Some clinical trials have found that calcium supplementation can improve bone health in older adults",
            "FACT_3": "Calcium supplementation alone or a combination with vitamin D increases bone mineral density in older adults",
            "FACT_4": "Increasing calcium intakes reduces the risk of fractures and falls in older adults",
            "FACT_5": "4-year trial of 1,179 women aged 55+ years: taking 1,400 to 1,500 mg calcium alone, 1,400 to 1,500 mg calcium plus 27.5 mcg vitamin D3, or placebo daily. Cancer incidence was 60% lower in women who took the combination and 47% lower in those who took calcium-only supplements than in the placebo group",
            "FACT_6": "8 year study of 77,712 adults:  Average calcium intake of 1999 mg/day was associated with a 26% lower risk of colon cancer compared to 587 mg/day. Association with risk of rectal cancer was not found"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "хлор",
            "DESK": "Хлор допомагає виділятися шлунковому соку і формує добрий апетит. Утримує воду в тканинах, не дозволяючи організму втрачати вологу.",
            "FUNC": "Regulating the amount of fluid and types of nutrients going in and out of the cells (osmotic pressure of body fluids 🥤). Maintaining proper acid-base balance (pH level). Triggering stomach acid needed for digestion. Stimulating the action of nerve and muscle cells. Initiating the flow of oxygen and carbon dioxide.",
            "DEF_1": "High blood pH level",
            "DEF_2": "Apathy",
            "DEF_3": "Confusion",
            "DEF_4": "Irregular heart rate",
            "DEF_5": "Cramps in muscles and nerves",
            "OVER_1": "Increased your blood pressure",
            "OVER_2": "Muscle weakness & Fatigue",
            "FACT_1": "Table salt is major contributor of chloride in our diet, is made of 60% Chloride and 40% of Sodium",
            "FACT_2": "Deficiency can occur when your body loses a lot of fluids. This may be due to heavy sweating, vomiting, or diarrhea",
            "FACT_3": "1 gram of table salt is about 600 milligrams chloride. The minimum requirement for chloride for an adult is about 700 milligrams per day"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "хром",
            "DESK": "Хром необхідний для нормального метаболізму жирів. Нестача цього елементу призводить до надмірної ваги і ожиріння.",
            "FUNC": "Enhances the action of the hormone insulin. It is also involved in the breakdown and absorption of carbohydrate, proteins, and fats.",
            "DEF_1": "Diets high in refined sugars can cause more chromium to be excreted in the urine",
            "OVER_1": "Very rare",
            "OVER_2": "Weight loss, anemia",
            "OVER_3": "Liver dysfunction and renal failure",
            "OVER_4": "Dermatitis",
            "OVER_5": "Deficiency of glucose",
            "FACT_1": "Poorly absorbed, at most 5% get absorbed in the gut",
            "FACT_2": "Vitamin C and B3 (niacin) improve the absorption of chromium",
            "FACT_3": "One of the most common elements in the earth",
            "FACT_4": "One small study suggests that chromium may reduce the risk of insulin resistance, however, findings are inconsistent",
            "FACT_5": "A study on women with Polycystic ovary syndrome showed that CR significantly reduce body mass index (BMI) and free testosterone levels",
            "FACT_6": "Chromium supplementation has no effect on body weight or lipids. However, a study suggests chromium picolinate might reduces body weight and body fat percentage. More research is needed"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "мідь",
            "DESK": "Мідь бере участь в утворенні еритроцитів (червоних клітин крові) і є основною складовою колагену.",
            "FUNC": "Maintaining blood vessels. Supporting immune system. Assisting various enzymes to produce energy for the body. Breaking down and absorb iron. Building red blood cells, collagen, connective tissue, and brain neurotransmitters. Assisting normal brain development and immune functions.",
            "DEF_1": "Anemia",
            "DEF_2": "High cholesterol",
            "DEF_3": "Osteoporosis, bone fractures",
            "DEF_4": "Increased infections",
            "DEF_5": "Loss of skin pigment",
            "OVER_1": "Body is efficient at excreting excess copper and overdose is rare",
            "OVER_2": "Stomach pain, severe thirst, and diarrhea",
            "OVER_3": "Liver damage",
            "FACT_1": "Our organism cannot produce copper",
            "FACT_2": "Abnormal copper levels result from genetic mutations or aging",
            "FACT_3": "People who take high amounts of zinc, iron, or vitamin C may need more copper",
            "FACT_4": "May also act as an antioxidant",
            "FACT_5": "Animal studies: Taking copper by mouth may help prevent and slow arthritis, but evidence in humans is lacking",
            "FACT_6": "There is some slight evidence that taking copper along with zinc, manganese, and calcium might help slow the rate of bone loss among postmenopausal women",
            "FACT_7": "Human studies have found that taking high levels of zinc supplements over long periods of time may lower the body's ability to absorb copper",
            "FACT_8": "A study have found higher copper levels not bound to enzymes in damaged parts of brain in people with dementia. More research is needed",
            "FACT_9": "Copper helps carry oxygen to your brain",
            "FACT_10": "Brain has some of the highest levels of copper in your body"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "йод",
            "DESK": "Йод дуже важливий для правильної роботи щитовидної залози.",
            "FUNC": "Required to make thyroid hormones, which are essential for normal metabolism, growth and development.",
            "DEF_1": "Hypothyroidism (low thyroid hormone levels) - in children can affect physical and mental development",
            "DEF_2": "Fatigue",
            "DEF_3": "Weight gain",
            "DEF_4": "Dry skin",
            "DEF_5": "Sensitivity to temperature changes",
            "DEF_6": "Happens more often in women than in men",
            "DEF_7": "Enlarged thyroid gland",
            "OVER_1": "Usually well-tolerated in most healthy people",
            "OVER_2": "Hyperthyroidism syndrome that leads to weight loss, fast heartbeat and sweatiness",
            "FACT_1": "70 to 80% of iodine is found in the thyroid gland in the neck",
            "FACT_2": "Our bodies cannot produce iodine",
            "FACT_3": "Used to disinfect the skin and clean wounds",
            "FACT_4": "Should be taken after exposure to radiation to reduce the risk of thyroid cancer",
            "FACT_5": "Moderate-to-severe iodine deficiency, particularly in children, reduces IQ by about 12–13.5 points",
            "FACT_6": "65% of the women with Fibrocystic breast disease receiving iodine reported decreased pain"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "залізо",
            "DESK": "Впливає на рівень гемоглобіну, забезпечує доставку кисню до тканин.",
            "FUNC": "Maintaining healthy blood. Supporting muscle metabolism and healthy connective tissue. Necessary for physical growth, neurological development, cellular functioning, and synthesis of some hormones. Major component of hemoglobin, a type of protein in red blood cells that carries oxygen from your lungs.",
            "DEF_1": "Fatigue",
            "DEF_2": "Anemia",
            "DEF_3": "Confusion, loss of concentration, decreased attention",
            "DEF_4": "Sensitivity to cold",
            "DEF_5": "Pale skin",
            "DEF_6": "Hair loss, brittle nails",
            "DEF_7": "Insufficient iron intakes during pregnancy increase a woman’s risk of anemia",
            "DEF_8": "12% of infants aged 6 to 11 months in the United States have inadequate iron",
            "OVER_1": "Toxicity is rare because the body regulates iron absorption and will absorb less if iron stores are adequate",
            "OVER_2": "Might lead to hemochromatosis, which can cause diabetes, liver damage, and discoloration of the skin",
            "OVER_3": "Excess iron cannot be excreted by the human body",
            "OVER_4": "Gastrointestinal effects",
            "OVER_5": "Between 1983 and 2000, at least 43 U.S. children died from ingesting supplements containing high doses of iron (36–443 mg iron/kg body weight)",
            "OVER_6": "Accidental overdose of iron-containing products is a leading cause of fatal poisoning in children under 6 in USA",
            "FACT_1": "Animal studies link iron deficiency with mental problems",
            "FACT_2": "World Health Organization: approximately half of the 1.62 billion cases of anemia worldwide are due to iron deficiency",
            "FACT_3": "Supplements containing 25 mg iron or more can reduce zinc absorption",
            "FACT_4": "Important for healthy brain development and growth in children",
            "FACT_5": "Up to 80% of the world's population may be iron deficient",
            "FACT_6": "A few studies have found that taking iron supplements improved sports performance in those who had slightly low levels of iron",
            "FACT_7": "Vitamin C helps the absorption of non-heme iron",
            "FACT_8": "Calcium (including all dairy products), bran, tea, and unprocessed whole grain products block iron absorption",
            "FACT_9": "Cooking food in iron pots can significantly increase your iron",
            "FACT_10": "There are 2 types of iron you can get from food: heme and non-heme. Heme iron is more easily absorbed by the body. The best dietary sources of heme iron are lean red meat, poultry, fish, shellfish (particularly oysters), liver, and other organ meats. Non-heme iron include dried beans and peas, legumes, nuts and seeds, whole grains, dark molasses, and green leafy vegetables. Some nutrients help the body better absorb this kind of iron. Plants and iron-fortified foods contain nonheme iron only, whereas meat, seafood, and poultry contain both heme and nonheme iron",
            "FACT_11": "Hemochromatosis, a disease caused by a mutation in the HFE gene, is associated with an excessive buildup of iron in the body. About 1 in 10 white race carry the most common HFE mutation (C282Y), but only 4.4 Whites per 1,000 are homozygous for the mutation and have hemochromatosis. The condition is much less common in other ethnic groups"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "магній",
            "DESK": "Забезпечує роботу серця, необхідний для нервової системи та м'язів, а також для синтезу білка.",
            "FUNC": "Enzymes activation (over 300). Energy production. Regulation of calcium, copper, zinc, potassium, vitamin D, and other important nutrients in the body. Acts an electrical conductor that contracts muscles and makes the heart beat steadily. Synthesis of DNA and RNA.",
            "DEF_1": "Confusion, agitation, Irritability and anxiety",
            "DEF_2": "Numbness or tingling in skin",
            "DEF_3": "Sleep disorders, Insomnia",
            "DEF_4": "Nausea and vomiting",
            "DEF_5": "Abnormal heart rhythms",
            "DEF_6": "Low blood pressure",
            "DEF_7": "Muscle spasm, seizures, weakness and Restless leg syndrome (RLS)",
            "DEF_8": "Hyperventilation",
            "DEF_9": "Poor nail growth",
            "OVER_1": "People with kidney disease have a higher risk of toxicity",
            "OVER_2": "Nausea, vomiting",
            "OVER_3": "Diarrhea",
            "OVER_4": "Low mood, depression",
            "OVER_5": "Muscle weakness",
            "OVER_6": "Low blood pressure, abnormal heartbeat, heart attack",
            "FACT_1": "Kidneys limit urinary excretion of this mineral",
            "FACT_2": "Dietary surveys of people in the United States consistently show deficiency",
            "FACT_3": "Magnesium deficiency might be a risk factor for osteoporosis",
            "FACT_4": "Magnesium deficiency is related to factors that promote headaches",
            "FACT_5": "Every organ in the body, especially the heart, muscles, and kidneys, needs magnesium",
            "FACT_6": "An adult body contains approximately 25 g magnesium, with 60% stored in the bones",
            "FACT_7": "Magnesium supplements are a popular remedy for leg and foot cramps. It was not proven scientifically",
            "FACT_8": "Consuming diets with adequate magnesium may reduce the risk of high blood pressure (hypertension). However, the evidence is inconclusive",
            "FACT_9": "Higher dietary intakes (up to 250 mg/day) were associated with a lower risk of ischemic heart disease. Large clinical trial is needed to better understand it",
            "FACT_10": "Diets with higher amounts of magnesium are associated with a significantly lower risk of diabetes. More research is needed",
            "FACT_11": "Short-term study: 290 mg/day of magnesium citrate for 30 days in 20 postmenopausal women with osteoporosis have suppressed bone turnover"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "марганець",
            "DESK": "Марганець впливає на обмін білків, вуглеводів та жирів. А також посилює дію інсуліну та підтримує певний рівень холестерину в крові.",
            "FUNC": "Breaking down carbohydrates, proteins, and cholesterol. Building bones and keeping the immune and reproductive systems running smoothly.  Forming connective tissue, bones, blood clotting factors, and sex hormones. Assisting calcium absorption and blood sugar regulation.",
            "DEF_1": "Bone malformation",
            "DEF_2": "Weakness and seizures",
            "DEF_3": "Infertility",
            "DEF_4": "Might cause bone demineralization",
            "DEF_5": "Poor growth in children",
            "DEF_6": "Skin rashes, hair depigmentation",
            "DEF_7": "Decreased cholesterol level",
            "DEF_8": "Increased alkaline phosphatase activity in men",
            "DEF_9": "Altered mood and increased premenstrual pain in women",
            "DEF_10": "Might cause abnormal glucose tolerance",
            "OVER_1": "Hearing lossy",
            "OVER_2": "Headaches",
            "OVER_3": "Depression, mood changes",
            "OVER_4": "Poor cognitive performance in school children",
            "OVER_5": "Tremors and muscle spasms",
            "OVER_6": "Decreased balance and hand-eye coordination",
            "FACT_1": "Works with vitamin K to assist in wound healing by clotting the blood",
            "FACT_2": "Abnormal concentrations of manganese in the brain are associated with neurological disorders similar to Parkinson's disease",
            "FACT_3": "Manganese is part of SOD antioxidant, which can protect against cell damage caused by free radical molecules",
            "FACT_4": "Human body contains about 10 to 20 mg manganese"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "молібден",
            "DESK": "Молібден входить до складу ряду ферментів, бере участь у засвоєнні азоту, зміцнює зубну емаль, а також попереджає імпотенцію.",
            "FUNC": "Processing proteins and genetic material like DNA. Helping break down drugs, alcohol and toxic substances.",
            "DEF_1": "No obvious signs",
            "OVER_1": "Achy joints",
            "OVER_2": "Gout-like symptoms",
            "OVER_3": "Elevated levels of uric acid",
            "FACT_1": "Breaking down purines and sulfites. Sulfites are a preservative added to certain foods to maintain color and shelf-life; some people develop a sensitivity to sulfites, causing an allergic reaction",
            "FACT_2": "The kidneys are the main regulators of molybdenum levels",
            "FACT_3": "Adults absorb 40% to 100% of dietary molybdenum. Infants absorb almost all of the molybdenum in breast milk"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "фосфор",
            "DESK": "Фосфор необхідний для кісток і зубів. З його допомогою в організмі утворюються білки і вуглеводи, він допомагає засвоюватися багатьом поживним речовинам.",
            "FUNC": "Essential role in how the body stores and uses energy. Growth, maintenance, and repair of all tissues and cells. Production of the genetic building blocks, DNA and RNA. Keeping blood pH within a normal range. Filtering out waste in the kidneys. Regulating the normal function of nerves and muscles, including the heart.",
            "DEF_1": "Loss of appetite and weight change",
            "DEF_2": "Anxiety, irritability and confusion",
            "DEF_3": "Bone pain, fragile bones and stiff joints",
            "DEF_4": "Fatigue, irregular breathing, numbness, weakness",
            "DEF_5": "The most common causes of deficiency are kidney problems",
            "DEF_6": "Overuse of aluminum-containing antacids can bind to phosphorus and increase the risk of a deficiency",
            "DEF_7": "Alcohol may leach phosphorus from the bones and cause low levels in the body",
            "DEF_8": "High doses of insulin may lower blood levels of phosphorus",
            "OVER_1": "Usually has no symptoms",
            "OVER_2": "Might cause calcium deposits and hardening of soft tissues in the body, such as in the kidney",
            "OVER_3": "Can interfere with the body's ability to use iron, calcium, magnesium, and zinc",
            "OVER_4": "Using phosphorus and potassium supplements together may result in too much potassium in the blood",
            "FACT_1": "Kidneys, bones, and intestines tightly regulate phosphorus levels in the body",
            "FACT_2": "Next to calcium, phosphorus is the most abundant mineral in the body",
            "FACT_3": "A phosphorus deficiency is called hypophosphatemia",
            "FACT_4": "A phosphorus toxicity is called hyperphosphatemia",
            "FACT_5": "85% of the body's phosphorus is in bones and teeth",
            "FACT_6": "Helps reduce muscle pain after a workout",
            "FACT_7": "Several observational studies support a link between high phosphate levels and Cardiovascular disease risk. 1 mg/dL increase in serum phosphate was associated with a 13% higher risk of atrial fibrillation. Additional research is needed",
            "FACT_8": "Data collected in 1988–1994: high phosphorus intakes (1,000+ mg/day) were associated with increased rates of all-cause and cardiovascular mortality in adults through 2006",
            "FACT_9": "A balance of dietary calcium and phosphorus can lower the risk of osteoporosis(brittle bones). As the amount of phosphorus you eat rises, so does the need for calcium. When there is more phosphorus than calcium in the body, the body will use calcium stored in bones. This can cause osteoporosis and lead to gum and teeth problems"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "калій",
            "DESK": "Калій - основний елемент всіх клітин і тканин організму. Необхідний для роботи нервової і серцево-судинної систем.",
            "FUNC": "Maintaining normal levels of fluid inside our cells. Used by all tissues in the body. Helps muscles to contract and supports normal blood pressure. Electrolyte.",
            "DEF_1": "Increased blood pressure",
            "DEF_2": "Kidney stone risk",
            "DEF_3": "Urinary calcium excretion",
            "DEF_4": "Fatigue, muscle weakness",
            "DEF_5": "New bones have small changes in shape",
            "DEF_6": "Magnesium depletion can increasing potassium losses",
            "DEF_7": "Salt sensitivity (changes in sodium intakes affect blood pressure to a greater than normal extent)",
            "OVER_1": "Irregular heart rate, very large doses can cause heart abnormalities and death",
            "OVER_2": "Weakness, fatigue",
            "OVER_3": "Nausea, vomiting",
            "OVER_4": "Shortness of breath",
            "OVER_5": "Chest pain",
            "FACT_1": "Most people in the United States consume less potassium than recommended",
            "FACT_2": "Sodium, its counterpart, maintains normal fluid levels outside of cells",
            "FACT_3": "Keeping the right potassium balance in the body depends on the amount of sodium and magnesium in the blood. Too much sodium, common in Western diets that use a lot of salt, may increase the need for potassium",
            "FACT_4": "Older people have a greater risk of hyperkalemia because their kidneys are less efficient at eliminating potassium as they age",
            "FACT_5": "Body has about 140 g of potassium",
            "FACT_6": "Kidneys control potassium excretion. People with normal kidney function, high dietary potassium intakes do not pose a health risk because the kidneys eliminate excess amounts",
            "FACT_7": "Minimum 195 mg of potassium is excreted daily",
            "FACT_8": "Most clinical trials suggest that potassium supplementation reduces blood pressure",
            "FACT_9": "Diets with good source of potassium and that are low in sodium may reduce the risk of high blood pressure and stroke",
            "FACT_10": "Higher intakes of potassium from diets that emphasize fruits and vegetables might improve bone health. However, more research is needed",
            "FACT_11": "Numerous observational studies of adults have found associations between lower potassium intakes and increased rates of fasting glucose, insulin resistance, and type 2 diabetes. These associations might be stronger in black people",
            "FACT_12": "Because of the potential for side effects and interactions with medications, you should take dietary supplements only under the supervision of a knowledgeable health care provider"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "селен",
            "DESK": "Захищає клітини і впливає на роботу імунної системи. Селен пригнічує поділ ракових клітин і захищає нейрони і клітини серцевого м'яза.",
            "FUNC": "Building DNA. Protection against cell damage by free radicals  and infections. Involvement in reproduction and the metabolism of thyroid hormones. Proper function of immune system.",
            "DEF_1": "Deficiency with additional stresses might lead to developing of certain illnesses, such as Keshan disease",
            "DEF_2": "Nausea, vomiting",
            "DEF_3": "Headaches",
            "DEF_4": "Altered mental state, confusion",
            "DEF_5": "Lethargy",
            "DEF_6": "Seizures",
            "DEF_7": "Coma",
            "OVER_1": "Metallic taste and garlic odor in the breath",
            "OVER_2": "Hair and nail loss or brittleness",
            "OVER_3": "Skin rash or lesions, Skin flushing",
            "OVER_4": "Fatigue, Irritability, Muscle tenderness",
            "OVER_5": "Nausea, diarrhea",
            "FACT_1": "Most selenium in the body is stored in muscle tissue (28% to 46%). Works as an antioxidant, especially when combined with vitamin E",
            "FACT_2": "Research: People who took 200+ mcg of selenium per day for more than 7 years had a significantly higher risk of developing type 2 diabetes.  More studies are needed, results are inconclusive",
            "FACT_3": "Nine randomized clinical trials: selenium might help prevent gastrointestinal cancers but more clinical trials are needed to make strong conclusion",
            "FACT_4": "FDA: some scientific evidence suggests that consumption of selenium may reduce the risk of certain forms of cancer. FDA has determined that this evidence is limited and not conclusive",
            "FACT_5": "Brazil nuts contain very high amounts of selenium (68–91 mcg per nut) and could cause selenium toxicity if consumed regularly",
            "FACT_6": "A review of trials of selenium-only supplementation for the primary prevention of cardiovascular disease found no statistically significant effects of selenium on fatal and nonfatal cardiovascular events",
            "FACT_7": "Body selenium concentrations decline with age",
            "FACT_8": "Thyroid gland holds the highest concentration of selenium",
            "FACT_9": "SU.VI.MAX study indicating an inverse relationship between body selenium concentrations and thyroid volume in women"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "натрій",
            "DESK": "Натрій необхідний організму для підтримання водно-сольового балансу, регуляції кров'яного тиску, функціонування нервів і м'язів.",
            "FUNC": "Maintaining normal fluid levels outside of cells. Major component of maintaining blood pressure. Needed for nerves, muscles, and other body tissues to work properly. It is an electrolyte.",
            "DEF_1": "Depends on balance of water to sodium in body. When amount of sodium drops or amount of water increases we would end up with sodium deficiency",
            "DEF_2": "Headache, confusion, irritability, restlessness",
            "DEF_3": "Loss of appetite",
            "DEF_4": "Convulsions, fatigue, muscle weakness, spasms, or cramps",
            "DEF_5": "Nausea, vomiting",
            "OVER_1": "Feel more bloated or puffy than usual",
            "OVER_2": "Rise in blood pressure",
            "OVER_3": "Dry mouth or feel very thirsty",
            "FACT_1": "Potassium, its counterpart, maintains normal fluid levels inside of cells",
            "FACT_2": "When the amount of sodium in fluids outside cells drops below normal, water moves into the cells to balance the levels. This causes the cells to swell with too much water. Brain cells are especially sensitive to swelling, and this causes many of the symptoms of low sodium",
            "FACT_3": "9 out of 10 people in U.S. will develop hypertension at some point in their lives",
            "FACT_4": "Reducing the average daily sodium intake in the U.S. to 2,300 milligrams (about 1 teaspoon of salt) per day would prevent 11 million cases of hypertension",
            "FACT_5": "Currently, there is no limit on the amount of sodium allowed in foods",
            "FACT_6": "Finland and the United Kingdom have led successful sodium reduction efforts",
            "FACT_7": "Usually girls consumed significantly less sodium than boys"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "цинк",
            "DESK": "Цинк не може вироблятися в організмі людини, але дуже важливий для стабільної роботи імунітету, всіх органів і секреції гормонів.",
            "FUNC": "Major component for creation of DNA, growth of cells, building proteins, healing damaged tissue, and supporting a healthy immune system.  Used in over 100 enzymes. Normal function of sense of smell/taste.",
            "DEF_1": "Loss of taste or smell",
            "DEF_2": "Poor appetite",
            "DEF_3": "Depressed mood",
            "DEF_4": "Decreased immunity",
            "DEF_5": "Delayed wound healing",
            "DEF_6": "Diarrhea",
            "DEF_7": "Hair loss",
            "OVER_1": "Poor appetite",
            "OVER_2": "Abdominal pain or cramping",
            "OVER_3": "Headaches",
            "OVER_4": "Reduced immune function",
            "OVER_5": "Lowered HDL cholesterol levels",
            "OVER_6": "Nausea, vomiting",
            "OVER_7": "There have been no reports of eating too much zinc from the diet alone. Overdose was only from supplements",
            "OVER_8": "Dose over 50 mg/day might interfere with copper absorption",
            "OVER_9": "Dose over 142 mg/day might disrupt magnesium balance",
            "FACT_1": "Human body only needs small amounts on zinc",
            "FACT_2": "Because it helps cells to grow and multiply, adequate zinc is required during times of rapid growth, such as childhood, adolescence, and pregnancy",
            "FACT_3": "Zinc is also involved with the senses of taste and smell",
            "FACT_4": "Has antioxidant properties",
            "FACT_5": "Most of zinc is stored in skeletal muscle and bone",
            "FACT_6": "Zinc could reduce the severity and duration of cold signs",
            "FACT_7": "The human retina has a high zinc concentration, and research has shown that supplements containing both zinc and antioxidants might delay the progression of AMD (Age-related macular degeneration)",
            "FACT_8": "Researchers hypothesize that zinc depletion might play a role in diabetes progression. The evidence to date is insufficient to support any conclusions",
            "FACT_9": "Used in medicine to treat wounds",
            "FACT_10": "Can defend against sunburns"
        }
    },
    "WAIST": {
        "HEAD": "Талія",
        "SUBHEAD": "крихітна талія - здорове серце",
        "ICO": "Іконка найкращого додатка Apple Watch для відстеження окружності талії. Повна синхронізація з Apple Health. Користуйтеся легко без реклами, платежів і реєстрації.",
        "TEXT": "Найпростіший спосіб відстежити окружність талії на Apple Watch. Усі записи синхронізуються з Apple Health.",
        "IMG": "Слідкуйте за розміром талії безпосередньо з руки",
        "DWN": "Завантажте безкоштовну програму Талії з Apple AppStore",
        "ABOUT": "Простий у використанні трекер окружності талії для Apple Watch. Не вимагає ні облікового запису, ні реєстрації. Абсолютно безкоштовно. Усі записи синхронізуються з вашим додатком Apple Health, а дані за останні 7 днів можна переглянути безпосередньо з вашого зап’ястка.",
        "HEAD1": "Медичний факт",
        "DESC1": "Якщо більше жиру розташовано навколо вашої талії, а не навколо стегон, ви піддаєтеся більшому ризику захворювань, включаючи хвороби серця та діабет 2 типу.",
        "LINK1": "Національним інститутом охорони здоров'я США",
        "HEAD2": "Краще, ніж ІМТ",
        "LINK2": "Дослідження Американської асоціації серця",
        "DESC2": " показали, що вимірювання талії може бути кращим способом прогнозування ризику серцевих захворювань, ніж широко використовуваний індекс маси тіла.",
        "HEAD3": "Будова тіла",
        "DESC3": "Коли ви нарощуєте м’язи та втрачаєте дюйми жиру, ваша вага може не сильно змінитися. Ось чому склад тіла може розповісти вам більше, ніж ваги, він розповість вам правдиву історію.",
        "HEAD4": "Підвищений серцево-судинний ризик",
        "DESC4_1": "Чоловіки: 40 дюймів або більше (102 см)",
        "DESC4_2": "Жінки: 35 дюймів або більше (88 см)",
        "DESC4_3": "Кожні 2 дюйми (5 см) розміру талії підвищують ризик на 17% у чоловіків і 13% у жінок, незалежно від ІМТ.",
        "DESC4_4": "Джерело: "
    },
    "ZINC": {
        "HEAD": "Цинк",
        "SUBHEAD": "Трекер цинк для вашого годинника",
        "ICO": "Іконка програми Apple Watch, яка допомагає відстежувати споживання цинку. Робіть записи про вживання дієтичного цинку зі своїх Apple Watch і синхронізуйте з Apple Health. Не потрібує встановлення додаткових програм для iPhone. Безкоштовно і без реклами.",
        "TEXT": "Цинк може посилити імунну функцію, стабілізувати рівень цукру в крові та допомогти зберегти вашу шкіру, очі та серце здоровими.",
        "IMG": "Відстежуйте щоденне споживання добавки цинку",
        "DWN": "Отримайте безкоштовну програму BodyZinc з Apple Store",
        "ABOUT": "Простий у використанні дієтичний трекер цинку для Apple Watch. Автосинхронізація з Apple Health, не вимагає реєстрації і абсолютно безкоштовна.",
        "HEAD1": "Вікові захворювання",
        "DESC1": "Цинк може значно знизити ризик захворювань, пов’язаних із віком, таких як пневмонія, інфекції та вікова дегенерація жовтої плями (ВМД). Він може зменшити окислювальний стрес і покращити імунну відповідь, підвищуючи активність Т-клітин і природних клітин-кілерів, які допомагають захистити ваше тіло від інфекції. Люди похилого віку, які приймали добавки цинку, відчували покращення відповіді на вакцинацію проти грипу, зниження ризику пневмонії та покращення розумової діяльності.",
        "LINK1": "Національний інститут здоров'я США",
        "HEAD2": "Прискорення загоєння ран",
        "DESC2": "Цинк зазвичай використовується в лікарнях для лікування опіків, деяких виразок та інших пошкоджень шкіри. Насправді ваша шкіра містить відносно велику кількість — близько 5% — вмісту цинку у вашому тілі.",
        "LINK2": "Дослідження Американської асоціації серця",
        "HEAD3": "Зменшує запалення",
        "DESC3": "Зменшує окислювальний стрес і знижує рівень певних запальних білків у вашому тілі. Окислювальний стрес призводить до хронічного запалення, що є фактором, що сприяє широкому спектру хронічних захворювань, таких як хвороби серця, рак та психічний занепад.",
        "HEAD4": "Підвищений серцево-судинний ризик"
    },
    "SIZE": {
        "HEAD": "Фігура",
        "SUBHEAD": "Красиве тіло. Створено вами!",
        "ICO": "Іконка найкращого додатку для відстеження розмірів тіла в App Store для Apple Watch, iPhone, iPad і Mac M. Додаток допомагає вам бути у формі. Вимірювання автоматично синхронізуються з додатком Health Mate, що означає, що ви можете візуалізувати результати за допомогою зручних для читання діаграм. Безкоштовний додаток, без реклами.",
        "TEXT": "Щоденник розмірів грудей, талії та стегон для Вашого годинника Apple. Повна підтримка Apple Здоров'я. Швидке завантаження. Працює безкоштовно та без реклам!",
        "IMG": "Виміряйте розмір грудей, ширину бюсту, окружність талії та довжину стегон за допомогою годинника на зап'ясті",
        "DWN": "Отримайте безкоштовну програму Фігури для Apple Watch безпосередньо з Apple App Store",
        "ABOUT": "Відстежуйте стегна, талію та груди на Apple Watch. Автоматично розраховує форму тіла за формулою Бредлі Баю. Повна підтримка Apple Health. Резервне копіювання iCloud. Швидкий час завантаження. Абсолютно безкоштовно.",
        "HEAD1": "Будова тіла",
        "DESC1": "Коли ви нарощуєте м’язи та втрачаєте дюйми жиру, ваша вага може не сильно змінитися. Ось чому композиція тіла може розповісти вам більше, ніж ваги, вона розповість вам правдиву історію.",
        "LINK1": "Лінія здоров'я",
        "HEAD2": "Груди",
        "DESC2": "Навіщо вимірювати? Ми не знаємо про будь-яку медичну чи оздоровчу потребу в цьому. Однак ширина грудей (бюсту) є одним з найважливіших показників ідеальних пропорцій тіла. Вважається, що правильні пропорції більш привабливі, ніж загальний розмір або зріст тіла.",
        "HEAD3": "Талія",
        "HEAD4": "Стегна",
        "DESC4": "Докази показують, що жир навколо стегон і спини важче змістити, ніж жир навколо талії. Співвідношення об’єму талії до стегон зазвичай використовується як показник або міра здоров’я та ризику розвитку серйозних захворювань.",
        "HEAD5": "Форма тіла",
        "DESC5": "Ваша форма тіла яблуко 🍎 чи груша 🍐? А може, пісочний годинник? Виявлення вашої істинної форми тіла – це більше, ніж один із тих безглуздих онлайн-тестів. Розуміння форми вашого тіла може допомогти вам знайти найефективніше тренування. Дослідження показують, що це може допомогти покращити ваше здоров'я."
    },
    "EMOTION": {
        "HEAD": "Емоція",
        "SUBHEAD": "Найшвидший психологічний тест",
        "ICO": "Іконка для найшвидшого та найвідомішого у світі психологічного тесту. Отримайте шанс зрозуміти і передбачити ваші настрої. Просто виберіть 8 кольорів, які вам подобаються та не подобаються. Безкоштовно, без реклами.",
        "TEXT": "Несподівані зміни настрою? Інтенсивні емоційні зміни? Визначте першопричину всього за 1 хвилину.",
        "IMG": "Найшвидший у світі тест особистості. Виберіть 8 кольорів і знайте свій поточний стан розуму.",
        "DWN": "Отримайте безкоштовну програму для Apple Watch, iPhone або iPad безпосередньо з Apple App Store",
        "ABOUT_1": "Стрес 😠, тривога 😬, депресія ☹️ чи раптова зміна настрою? Поточні економічні, політичні та соціальні події значною мірою впливають на наш рівень стресу, і багато людей відчувають зміни настрою навіть протягом одного дня.",
        "ABOUT_2": "Загальна невизначеність щодо нашої позиції та того, чого очікувати далі, нездатність передбачити, чого очікувати в майбутньому, негативно впливає на наш настрій. Ця невизначеність здається новою нормою нашого життя.",
        "HEAD1": "Як це працює?",
        "DESC1_1": "Подивіться на кольорове кільце та виберіть колір, який вам найбільше подобається. Залишилось 7 кольорів. З 7 кольорів виберіть той, який вам найбільше подобається, і так далі, поки не закінчаться кольори. Далі ви повторюєте описану вище процедуру. Коли ви повторюєте це, не намагайтеся відтворити попередній вибір. Забудьте про це та вибирайте кольори лише відповідно до ваших уподобань у цей конкретний момент. Нехай ваш підрозум виконує роботу.",
        "DESC1_2": "Ключ до успіху цього тесту полягає в тому, щоб вибрати кольори, які вам подобаються, прямо зараз. НЕ намагайтеся пов'язувати кольори з предметами, — автомобілями, одягом, будівлями тощо. Просто виберіть колір, який вам найбільше подобається в даний момент. В середньому для отримання результатів потрібно менше однієї хвилини.",
        "HEAD2": "Чому це працює?",
        "DESC2_1": "Кольори оточували людство з початку часів, впливали на людей протягом багатьох поколінь. На початку життям людини керували два неконтрольовані фактори: ніч і день. Світло і темрява. Протягом тисячоліть дії людини, такі як атака (червоний) або відступ (зелений), були вбудовані в підрозум. Кольори природи мали свій вплив на нас, і ці впливи глибоко вкорінені в нашій підсвідомості. Кольори та їх підсвідоме значення є, хочемо ми цього чи ні. Це значення не залежить від раси, мови, рівня освіти, соціального статусу тощо.",
        "DESC2_2": "Тому кольоровий тест є оптимальним інструментом для аналізу сімейних конфліктів, проблем в особистому житті, випадкових змін настрою і навіть для проведення судово-психологічної експертизи.",
        "HEAD3": "Використання",
        "DESC3_1": "Деякі організації використовують кольорові тести для контролю динаміки вольової та емоційної сфер спортсменів як під час тренувань, так і під час змагань. Це дає можливість тренеру заздалегідь передбачити і цілеспрямовано усунути зриви внаслідок виснаження енергетичних або вольових можливостей спортсменів.",
        "DESC3_2": "Декілька джерел припускають, що деякі колірні тести працюють навіть у випадках дефектного кольорового зору або навіть фактичної кольорової сліпоти, оскільки прийнятність певного кольору є соматичною. У разі потреби звільнення від напруги чи стресу інстинктивною реакцією буде вибір темніших кольорів. Якщо є потреба розсіяти енергію, тоді інстинктивна реакція буде спрямована на більш яскраві кольори.",
        "HEAD4": "Безпечно та надійно",
        "DESC4": "Конфіденційність — це не те, на що ви маєте право, це абсолютна передумова. Ми не надсилаємо ваші дані на наші сервери, не передаємо їх третім сторонам і ніколи не використовуватимемо в рекламних цілях. Ваші дані зберігаються лише у вашому сервісі Apple (Apple Health store та iCloud). Ми НЕ зберігаємо ваші дані на наших серверах.",
        "HEAD5": "ДИСКЛЕЙМЕР",
        "DESC5_1": "Увесь вміст веб-сайту martpsec.com і наших мобільних додатків створено лише з інформаційною метою. Він не призначений для заміни професійної медичної консультації, діагностики чи лікування.",
        "DESC5_2": "Використовуйте наше програмне забезпечення виключно на свій страх і ризик. Він надається на умовах «як є» та «як доступно». Martspec не дає жодних гарантій, що наші програми та/або будь-який вміст у них відповідатимуть вашим вимогам або будуть безперервними, своєчасними, безпечними, актуальними, точними, повними чи безпомилковими, або що результати, які можна отримати за допомогою сайту та/або будь-який вміст у ньому буде точним або надійним. Ви розумієте та визнаєте, що вашим єдиним і виключним засобом правового захисту щодо будь-якого дефекту або незадоволення програмою є припинення використання програми."
    },
    "FOOTER": {
        "C": "© 2023 Martspec LLC. Всі права захищені."
    },
    "ERROR": {
        "404_HEAD": "Сторінку не знайдено",
        "404_TEXT": "Сторінка з такою адресою немає на сайті. Перевірте адресу та спробуйте знову.",
        "404_BTN": "На головну"
    },
    "MISSION": {
        "HEAD": "Місія",
        "M": "Ми прагнемо до того, щоб кожен міг легко і просто стежити за своїм здоров'ям.",
        "P1": "Наша місія — зробити все можливе для розширення можливостей людини. Ми робимо це, дотримуючись трьох основних концепцій:",
        "P1_1": "Створюємо технологічні інновації",
        "P1_2": "Робимо наші програми більш зручними та красивими",
        "P1_3": "Уважно вивчаємо відгуки наших користувачів",
        "P2": "Щоб досягти нашої мети, ми починаємо з науки. Опубліковані наукові дослідження та аналітика відіграють важливу роль у розробці вдосконалень. Разом з нашими користувачами ми шукаємо способи більш ефективно відстежувати, вимірювати та застосовувати показники здоров'я. Зворотній зв'язок — важливий інструмент для майбутніх інновацій, включаючи створення нових програм, покращення існуючих і навіть закриття програм, які не приносять користі людям."
    },
    "ABOUT": {
        "HEAD": "Про компанію",
        "P1": "Компанія Martspec була заснована навесні 2020 року. На той час багато хто залишався вдома і працював віддалено. Наш порядок дня дуже змінився. Багато хто з нас не регулярно займається спортом або взагалі ігнорує його, що призводить до значних змін у нашому тілі і негативно позначається на здоров'ї.",
        "P2": "Ми захотіли покращити цю ситуацію, створивши додаток для відстеження стану здоров'я та гарного самопочуття. Такий підхід допомагає утримувати здорові звички у нашій свідомості. Щоразу, коли ми робимо запис у журналі, нам нагадують про нашу відданість здоров'ю.",
        "P3": "Люди, які щодня стежать за своїм самопочуттям, досягають більшого успіху, ніж ті, хто цього не робить.",
        "P4": "Ми щиро віримо в силу ідей, здатних змінити ставлення до свого здоров'я, життя і, зрештою, весь світ. Першою ідеєю була програма для відстеження ваги тіла безпосередньо з пристроїв, що носяться. Ми створили додаток для відстеження ваги для Apple Watch, щоб спростити введення ваги тіла та запис вимірювань безпосередньо в Apple Здоров'ї з вашого годинника. Цей простий і мінімалістичний додаток став популярним.",
        "P5": "Ми створили ще кілька програм для пристроїв Apple Watch. У 2021 році ми почали створювати кросплатформні програми, які працюють на всіх типах пристроїв Apple, від невеликих Apple Watch до iPad та MacBook. На додаток до цих продуктів ми створили додаток під назвою Емоції, наш перший додаток призначений для покращення психічного здоров'я. Це найшвидший з будь-коли створених тест особистості.",
        "P6": "Ми створюємо наші програми з використанням передових технологій і пропонуємо їх багатьма мовами по всьому світу, але це не найважливіше. Справа не тільки в кількості додатків та кращого в галузі програмного забезпечення. Martspec – це люди з турботою про людей. Martspec – це довіра до технологій, які допомагають нам залишатися здоровими.",
        "P7": "Ось чому всі наші програми доступні абсолютно безкоштовно. У нас немає монетизації та реклами, і ми ніколи не використовуємо особисті дані для отримання прибутку."
    },
    "TEAM": {
        "HEAD": "Наша команда",
        "SUBHEAD": "Люди, які стоять за компанією, такі ж важливі, як і сама компанія. Познайомтеся з нашими талановитими інженерами та дизайнерами, які створюють найкращі програми для здоров’я.",
        "ENGINEER_MOBILE": "iOS Розробник",
        "ENGINEER_WEB": "Web-розробник",
        "DESIGNER_UI_UX": "UI/UX дизайнер",
        "ENGINEER_QA": "QA-інженер",
        "COPYWRITER": "Kопірайтер",
        "ALEX": "Алекс",
        "NICHITA": "Нікіта",
        "ALEVTYNA": "Алевтина",
        "DMYTRO": "Дмитро",
        "SVETLANA": "Світлана",
        "ALESIA": "Алеся",
        "ANASTASIIA": "Анастасія",
        "MIKE": "Михайло",
        "YELYZAVETA": "Єлизавета"
    },
    "PP": {
        "HEAD": "Захист даних",
        "DATE": "Останнє оновлення: 20 серпня 2022 р.",
        "P1": "Захист вашої особистої інформації є нашим пріоритетом. Цей документ описує нашу політику конфіденційності та процедуру щодо збору, використання та розкриття Вашої інформації, а саме, коли Ви використовуєте будь-яку з наших мобільних додатків, відвідуєте наш веб-сайт за адресою martspec.com або взаємодієте з нами іншими відповідними способами, включаючи продажі, маркетинг чи заходи.",
        "P2": "Мета цього повідомлення про конфіденційність — якнайкраще пояснити Вам, яку інформацію ми збираємо, як ми її використовуємо і які права Ви маєте щодо неї. Якщо у цьому повідомленні про конфіденційність є будь-які умови, з якими Ви не погоджуєтесь, негайно припиніть використання наших Сервісів.",
        "P3": "Ми використовуємо Ваші персональні дані для надання та покращення Сервісу. Використовуючи Сервіс або будь-які наші мобільні програми, Ви погоджуєтесь на збирання та використання інформації відповідно до поточної Політики конфіденційності.",
        "DEFINITION": {
            "HEAD": "Тлумачення та визначення",
            "P1": "Слова, в яких початкова літера написана з великою, мають значення, що визначаються за наступних умов. Наступні визначення мають однакове значення незалежно від того, чи стоять вони в однині або у множині.",
            "P2": "Для цілей поточної Політики конфіденційності:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Аккаунт",
                    "P1": " означає унікальний обліковий запис, створений для Вас для доступу до нашого Сервісу або його частин."
                },
                "APP": {
                    "STRONG": "Програма",
                    "P1": " відноситься до будь-якої нашої мобільної програми, яка посилається на цю політику і призначена для смартфонів, пристроїв, що носяться, планшетів або комп'ютерів."
                },
                "BUSINESS": {
                    "STRONG": "Бізнес",
                    "P1": ", для цілей \"CCPA\" (Каліфорнійський закон про захист прав споживачів) відноситься до Компанії як до юридичної особи, яка збирає особисту інформацію Споживачів та визначає цілі та засоби обробки особистої інформації Споживачів, або від імені якої така інформація збирається, і це саме по собі чи спільно з іншими визначає цілі та засоби обробки особистої інформації споживачів, які ведуть бізнес у штаті Каліфорнія."
                },
                "COMPANY": {
                    "STRONG": "Компанія",
                    "P1": " (далі \"Компанія\", \"Ми\", \"Нас\" або \"Наш\" у цій Угоді) відноситься до Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Користувач",
                    "P1": ", для цілей \"CCPA\" (Закон штату Каліфорнія про конфіденційність споживачів) означає фізичну особу, яка є резидентом Каліфорнії. Резидентом, згідно з визначенням у законі, є (1) кожна фізична особа, яка перебуває в США не з тимчасовою або тимчасовою метою, та (2) будь-яка фізична особа, яка постійно проживає в США, яка знаходиться за межами США з тимчасовим або перехідним призначенням"
                },
                "COOKIES": {
                    "STRONG": "\"Кукі\"",
                    "P1": " - це невеликі файли, що розміщуються веб-сайтом на Вашому комп'ютері, мобільному пристрої або будь-якому іншому пристрої, що містять відомості про Вашу історію відвідувань на цьому веб-сайті серед багатьох його використання."
                },
                "COUNTRY": {
                    "STRONG": "Країна",
                    "P1": " відноситься до: Техас, США"
                },
                "DEVICE": {
                    "STRONG": "Пристрій",
                    "P1": " означає будь-який пристрій, який може отримати доступ до Сервісу, наприклад, комп'ютер, мобільний телефон або цифровий планшет."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Особисті дані",
                    "P1": " будь-яка інформація, що стосується ідентифікованої або ідентифікованої фізичної особи.",
                    "P2": "Для цілей \"CCPA\" Персональні дані означають будь-яку інформацію, яка ідентифікує, відноситься до Вас, описує чи може бути пов'язана з Вами або може бути обґрунтовано пов'язана прямо чи опосередковано з Вами."
                },
                "SALE": {
                    "STRONG": "Продаж",
                    "P1": " для цілей \"CCPA\" (Каліфорнійський закон про конфіденційність споживачів) означає продаж, оренду, випуск, розкриття, розповсюдження, надання, передачу або інше повідомлення в усній, письмовій, електронній або іншій формі Персональної інформації Споживача іншій особі, компанії або третій стороні за грошову чи іншу цінну винагороду."
                },
                "SERVICE": {
                    "STRONG": "Сервіс",
                    "P1": " відноситься до нашого веб-сайту, додатку та інших супутніх послуг, включаючи будь-які продажі, маркетинг чи заходи."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Постачальник послуг",
                    "P1": " означає будь-яку фізичну чи юридичну особу, яка обробляє дані від імені Компанії. Це стосується сторонніх компаній або фізичних осіб, найманих Компанією для сприяння Послугі, надання Послуги від імені Компанії, надання послуг, пов'язаних з Послугою, або для допомоги Компанії в аналізі того, як використовується Послуга."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Стороння служба соціальних мереж",
                    "P1": " стосується будь-якого веб-сайту або будь-якого веб-сайту соціальної мережі, через який Користувач може увійти або створити обліковий запис для використання Сервісу."
                },
                "USAGE_DATA": {
                    "STRONG": "Дані про використання",
                    "P1": " відноситься до даних, що збираються автоматично, або згенерованими при використанні Сервісу, або з самої інфраструктури Сервісу (наприклад, тривалість відвідування сторінки)."
                },
                "WEBSITE": {
                    "STRONG": "Веб-сайт",
                    "P1": " відноситься до Martspec, доступного з ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Ви",
                    "P1": " означає фізичну особу, яка здійснює доступ до Сервісу або використовує її, або компанію, або іншу юридичну особу, від імені якої така фізична особа здійснює доступ до Сервісу або використовує її залежно від обставин."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Типи даних, що збираються",
            "HEAD5": {
                "PERSONAL_DATA": "Особисті дані",
                "USAGE_DATA": "Дані про використання",
                "INFORMATION_COLLECTED": "Інформація, зібрана на пристрої за допомогою нашого додатка"
            },
            "P1": "При використанні нашого Сервісу Ми можемо попросити Вас надати нам певну особисту інформацію, яка може бути використана для зв'язку або ідентифікації Вас. Особиста інформація може включати, але не обмежується:",
            "P2": "Дані про використання збираються автоматично під час використання Сервісу.",
            "P3": "Дані про використання можуть містити таку інформацію, як адреса Інтернет-протоколу вашого пристрою (наприклад, IP-адреса), тип браузера, версія браузера, сторінки нашого Сервісу, які ви відвідуєте, час і дата вашого відвідування, час проведений на цих сторінках, унікальні ідентифікатори пристрою та інші діагностичні дані.",
            "P4": "Коли ви отримуєте доступ до Служби за допомогою мобільного пристрою або через нього, ми можемо автоматично збирати певну інформацію, включаючи, але не обмежуючись, тип мобільного пристрою, який ви використовуєте, унікальний ідентифікатор вашого мобільного пристрою, IP-адресу вашого мобільного пристрою, ваш мобільний операційна система, тип мобільного Інтернет-браузера, який ви використовуєте, унікальні ідентифікатори пристрою та інші діагностичні дані.",
            "P5": "Ми також можемо збирати інформацію, яку Ваш браузер надсилає щоразу, коли Ви відвідуєте наш Сервіс або коли Ви отримуєте доступ до Сервісу за допомогою мобільного пристрою.",
            "P6": "Ми можемо вимагати доступу або дозволу на певні функції вашого пристрою, включаючи функції вашого мобільного пристрою та інші. Якщо ви хочете змінити наш доступ або дозволи, ви можете зробити це в налаштуваннях свого пристрою. Ця інформація в першу чергу потрібна для підтримки безпеки та роботи нашого додатка, для усунення несправностей, а також для внутрішньої аналітики та звітності.",
            "UL1": {
                "EMAIL": "Адреса електронної пошти",
                "FIRST_LAST_NAMES": "Ім'я та прізвище",
                "USAGE_DATA": "Дані про використання"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Доступ до мобільного пристрою.",
                    "TEXT": " Ми можемо запросити доступ або дозвіл на певні функції Вашого пристрою, включаючи функції Вашого мобільного пристрою та інші функції. Якщо Ви бажаєте змінити наш доступ або дозволи, Ви можете зробити це в налаштуваннях Вашого пристрою. Ця інформація в першу чергу необхідна для забезпечення безпеки та роботи нашої Програми, для усунення несправностей, а також для нашої внутрішньої аналітики та звітності."
                },
                "MOBILE_DATA": {
                    "STRONG": "Дані мобільного пристрою.",
                    "TEXT": " Ми автоматично збираємо інформацію про пристрій (наприклад, ідентифікатор Вашого мобільного пристрою, модель і виробник), операційну систему, інформацію про версію та інформацію про конфігурацію системи, ідентифікаційні номери пристрою та програми, тип та версію браузера, модель обладнання та адресу інтернет-протоколу ( IP) (або проксі-сервер). Якщо Ви використовуєте наш Додаток, ми також можемо збирати інформацію про телефонну мережу, пов'язану з Вашим мобільним пристроєм, операційною системою або платформою Вашого мобільного пристрою, типом використовуваного Вами мобільного пристрою, унікальним ідентифікатором Вашого мобільного пристрою та інформацією про функції нашої програми, до яких Ви зверталися. "
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Спливаюче повідомлення.",
                    "TEXT": " Ми можемо запросити надсилання Вам push-повідомлень про Ваш обліковий запис або певні функції Додатка. Якщо Ви хочете відмовитися від отримання таких повідомлень, Ви можете вимкнути їх у налаштуваннях Вашого пристрою."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Технології відстеження",
            "HEAD5": "Управління функціями \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "Ми використовуємо файли cookie або подібні технології відстеження, щоб відстежувати діяльність на нашому Сервісі та зберігати певну інформацію. Технології відстеження можуть включати\nале не обмежуючись маяками, сховищем сеансів браузера, файлами cookie, тегами та сценаріями для збору та відстеження інформації, а також для покращення та аналізу нашого Сервісу.\nВи можете наказати своєму браузеру відхиляти всі файли cookie або вказувати, коли файли cookie надсилаються.\nДізнайтеся більше про файли cookie: ",
                "A": "Усе про файли cookie"
            },
            "P2": "Ми використовуємо \"Постійний\" (залишається на вашому персональному комп’ютері чи мобільному пристрої, коли ви перебуваєте в автономному режимі) і \"Сеанс\" (видаляється, щойно ви закриваєте веб-переглядач)\nтехнологіЇ відстеження для цілей, викладених нижче:",
            "P3": "Більшість веб-браузерів і деяких мобільних операційних систем і програм для мобільних пристроїв включають функцію \"Не відстежувати\" (\"DNT\") або налаштування, які можна активувати, щоб повідомити про ваші налаштування конфіденційності, щоб дані про вашу діяльність у веб-перегляді не відстежувалися та не збиралися. На даному етапі не розроблено єдиного технологічного стандарту для розпізнавання та реалізації сигналів DNT. Таким чином, наразі ми не реагуємо на сигнали браузера DNT або будь-який інший механізм, який автоматично повідомляє про ваш вибір не відстежувати вас в Інтернеті. Якщо буде прийнято стандарт онлайн-відстеження, якого ми повинні дотримуватися в майбутньому, ми повідомимо вас про цю практику в переглянутій версії цього повідомлення про конфіденційність.",
            "UL": {
                "NECESSARY": {
                    "P1": "Необхідне/Суттєве",
                    "P2": "Тип: Сесія",
                    "P3": "Управляється: Нами",
                    "P4": "Ціль: Надання Вам послуг, доступних через Веб-сайт, та надання Вам можливості використовувати деякі його функції. Це допомагає аутентифікувати користувачів та запобігти шахрайському використанню облікових записів користувачів. Без нього послуги, про які Ви просили, не можуть бути надані, і Ми використовуємо їх лише для надання Вам цих послуг."
                },
                "FUNCTIONALITY": {
                    "P1": "Функціональність",
                    "P2": "Тип: Постійний",
                    "P3": "Управляється: Нами",
                    "P4": "Ціль: Дозволяє нам запам'ятати вибір, який Ви робите при використанні Веб-сайту, наприклад, запам'ятовування Ваших реєстраційних даних або мовних уподобань. Мета цього полягає в тому, щоб надати Вам більш особистий досвід і позбавити Вас необхідності повторно вводити свої уподобання кожного разу, коли Ви використовуєте Веб-сайт."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Використання ваших персональних даних",
                "HEAD5": {
                    "DISCLOSE": "Розкриття вашої особистої інформації може статися в таких ситуаціях:",
                    "USE": "Ваші персональні дані можуть використовуватися для наступних цілей:",
                    "SHARING": "Обмін вашою особистою інформацією може мати місце в таких ситуаціях:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Правоохоронні органи:",
                        "TEXT": " Ми можемо розкривати вашу інформацію, якщо ми зобов’язані це робити згідно з чинним законодавством, урядовими запитами, судовим провадженням, ухвалою суду чи судовим процесом, наприклад у відповідь на ухвалу суду чи повістку (зокрема у відповідь органам державної влади для виконання вимог національної безпеки чи правоохоронних органів)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Для ділових переказів:",
                        "TEXT": " Ми можемо надавати або передавати вашу інформацію у зв’язку з або під час переговорів щодо будь-якого злиття, продажу активів компанії, фінансування або придбання всього або частини нашого бізнесу іншій компанії."
                    },
                    "OTHER": {
                        "STRONG": "Інші юридичні вимоги:",
                        "TEXT": " Компанія може розкрити Ваші персональні дані, добросовісно вважаючи, що така дія необхідна для:",
                        "UL": {
                            "L1": "Дотримання юридичного зобов'язання",
                            "L2": "Захист прав або власності Компанії",
                            "L3": "Запобігання або розслідування можливих правопорушень у зв'язку з Сервісом",
                            "L4": "Захист особистої безпеки Користувачів Сервісу або громадськості",
                            "L5": "Захист від юридичної відповідальності"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Щоб надавати та підтримувати наш Сервіс",
                        "TEXT": ", зокрема для моніторингу використання нашого Сервісу."
                    },
                    "L2": {
                        "STRONG": "Щоб керувати своїм обліковим записом:",
                        "TEXT": " для керування Вашою реєстрацією як користувача Сервісу. Персональні дані, які ви надаєте, можуть надати вам доступ до різних функцій Сервісу, які доступні вам як зареєстрованому користувачеві."
                    },
                    "L3": {
                        "STRONG": "Для виконання договору:",
                        "TEXT": " Якщо ми уклали з вами договір, ми можемо обробляти вашу особисту інформацію для виконання умов нашого контракту."
                    },
                    "L4": {
                        "STRONG": "Щоб зв'язатися з вами:",
                        "TEXT": " Зв’язуватися з вами електронною поштою, телефонними дзвінками, SMS або іншими еквівалентними формами електронного зв’язку, як-от push-повідомлення мобільного додатка щодо оновлень або інформаційних повідомлень, пов’язаних із функціями, продуктами чи контрактними послугами, включаючи оновлення безпеки, коли це необхідно або розумно для їх реалізації."
                    },
                    "L5": {
                        "STRONG": "Для надання Вам",
                        "TEXT": " новин, спеціальних пропозицій та загальну інформацію про інші товари, послуги та події, які ми пропонуємо, подібні до тих, які ви вже придбали або про які запитували, якщо ви не вирішили не отримувати таку інформацію."
                    },
                    "L6": {
                        "STRONG": "Для законних інтересів:",
                        "TEXT": " Ми можемо обробляти ваші дані, коли це обґрунтовано необхідно для досягнення наших законних ділових інтересів."
                    },
                    "L7": {
                        "STRONG": "Щоб керувати вашими запитами:",
                        "TEXT": " Для відвідування та обробки ваших запитів до нас."
                    },
                    "L8": {
                        "STRONG": "Запит на відгук.",
                        "TEXT": " Ми можемо використовувати вашу інформацію, щоб отримати відгук і зв’язатися з вами щодо використання вами наших Послуг."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "З постачальниками послуг:",
                        "TEXT": " Ми можемо надавати Вашу особисту інформацію Постачальникам послуг для моніторингу та аналізу використання нашого Сервісу, щоб зв’язуватися з Вами."
                    },
                    "L2": {
                        "STRONG": "Для бізнес-перекладів:",
                        "TEXT": " Ми можемо надавати або передавати Вашу особисту інформацію у зв’язку з будь-яким злиттям, продажем активів Компанії, фінансуванням або придбанням всього або частини нашого бізнесу іншій компанії або під час переговорів щодо них."
                    },
                    "L3": {
                        "STRONG": "З філіалами:",
                        "TEXT": " Ми можемо надати вашу інформацію нашим афілійованим особам, і в цьому випадку ми вимагатимемо від цих афілійованих осіб дотримання цієї Політики конфіденційності. До афілійованих осіб належать наша материнська компанія та будь-які інші дочірні компанії, партнери по спільним підприємствам або інші компанії, які ми контролюємо або які перебувають під спільним контролем з нами."
                    },
                    "L4": {
                        "STRONG": "З бізнес-партнерами:",
                        "TEXT": " Ми можемо надавати вашу інформацію нашим діловим партнерам, щоб пропонувати вам певні продукти, послуги чи акції."
                    },
                    "L5": {
                        "STRONG": "З іншими користувачами:",
                        "TEXT": " коли Ви ділитеся особистою інформацією або іншим чином взаємодієте в публічних зонах з іншими користувачами, така інформація може переглядатися всіма користувачами та може бути публічно поширена за межами. Якщо ви взаємодієте з іншими користувачами або реєструєтеся через сторонню службу соціальних мереж, ваші контакти в сторонній службі соціальних мереж можуть бачити ваше ім’я, профіль, фотографії та опис вашої діяльності. Так само інші користувачі зможуть переглядати описи Вашої діяльності, спілкуватися з Вами та переглядати Ваш профіль."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Зберігання ваших персональних даних",
                "P1": "Компанія зберігатиме ваші персональні дані лише до тих пір, поки це необхідно для цілей, викладених у цій Політиці Конфіденційності.\n Ми зберігатимемо та використовуватимемо Ваші персональні дані в обсязі, необхідному для виконання наших юридичних зобов’язань (наприклад,\nякщо ми повинні зберігати ваші дані для дотримання чинного законодавства), вирішувати суперечки та виконувати наші юридичні угоди\nі політики.",
                "P2": "Компанія також зберігатиме Дані про використання для цілей внутрішнього аналізу. Дані про використання зазвичай зберігаються протягом коротшого періоду часу,\nза винятком випадків, коли ці дані використовуються для посилення безпеки чи покращення функціональності нашого Сервісу, або коли ми зобов’язані юридично\nщоб зберегти ці дані протягом більш тривалого часу.",
                "P3": "Якщо у нас немає поточної законної комерційної потреби обробляти вашу особисту інформацію, ми або видалимо її, або зробимо її анонімною\nабо, якщо це неможливо (наприклад, тому що ваша особиста інформація зберігається в резервних архівах), то\nми будемо надійно зберігати вашу особисту інформацію та ізолювати її від будь-якої подальшої обробки, доки видалення не стане можливим."
            },
            "TRANSFER": {
                "HEAD4": "Передача ваших персональних даних",
                "P1": "Ваша інформація, включно з Персональними даними, обробляється в робочих офісах Компанії та в будь-яких інших місцях, де знаходяться сторони, залучені до обробки. Це означає, що ця інформація може передаватись на комп’ютери, розташовані за межами Вашого штату, провінції, країни чи іншої урядової юрисдикції, де закони про захист даних можуть відрізнятися від законів Вашої юрисдикції.",
                "P2": "Користуючись нашим Сервісом, ви погоджуєтеся з цією Політикою Конфіденційності та погоджуєтеся на таку передачу.",
                "P3": "Компанія вживатиме всіх розумно необхідних заходів для забезпечення безпечного поводження з вашими даними відповідно до цієї Політики конфіденційності, і жодна передача ваших особистих даних організації чи країні не здійснюватиметься, якщо не буде встановлено адекватних засобів контролю, включаючи безпеку Ваші дані та інша особиста інформація."
            },
            "SECURITY": {
                "HEAD4": "Безпека ваших персональних даних",
                "P": "Безпека ваших особистих даних важлива для нас, але пам’ятайте, що жоден метод передачі через Інтернет або метод електронного зберігання не є на 100% безпечним. Незважаючи на те, що ми прагнемо використовувати комерційно прийнятні засоби захисту ваших персональних даних, ми не можемо гарантувати їх абсолютну безпеку."
            }
        },
        "CHILD": {
            "HEAD4": "Діти до тринадцяти років",
            "P": "Ми свідомо не збираємо особисту інформацію дітей віком до тринадцяти років. Якщо вам менше тринадцяти років, ви повинні\nзапитати у своїх батьків або опікунів дозволу на використання цієї Послуги або будь-якої з наших мобільних програм."
        },
        "RIGHTS": {
            "HEAD4": "Які ваші права на конфіденційність?",
            "HEAD5": "Інформація про обліковий запис",
            "P1": "У деяких регіонах (наприклад, ЄЕЗ та Великобританія) ви маєте певні права відповідно до чинного законодавства про захист даних. Вони можуть включати право (i) на\nподати запит на доступ і отримати копію вашої особистої інформації, (ii) подати запит на виправлення або видалення; (iii) обмежити обробку\nвашої особистої інформації; та (iv) якщо застосовно, щодо переносимості даних. За певних обставин ви також можете мати право на заперечення\nна обробку вашої особистої інформації. Щоб зробити такий запит, скористайтеся контактною інформацією, наведеною нижче. Ми будемо\nрозглядати та реагувати на будь-який запит відповідно до чинного законодавства про захист даних.",
            "P2": "Якщо ми покладаємося на вашу згоду на обробку вашої особистої інформації, ви маєте право відкликати свою згоду в будь-який час. Будь ласка\nоднак зауважте, що це не вплине на законність обробки до її відкликання, а також не вплине на обробку ваших\nперсональні дані, проведені на підставі законної обробки, крім згоди.",
            "P3": {
                "TEXT": "Якщо ви є резидентом ЄЕЗ або Великобританії і вважаєте, що ми незаконно обробляємо вашу особисту інформацію, ви також маєте право\nподати скаргу до місцевого органу з нагляду за захистом даних. Ви можете знайти їх контактні дані тут: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Якщо ви є резидентом Швейцарії, контактні дані органів із захисту даних доступні тут: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Якщо ви в будь-який час захочете переглянути або змінити інформацію у своєму обліковому записі або припинити дію свого облікового запису, ви можете:\nУвійдіть у налаштування свого облікового запису та оновіть обліковий запис користувача.\nПісля вашого запиту на припинення дії вашого облікового запису ми деактивуємо або видалимо ваш обліковий запис і інформацію з наших активних баз даних. Однак ми можемо зберігати певну інформацію в наших файлах, щоб запобігти шахрайству, усунути проблеми, допомогти в будь-яких розслідуваннях, забезпечити дотримання наших Умов використання та/або дотримання відповідних юридичних вимог."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "\"CCPA\" Конфіденційність",
                "CALIFORNIA": "Ваші права на недоторканність приватного життя в Каліфорнії (Закон штату Каліфорнія Shine the Light)",
                "MINOR": "Права на недоторканність приватного життя в Каліфорнії для неповнолітніх користувачів (розділ 22581 Кодексу бізнесу та професій штату Каліфорнія)",
                "EXERCISING": "Здійснення Ваших прав на захист даних \"CCPA\"",
                "YOUR_RIGHTS": "Ваші права відповідно до \"CCPA\"",
                "PERSONAL_INFORMATION": "Збір та передача особистої інформації відповідно до \"CCPA\""
            },
            "HEAD5": {
                "SHARED": "Чи нададуть вашу інформацію іншим?",
                "YOUR_RIGHTS": "Ваші права щодо ваших персональних даних",
                "OTHER": "Інші права на конфіденційність"
            },
            "P1": "Відповідно до розділу 1798 Цивільного кодексу Каліфорнії (Закон штату Каліфорнія «Shine the Light») жителі Каліфорнії, які з нами встановилися ділові відносини, можуть один раз на рік вимагати інформацію про передачу своїх Персональних даних третім особам з метою прямого маркетингу третіх осіб.",
            "P2": "Якщо ви хочете отримати додаткову інформацію відповідно до закону Каліфорнії «Освіти світлом» і якщо ви є резидентом Каліфорнії, ви можете зв’язатися з нами, використовуючи контактну інформацію, наведену нижче.",
            "P3": "Якщо вам менше 18 років, ви проживаєте в Каліфорнії та маєте зареєстрований обліковий запис у Службі, ви маєте право вимагати видалення небажаних даних, які ви публічно опублікуєте в Службі. Щоб подати запит на видалення таких даних, будь ласка, зв’яжіться з нами, використовуючи контактну інформацію, указану нижче, і вкажіть адресу електронної пошти, пов’язану з вашим обліковим записом, і заяву про те, що ви проживаєте в Каліфорнії. Ми подбаємо про те, щоб дані не були публічно відображені в Службах, але майте на увазі, що дані не можуть бути повністю або повністю видалені з усіх наших систем (наприклад, резервні копії тощо).",
            "P4": "Розділ 22581 Кодексу бізнесу та професій Каліфорнії дозволяє жителям Каліфорнії віком до 18 років, які є зареєстрованими користувачами онлайн-сайтів, служб або додатків, вимагати видалення вмісту чи інформації, які вони публічно опублікували.",
            "P5": "Щоб подати запит на видалення таких даних, і якщо ви є резидентом Каліфорнії, ви можете зв’язатися з нами, використовуючи контактну інформацію, указану нижче, і вказати адресу електронної пошти, пов’язану з вашим обліковим записом.",
            "P6": "Майте на увазі, що ваш запит не гарантує повного чи повного видалення вмісту чи інформації, розміщеної в Інтернеті, і що закон може не дозволяти або вимагати видалення за певних обставин.",
            "P7": {
                "TEXT1": "Щоб реалізувати будь-які Ваші права відповідно до \"CCPA\", і якщо ви є резидентом Каліфорнії. Кодекс правил Каліфорнії визначає «резидента» як:",
                "TEXT2": "Усі інші фізичні особи визначені як «нерезиденти».\nЯкщо це визначення «резидента» стосується вас, ми повинні дотримуватися певних прав і зобов’язань щодо вашої особистої інформації.",
                "UL": {
                    "L1": "кожній особі, яка перебуває в штаті Каліфорнія не з тимчасовою чи тимчасовою метою, а також",
                    "L2": " кожна особа, яка проживає в штаті Каліфорнія, яка перебуває за межами штату Каліфорнія з тимчасовою або тимчасовою метою"
                }
            },
            "P8": "Компанія розкриє та надасть необхідну інформацію безкоштовно протягом 45 днів після отримання вашого перевіреного запиту. Період часу для надання необхідної інформації може бути продовжений один раз на додаткові 45 днів, коли це обґрунтовано необхідно та з попереднім повідомленням.",
            "P9": "Згідно з цією Політикою конфіденційності та законом, якщо ви є резидентом Каліфорнії, ви маєте такі права:",
            "P10": "Ми не продаємо особисту інформацію. Додаткову інформацію про наші практики збору та обміну даними можна знайти в цьому повідомленні про конфіденційність.\nВи можете зв’язатися з нами, вказавши контактну інформацію внизу цього документа.",
            "P11": "Якщо ви використовуєте уповноваженого агента, щоб скористатися своїм правом на відмову, ми можемо відхилити запит, якщо уповноважений агент\nне надає доказів того, що вони були належним чином уповноважені діяти від вашого імені.",
            "P12": "Ми можемо розкривати вашу особисту інформацію нашим постачальникам послуг відповідно до письмового договору між нами та кожним постачальником послуг. Кожен постачальник послуг є комерційною організацією, яка обробляє інформацію від нашого імені.",
            "P13": "Ми можемо використовувати вашу особисту інформацію для власних бізнес-цілей, наприклад для проведення внутрішніх досліджень для технологічного розвитку та демонстрації. Це не вважається «продажем» ваших персональних даних.",
            "P14": "ТОВ \"Martspec\" не розкривало та не продавало будь-яку особисту інформацію третім особам у ділових чи комерційних цілях протягом попередніх 12 місяців. ТОВ \"Martspec\" не буде в майбутньому продавати особисту інформацію, що належить відвідувачам сайту, користувачам та іншим споживачам.",
            "P15": "Щоб скористатися цими правами, ви можете зв’язатися з нами, вказавши контактну інформацію внизу цього документа. Якщо у вас є скарги щодо того, як ми обробляємо ваші дані, ми хотіли б почути вашу думку. ",
            "UL1": {
                "L1": {
                    "STRONG": "Право на Попередження.",
                    "TEXT": " Ви повинні бути належним чином повідомлені про те, які категорії персональних даних збираються та для яких цілей вони використовуються."
                },
                "L2": {
                    "STRONG": "Право на доступ / Право на запит.",
                    "TEXT": " \"CCPA\" дозволяє Вам запитувати та отримувати від Компанії інформацію про розкриття Ваших Персональних даних, які були зібрані Компанією або її дочерніми компаніями за останні 12 місяців, третьої сторони для цілей прямого маркетингу третьої сторони."
                },
                "L3": {
                    "STRONG": "Право відмовитися від продажу персональних даних.",
                    "TEXT": " Ви також маєте право вимагати від Компанії не продавати Ваші персональні дані третім особам. Ви можете подати такий запит, відвідавши наш розділ «Не продавати мою особисту інформацію» або веб-сторінку."
                },
                "L4": {
                    "STRONG": "Право знати про Ваші персональні дані.",
                    "TEXT": " Ви маєте право вимагати та отримувати від Компанії інформацію щодо розкриття наступної інформації:",
                    "UL": {
                        "L1": "Категорії зібраних Персональних даних",
                        "L2": "Джерела, з яких були зібрані Персональні дані",
                        "L3": "Ділова або комерційна мета збору або продажу Персональних даних",
                        "L4": "Категорії третіх сторін, з якими ми надаємо Персональні дані",
                        "L5": "Конкретні частини Персональних даних, які ми зібрали про вас"
                    }
                },
                "L5": {
                    "STRONG": "Право на видалення Персональних даних.",
                    "TEXT": " Ви також маєте право вимагати видалення ваших персональних даних, які були зібрані протягом останніх 12 місяців."
                },
                "L6": {
                    "STRONG": "Право не бути дискримінованим.",
                    "TEXT": " Ви маєте право не зазнавати дискримінації за здійснення будь-яких прав Вашого споживача, зокрема через:",
                    "UL": {
                        "L1": "Відмова в товарах або послугах для Вас",
                        "L2": "Встановлення різних цін або тарифів на товари чи послуги, включаючи використання знижок чи інших пільг або накладення штрафів",
                        "L3": "Надання вам товарів або послуг іншого рівня або якості",
                        "L4": "Припущення про те, що ви отримаєте іншу ціну чи тариф на товари чи послуги або інший рівень чи якість товарів чи послуг."
                    }
                }
            },
            "UL2": {
                "L1": "Право вимагати видалення даних - Запит на видалення",
                "L2": "Право бути поінформованим - запитати інформацію",
                "L3": "Право на недискримінацію щодо реалізації прав споживача на конфіденційність",
                "L4": "Процес перевірки"
            },
            "UL3": {
                "L1": "ви можете заперечити проти обробки ваших персональних даних",
                "L2": "ви можете вимагати виправлення своїх персональних даних, якщо вони невірні або більше не актуальні, або просити обмежити обробку даних",
                "L3": "ви можете призначити уповноваженого агента для подання запиту відповідно до CCPA від Вашого імені. Ми можемо відхилити запит від уповноваженого агента, який не надасть доказів того, що він справді був уповноважений діяти від Вашого імені відповідно до \"CCPA\".",
                "L4": "ви можете попросити відмовитися від майбутнього продажу вашої особистої інформації третім сторонам. Отримавши запит на відмову, ми виконаємо його якнайшвидше, але не пізніше ніж через 15 днів з дати подання запиту."
            }
        },
        "LINK": {
            "HEAD4": "Посилання на інші веб-сайти",
            "P1": "Наш Сервіс може містити посилання на інші веб-сайти, якими ми не керуємо. Якщо ви клацнете посилання третьої сторони, вас буде спрямовано на сайт цієї третьої сторони. Ми настійно рекомендуємо Вам переглядати Політику конфіденційності кожного сайту, який Ви відвідуєте.",
            "P2": "Ми не контролюємо та не несемо відповідальності за вміст, Політику Конфіденційності чи практику будь-яких сторонніх сайтів чи служб."
        },
        "CHANGES": {
            "HEAD4": "Зміни до цієї Політики Конфіденційності",
            "P1": "Час від часу ми можемо оновлювати нашу Політику Конфіденційності. Оновлена версія буде позначена оновленою датою «Останнє оновлення», і оновлена версія набуде чинності, щойно стане доступною.",
            "P2": "Рекомендуємо періодично переглядати цю Політику Конфіденційності на предмет будь-яких змін. Зміни до цієї Політики конфіденційності набувають чинності, коли вони опубліковані на цій сторінці."
        },
        "CONTACT": {
            "HEAD4": "Зв'яжіться з нами",
            "TEXT": "Якщо у вас виникли запитання щодо цієї Політики конфіденційності, ви можете зв’язатися з нами:",
            "UL": {
                "L1": {
                    "TEXT": "Відвідавши цю сторінку на нашому веб-сайті: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Через наш месенджер у Facebook за адресою ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Через наш месенджер у Twitter за адресою ",
                    "A": "Martspec @ Twitter",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Через нашу групу LinkedIn за адресою ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}