{
    "APPSTORE": "cn",
    "BTN": {
        "SRC1": "阅读源文章",
        "FACT": "见事实",
        "SRC2": "从源文章中获取事实",
        "WIKI": "阅读有关WiKi的完整文章",
        "MORE": "了解更多"
    },
    "MAIN": {
        "HEAD": "健康追踪的简单性",
        "SUBHEAD": "使日常任务变得敏捷而轻松的应用程序",
        "IMG": "Apple Watch 健康与健康应用",
        "P1": {
            "HEAD": "Electrolyte",
            "SUBHEAD": "水盐平衡",
            "TEXT": "电解质在维持体内稳态方面起着至关重要的作用。 它们有助于调节心脏和神经功能，体液平衡，氧气输送，酸碱平衡等。",
            "BTN": "掌握事实",
            "IMG": "使用 Apple Watch 记录电解质和矿物质",
            "DWN": "从 Apple AppStore 下载免费的电解质跟踪器应用程序"
        },
        "P2": {
            "HEAD": "体重 - 最佳体重追踪器日记",
            "SUBHEAD": "最轻的重量日记",
            "TEXT": "跟踪体重可以提高您的时间和锻炼效率。 它不仅会促使您做得更好，而且还会促使您成为自己的竞争者！",
            "BTN": "看一看",
            "IMG": "将体重直接从Apple Watch节省到Apple Health Storage中",
            "DWN": "从 Apple AppStore 下载免费的体重应用程序"
        },
        "P3": {
            "HEAD": "维生素杂志",
            "SUBHEAD": "最终的维生素追踪器",
            "TEXT": "跟踪必需的维生素有很多好处，从帮助解决食物不耐症到增加能量，避免情绪变化以及为您的日常节奏加油。",
            "BTN": "阅读更多",
            "IMG": "直接在手腕上追踪最基本的维生素",
            "DWN": "从Apple App Store下载免费的维生素跟踪器应用程序"
        },
        "P4": {
            "HEAD": "腰围",
            "SUBHEAD": "细腰-心脏健康",
            "TEXT": "在 Apple Watch 上追踪腰围的最简单方法。 所有记录都会同步到您的Apple健康状况。",
            "BTN": "了解更多",
            "IMG": "直接从手臂追踪腰围大小（腹部按钮）",
            "DWN": "从 Apple App Store 下载免费的腰身应用程序"
        },
        "P5": {
            "HEAD": "Body Zinc",
            "SUBHEAD": "跟踪锌消耗量",
            "TEXT": "简约的机身锌质追踪器为您的手表带来美丽。 启用了Apple Health。 实际结果。 自由。 零个广告。",
            "BTN": "发现健康",
            "IMG": "跟踪您的日常消费锌补充剂",
            "DWN": "从Apple Store免费获得FeedZinc应用程序"
        },
        "P6": {
            "HEAD": "身材  -  跟踪臀部、腰部和胸部测量。 计算身体形式和类型",
            "SUBHEAD": "美丽的身体。 由您打造！",
            "TEXT": "在手表上追踪臀部，腰部和胸部。全面支持Apple Health。快速加载时间。完全免费。",
            "BTN": "完美的形状",
            "IMG": "使用手腕上的手表测量胸部尺寸，胸围宽度，腰围和臀部长度",
            "DWN": "直接从Apple App Store获取Apple Watch的免费体型应用程序"
        },
        "P7": {
            "HEAD": "情绪",
            "SUBHEAD": "喜悦、愤怒、恐惧、惊奇、羞耻、兴趣",
            "TEXT": "意料之外的情绪波动？ 强烈的情绪变化？ 只需 1 分钟找出根本原因。",
            "BTN": "认识你自己",
            "IMG": "世界上最快的性格测试。选择 8 种颜色，了解您当前的心理状态。",
            "DWN": "直接从 Apple App Store 获取适用于 Apple Watch、iPhone 或 iPad 的免费应用程序"
        }
    },
    "FOOTER": {
        "C": "版权所有 © 2021 Martspec LLC。 版权所有。",
        "PP": "隐私政策",
        "ABOUT": "关于我们",
        "MISSION": "使命"
    },
    "ERROR": {
        "404_HEAD": "网页未找到",
        "404_TEXT": "本页面不存在。 请确保您使用了正确的URL。",
        "404_BTN": "家"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "电解质在维持体内稳态方面起着至关重要的作用。 它们有助于调节心脏和神经功能，体液平衡，氧气输送，酸碱平衡等。 使用Apple Watch应用程序跟踪电解质的摄入量。",
            "HEAD1": "镁",
            "DESC1": "调节心律，神经功能，肌肉收缩，血压和糖水平，参与蛋白质，骨骼和DNA的制造。 镁缺乏会导致食欲不振，恶心，呕吐，疲劳和虚弱; 高水平可能会导致高镁血症。 ",
            "HEAD2": "钙",
            "DESC2": "帮助肌肉运动和神经在大脑和身体各个部位之间传递信息。 协助血管将血液输送到全身。 参与影响人体几乎所有功能的激素和酶的释放。 人体大约99％的钙供应存储在骨骼和牙齿中。 ",
            "HEAD3": "钾盐",
            "DESC3": "用于几乎所有的身体，包括正常的肾脏和心脏功能，肌肉收缩和神经传递。 钾缺乏会增加血压并消耗骨骼中的钙。 ",
            "HEAD4": "铁",
            "DESC4": "血红蛋白和肌红蛋白的重要组成部分是将氧气携带到身体组织和肌肉的蛋白质。 红细胞含有人体铁的一半以上。 ",
            "HEAD5": "风险性",
            "DESC5": "消耗过多或过多的电解质以及排出过多或过多的电解质会导致电解质失衡。"
        },
        "P2": {
            "ABOUT": "体重日记是提高锻炼效率和实现目标的动力的完美工具。 所有数据都会同步到 Apple Health 并安全地存储在您的 iCloud 中。 一切都很简单，而且完全免费。 零广告，无应用内购买。",
            "HEAD1": "问责制",
            "DESC1": "我们对自己的健康负有责任。 没有人能使我们减肥或选择健康食品。 我们必须自己决定。",
            "HEAD2": "诚实",
            "DESC2": "记录我们的体重使其真实。 虽然听起来很奇怪； 它是真实的。 这是数据，记录的事实。 无论我们是否录制它们，它们都是真实的。 ",
            "HEAD3": "承诺",
            "DESC3": "每天进行日志记录很重要，它可以使我们养成健康的习惯。 每次输入日志时，都会提醒我们对健康的承诺。 在这里和那里跳过一天，可以轻松跳过2天，然后跳过3天。 然后，在不知不觉中，您已经停下脚步，回到了以前的习惯。 ",
            "HEAD4": "应用功能",
            "DESC4_1": "苹果健康整合",
            "DESC4_2": "具有百分比差异的过去记录的历史记录",
            "DESC4_3": "所有手表尺寸，所有表盘小部件类型",
            "DESC4_4": "iCloud 备份",
            "DESC4_5": "无需 iPhone 即可使用",
            "DESC4_6": "极简风格",
            "DESC4_7": "免费、零广告且无应用内购买"
        },
        "P3": {
            "ABOUT": "Apple Watch 应用程序使您可以直接从手腕跟踪必需的维生素摄入量，查看随时间推移的进展情况，并且完全免费。",
            "HEAD1": "改善饮食决定",
            "DESC1": "此应用程序是一款出色的维生素追踪器，可以改善您的饮食习惯并同时自定义营养指标。",
            "HEAD2": "采取更健康的生活方式",
            "DESC2": "穿戴式活动跟踪器为帮助用户采用更健康的生活方式提供了可观的前景。 ",
            "HEAD3": "维生素 A - β-胡萝卜素",
            "DESC3": "对于正常视力，免疫系统和生殖很重要。 帮助心脏，肺，肾脏和其他器官正常工作。 ",
            "HEAD4": "维生素 C - 抗坏血酸",
            "DESC4": "帮助保护细胞并使其健康，维持健康的皮肤，血管，骨骼和软骨。 帮助伤口愈合。 ",
            "HEAD5": "维生素 D",
            "DESC5": "调节体内钙和磷酸盐的含量。 需要这些营养素来保持骨骼，牙齿和肌肉健康。 缺乏维生素D会导致骨骼畸形，例如儿童病，以及成年人因骨软化症引起的骨痛。 ",
            "HEAD6": "维生素 E",
            "DESC6": "对于视觉，生殖以及血液，大脑和皮肤的健康非常重要。 具有抗氧化性能。 成人的建议维生素E每日建议量为每天15毫克。 ",
            "HEAD7": "维生素 B12 - 钴胺素",
            "DESC7": "红细胞的形成和神经组织的健康。 帮助人体将食物（碳水化合物）转换为燃料（葡萄糖），用于产生能量。 ",
            "HEAD8": "维生素 B7 - 生物素",
            "DESC8": "帮助将营养物质转化为能量，并在头发，皮肤和指甲的健康中发挥重要作用。 ",
            "HEAD9": "维生素 B9 - 叶酸",
            "DESC9": "需要在骨髓中制造红细胞和白细胞，将碳水化合物转化为能量，并产生 DNA 和 RNA。",
            "HEAD0": "维生素 B3 - 烟酸",
            "DESC0": "需要将食物转化为能量。 它有助于保持您的神经系统，消化系统和皮肤健康。 "
        },
        "P4": {
            "ABOUT": "易于使用的Apple Watch腰围追踪器。 不需要帐户或注册。 完全免费。 所有记录都已同步到您的Apple Health应用程序，过去7天可以直接从手腕访问。",
            "HEAD1": "医学事实",
            "DESC1": "如果更多的脂肪位于您的腰部而不是臀部周围，则您患心脏病和2型糖尿病的风险更高。",
            "LINK1": "美国国立卫生研究院",
            "HEAD2": "比BMI好",
            "LINK2": "美国心脏协会的研究",
            "DESC2": " 研究表明，与广泛使用的体重指数相比，测量腰围可能是更好的预测心脏病风险的方法。",
            "HEAD3": "身体构成",
            "DESC3": "当您增加肌肉而失去几英寸的脂肪时，您的体重可能不会有太大变化。 这就是为什么身体成分可以告诉您的不仅仅是规模，还可以告诉您真实的故事。",
            "HEAD4": "心血管风险升高",
            "DESC4_1": "男子：102厘米或以上",
            "DESC4_2": "女性：88厘米或以上",
            "DESC4_3": "腰围每5厘米增加，男性，女性的风险分别为17％和13％",
            "DESC4_4": "来源："
        },
        "P5": {
            "ABOUT": "易于使用饮食锌跟踪器为Apple Watch。 与Apple Health自动同步，不需要注册和完全免费。",
            "HEAD1": "年龄有关的疾病",
            "DESC1": "锌可能会显着降低您的年龄相关疾病的风险，例如肺炎，感染和与年龄相关的黄斑变性（AMD）。 它可以通过促进T细胞和天然杀伤细胞的活性来缓解氧化应激并改善免疫应答，这有助于保护您的身体免受感染。 补充锌经验的老年人改善了流感疫苗接种反应，降低了肺炎的风险，提高了心理表现。",
            "LINK1": "美国国家卫生研究院",
            "HEAD2": "伤口愈合加速",
            "DESC2": "锌通常用于医院作为烧伤的治疗，某些溃疡和其他皮肤受伤。 事实上，您的皮肤持有相对较高的量 - 您的身体锌含量约为5％。",
            "LINK2": "美国心脏协会研究",
            "HEAD3": "减少炎症",
            "DESC3": "降低氧化应激并减少身体中某些炎症蛋白的水平。 氧化应激导致慢性炎症，各种慢性疾病的贡献因素，如心脏病，癌症和精神衰退。"
        },
        "P6": {
            "ABOUT": "在 Apple Watch 上追踪您的臀部、腰部和胸部。 使用 Bradley Bayou 公式自动计算体型。 全面支持苹果健康。 iCloud 备份。 加载时间快。 绝对免费。",
            "HEAD1": "身体构成",
            "DESC1": "当你获得肌肉和失去英寸的脂肪时，你的体重可能不会变化。 这就是为什么身体构成可以告诉你超过规模，它告诉你真实的故事。",
            "LINK1": "健康线",
            "HEAD2": "胸部",
            "DESC2": "为什么衡量？ 我们不知道任何医疗或健康需求。 然而，胸部（胸围）宽度是完美身体比例最重要的测量之一。 据信正确的比例比身体的整体尺寸或高度更具吸引力。",
            "HEAD3": "腰部",
            "HEAD4": "臀部",
            "DESC4": "证据表明，大腿和背面周围的脂肪比腰部周围的脂肪更难以偏移。 腰部与臀部比通常用作健康的指标或衡量标准，以及发展严重健康状况的风险。",
            "HEAD5": "身材",
            "DESC5": "你的体型是苹果型还是梨型？ 或者也许是一个沙漏？ 找出您的真实体型不仅仅是这些毫无意义的在线测试之一。 了解您的体型可能会帮助您发现最有效的锻炼方式。 研究表明，它可以帮助改善您的健康。"
        },
        "P7": {
            "ABOUT_1": "压力😠、焦虑😬、抑郁☹️或突然的情绪变化？当前的经济、政治和社会事件对我们的压力水平有很大影响，许多人甚至在同一天也会经历情绪变化。",
            "ABOUT_2": "一般来说，我们的立场和接下来会发生什么的不确定性，无法预测未来会发生什么以负面的方式影响我们的情绪。这种不确定性似乎是我们生活中的新常态。",
            "ABOUT_3": "确实很少有人像佛教徒那样无欲无求地生活，因此我们大多数人都想要一些东西并希望避免其他东西。这本身给生活的任务带来了一些压力，但这是一件很正常的事情，不能称之为“问题”或“冲突”。它只是为我们提供了一些压力来应对。",
            "HEAD1": "它是如何工作的？",
            "DESC1_1": "查看彩色戒指并选择您最喜欢的颜色。剩下7种颜色。从 7 种颜色中，选择您现在最喜欢的一种，以此类推，直到颜色用完为止。接下来，重复上述例程。当你重复它时，不要试图重现之前的选择。忘记它，只在这个特定时刻根据您的喜好选择颜色。让你的潜意识完成这项工作。",
            "DESC1_2": "这次测试成功的关键是选择你现在喜欢的颜色。不要试图将颜色与物体联系起来——汽车、衣服、建筑物等。只需选择你在这个特定时刻最喜欢的颜色。平均而言，获得结果不到一分钟。",
            "HEAD2": "为什么它起作用？",
            "DESC2_1": "自古以来，色彩就围绕着人类，影响了几代人。起初，人类的生活被两个无法控制的因素支配：黑夜和白昼。光明与黑暗。几千年来，人类的行为，例如攻击（红色）或撤退（绿色）都嵌入到了子头脑中。自然的颜色对我们产生了影响，而这些影响在我们的潜意识中根深蒂固。无论我们喜不喜欢，颜色和它们的潜意识意义都在那里。该含义与种族、语言、教育水平、社会地位等无关。",
            "DESC2_2": "因此，颜色测试是分析家庭冲突、个人生活问题、偶然情绪变化甚至进行法医心理检查的最佳工具。",
            "HEAD3": "用例",
            "DESC3_1": "一些组织使用颜色测试来控制运动员在训练和比赛期间的意志和情感领域的动态。这使教练能够提前预测并有目的地消除由于运动员的能量或意志力消耗而导致的故障。",
            "DESC3_2": "一些消息来源表明，即使在色觉缺陷甚至实际色盲的情况下，某些颜色测试也有效，因为特定颜色的可接受性是身体上的。在需要从紧张或压力中释放出来时，本能的反应将是选择较深的颜色。如果需要消散能量，那么本能反应将是更亮的颜色。",
            "HEAD4": "安全又可靠",
            "DESC4": "隐私不仅仅是您有权享有的东西，它是绝对的先决条件。我们不会将您的数据发送到我们的服务器，我们不会与任何第三方共享，也不会用于广告目的。您的数据仅存储在您的 Apple 服务（Apple Health Store 和 iCloud）上。我们不会将您的数据存储在我们的服务器上。",
            "HEAD5": "免责声明",
            "DESC5_1": "在 martpsec.com 网站和我们的移动应用程序上找到的所有内容仅供参考。它不能替代专业的医疗建议、诊断或治疗。",
            "DESC5_2": "使用我们的软件需要您自担风险。它是在“原样”和“可用”的基础上提供的。 Martspec 不保证我们的应用程序和/或其中的任何内容将满足您的要求，或不会中断、及时、安全、最新、准确、完整或无错误，也不保证使用本网站可能获得的结果和/或其中的任何内容将是准确或可靠的。您理解并承认，您对应用程序的任何缺陷或不满意的唯一和排他性补救措施是停止使用该应用程序。"
        }
    },
    "MISSION": {
        "HEAD": "使命",
        "M": "我们让每个人都能快速轻松地跟踪他们的健康状况。",
        "P1": "我们的使命要求我们尽一切可能扩大人的潜力。 我们通过遵循三个基本概念来做到这一点：",
        "P1_1": "创造突破性的技术创新",
        "P1_2": "让我们的应用程序更具启发性和美丽",
        "P1_3": "倾听社区的反馈",
        "P2": "为了实现我们的雄心壮志，我们从科学开始。 已发表的科学研究和分析在增强功能的开发中发挥着重要作用。 与我们的用户一起，我们正在寻找更有效地跟踪、衡量和应用健康的方法。 反馈是开启未来创新的重要工具，包括创建新应用、改进现有应用，甚至淘汰不造福于人们的应用。"
    },
    "ABOUT": {
        "HEAD": "关于我们",
        "P1": "Martspec was founded in Sprint of 2020. During that time lots of people stayed and worked from home. Our daily routines got changed. Many of us stop exercising regularly. That leads to significant changes to our body and health. ",
        "P2": "We wanted to improve that situation and provide people with apps to track health and wellness. it keeps healthy habits in front of our minds. Every time we make a log entry, we are reminded of our commitment to health.",
        "P3": "People who track their wellness daily make better progress than those who do not.",
        "P4": "We believe passionately in the power of ideas to change attitudes, lives, and, ultimately, the world. The first idea was an app to track body weight directly from wearable devices. We have created the Body Mass app for Apple Watch to make it easy to track body weight and record measurements directly into Apple Health from your wrist. That clean and minimalistic app got popular.",
        "P5": "We have built a few more apps only for Apple Watch devices.  In 2021 we began building cross-platform apps that work on all kinds of Apple devices from small Apple Watch to iPads and MacBooks. In addition to physical wellness and health tracking, we have created our first app, called Emotion, to address mental wellness. The quickest personality test ever created.",
        "P6": "We make all our apps available free of charge, we do not have any monetization, do not show ADs and never use personal data for profit."
    }
}