{
  "TITLE": "Cúrcuma: benefícios para a saúde, riscos e uso",
  "IMG_URL": "/img/page/article/turmeric-top.webp",
  "IMG_ALT": "Ilustração do pó de cúrcuma",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "> A cúrcuma tem sido usada há mais de 4.000 anos na Ayurveda e na medicina tradicional chinesa, não apenas como tempero, mas também como remédio. Esta raiz vibrante, parente do gengibre, contém compostos bioativos, sendo o principal o curcuminoide.\n\nA maioria dos benefícios da cúrcuma para a saúde está ligada à curcumina — um composto com fortes propriedades anti-inflamatórias e antioxidantes. Ela pode atravessar a barreira hematoencefálica, apoiar a saúde do sistema nervoso e manter o equilíbrio da microbiota intestinal. No nível celular, a curcumina reduz o estresse oxidativo, neutraliza radicais livres e ativa enzimas antioxidantes, incluindo o glutationa, e também suprime vias pró-inflamatórias, como NF-κB, associadas à artrite e ao câncer.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Por que a cúrcuma é benéfica para a saúde?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "O cogumelo Lion’s Mane contém compostos bioativos únicos que apoiam o sistema imunológico e promovem a saúde do cérebro. Sua composição inclui moléculas solúveis em água e compostos solúveis em gordura, cada um desempenhando um papel na neuroproteção, proteção antioxidante e estimulação do crescimento de células nervosas.\n\n- **Ação anti-inflamatória e analgésica.** A curcumina reduz a inflamação crônica — um dos fatores no desenvolvimento de doenças cardiovasculares, diabetes, câncer e distúrbios neurodegenerativos. Atua a nível molecular, suprimindo vias pró-inflamatórias (NF-κB), citocinas e enzimas como COX-2. Sua eficácia é comparável a alguns medicamentos e pode melhorar o fluxo sanguíneo e reduzir a inflamação cerebral, potencialmente protegendo contra Alzheimer e Parkinson.\n\n- **Alívio da dor nas articulações e artrite.** Diversos estudos mostram que a curcumina pode ajudar a reduzir dor e rigidez associadas à artrite, melhorando a função articular de forma comparável a AINEs, mas com menor risco para o trato gastrointestinal. Em alguns casos, foi mais eficaz para tratar sintomas de osteoartrite do que medicamentos anti-inflamatórios.\n\n- **Potente antioxidante.** O dano oxidativo causado por radicais livres é considerado um dos mecanismos subjacentes ao envelhecimento e muitas doenças. A curcumina é um poderoso antioxidante que neutraliza radicais livres e aumenta a defesa natural do corpo, aumentando a atividade de enzimas como glutationa, superóxido dismutase e catalase, proporcionando proteção dupla contra o estresse oxidativo.\n\n- **Potenciais propriedades anticâncer.** Embora a curcumina não seja um medicamento, pesquisas mostram que pode inibir o crescimento de tumores, induzir apoptose em células malignas e reduzir angiogênese e metástase, sendo estudada como complemento no tratamento do câncer.\n\n- **Saúde do cérebro.** Baixos níveis de BDNF (fator neurotrófico derivado do cérebro) estão associados a doenças como depressão e Alzheimer. A curcumina pode aumentar o BDNF, promovendo o crescimento de neurônios e a plasticidade sináptica, potencialmente retardando ou revertendo parcialmente o declínio cognitivo relacionado à idade e a demência.\n\n- **Humor e depressão.** Estudos indicam que a curcumina pode estimular a produção de neurotransmissores como serotonina e dopamina. Um estudo controlado em 2014 mostrou que, em alguns casos, age como antidepressivo, aliviando sintomas de depressão severa.\n\n- **Saúde do coração.** A curcumina apoia a saúde cardiovascular, melhorando a função endotelial — a capacidade do revestimento dos vasos sanguíneos de regular pressão, coagulação e tônus vascular — e reduzindo inflamação e estresse oxidativo que levam à aterosclerose. Revisões indicam também que pode reduzir colesterol e triglicerídeos, diminuindo o risco geral de doenças cardíacas.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Como tomar?",
      "IMG_SRC": "/img/page/article/turmeric-bottom.webp",
      "IMG_ALT": "Ilustração de cúrcuma, canela e outros temperos",
      "CONTENT": "O maior problema relacionado à curcumina é sua baixa biodisponibilidade, ou seja, ela não é facilmente absorvida pelo corpo. Pesquisas mostram que apenas cerca de 1-2% da curcumina é absorvida sem potencializadores, levando a metabolismo rápido e excreção. Por isso, combinações com outras substâncias são fundamentais, conforme explicado abaixo:\n\n**Pimenta-do-reino.** Este é o passo mais importante. A pimenta contém piperina, uma substância natural que, segundo pesquisas da Johns Hopkins e outros estudos, pode aumentar a absorção de curcumina em 2000%.\n\n**Gorduras saudáveis.** A curcumina é solúvel em gordura. Consumir com gorduras saudáveis, como óleo de coco, azeite, abacate ou leite integral (animal ou vegetal), permite sua absorção direta na corrente sanguínea.\n> O Comitê Conjunto de Especialistas FAO/OMS (JECFA) estabeleceu a ingestão diária aceitável de curcumina em 3 mg por kg de peso corporal; por exemplo, cerca de 210 mg por dia para um adulto de 70 kg.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Possíveis efeitos adversos",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Embora os suplementos de cúrcuma geralmente sejam seguros, doses altas podem causar problemas:\n\n- **Distúrbios digestivos.** O efeito colateral mais comum é desconforto estomacal, incluindo náusea, diarreia ou refluxo ácido, especialmente em doses altas.\n\n- **Aumento do risco de sangramento.** A cúrcuma possui propriedades naturais anticoagulantes. Isso significa que pode aumentar o risco de sangramentos e hematomas.\n\n- **Absorção de ferro.** Doses altas de curcumina podem interferir na absorção de ferro, podendo causar anemia em pessoas suscetíveis.\n\n- **Cálculos renais.** A cúrcuma é rica em oxalatos, que podem se ligar ao cálcio e contribuir para a formação de pedras nos rins em pessoas predispostas.\n\n- **Contaminação por chumbo.** Uma preocupação séria é o possível conteúdo de chumbo em pó de cúrcuma de algumas regiões. É importante adquirir produtos de alta qualidade de fontes confiáveis.\n\n- **Gravidez e efeitos hormonais.** Evite doses altas durante a gravidez devido à potencial estimulação uterina.\n\n- **Interação com medicamentos.** Além de anticoagulantes, a cúrcuma pode interagir com medicamentos para diabetes (potencializando seus efeitos e reduzindo excessivamente o açúcar no sangue) e medicamentos para reduzir ácido estomacal (como omeprazol), potencialmente aumentando a produção de ácido.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Com o que combinar?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Para manter um nível estável no corpo, a dose diária pode ser dividida em duas tomadas, por exemplo, no café da manhã e no jantar. Algumas pessoas podem sentir um leve efeito estimulante no metabolismo e digestão, portanto, não é recomendado tomar imediatamente antes de dormir.\n\n- **Aqueça levemente uma xícara de leite (coco, amêndoa ou fermentado).**\n\n- **Misture 1 colher de chá de pó de cúrcuma, uma pitada de pimenta-do-reino e uma pequena quantidade de gorduras saudáveis, como óleo de coco.**\n\n- **Adicione outras especiarias, como gengibre ou canela, para sabor e benefícios adicionais.**\n\n- **Se desejar, adicione um adoçante natural.**\n\n> Para quem tem estômago sensível, beber bebidas concentradas de cúrcuma em jejum pode causar irritação. Nesse caso, é melhor consumir junto com alimentos ou em base láctea. Um dos métodos populares e eficazes é o \"leite dourado\".",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Acompanhamento da ingestão de cúrcuma",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Para obter o máximo benefício da cúrcuma, é importante manter consistência. Use o aplicativo **Vitamin** da Martspec para registrar doses, definir lembretes e monitorar o consumo.\n\nA cúrcuma é uma especiaria poderosa com muitos benefícios potenciais para a saúde, mas não é um remédio milagroso. Para a maioria das pessoas, incluí-la em uma dieta equilibrada com gorduras saudáveis e pimenta-do-reino é uma maneira segura e eficaz de apoiar a saúde geral. No entanto, se você tiver condições médicas ou estiver tomando medicamentos, é importante consultar um profissional de saúde antes de tomar suplementos de cúrcuma.\n\n> Este artigo é apenas para fins informativos e não constitui aconselhamento médico. Sempre consulte um profissional de saúde qualificado antes de fazer alterações significativas em sua dieta ou regime de suplementos, especialmente se você tiver problemas de saúde ou estiver tomando medicamentos.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "",
      "RIGHT_COLUMN": {
        "CONTENT": "Monitore sua ingestão de cúrcuma ou curcumina no aplicativo **Vitamin** da Martspec. Registre as doses, receba lembretes para consumir junto às refeições e acompanhe fatores que afetam a absorção. Todo o histórico fica em um só lugar e pode ser usado durante consultas com especialistas.",
        "IMG_SRC": "/img/page/article/harmony-card.webp",
        "IMG_ALT": "Captura de tela do aplicativo"
      }
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Nosso aplicativo está disponível para qualquer dispositivo",
    "SUBTITLE": "Baixe o aplicativo agora e comece a monitorar mudanças de humor mesmo em apenas um dia",
    "ALT": "Acesso a estatísticas sem iPhone"
  }
}
