{
  "TITLE": "Cúrcuma: beneficios para la salud, riesgos y uso",
  "IMG_URL": "/img/page/article/turmeric-top.webp",
  "IMG_ALT": "Ilustración del polvo de cúrcuma",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "> La cúrcuma se ha utilizado durante más de 4.000 años en la Ayurveda y la medicina tradicional china, no solo como especia, sino también como remedio medicinal. Esta raíz de color brillante, emparentada con el jengibre, contiene compuestos bioactivos, siendo la curcumina el más importante.\n\nLa mayoría de los beneficios de la cúrcuma para la salud están asociados con la curcumina, un compuesto con potentes propiedades antiinflamatorias y antioxidantes. Puede atravesar la barrera hematoencefálica, apoyar la salud del sistema nervioso y ayudar a mantener el equilibrio de la microbiota intestinal. A nivel celular, la curcumina reduce el estrés oxidativo, neutraliza los radicales libres y activa enzimas antioxidantes como el glutatión, al tiempo que suprime vías proinflamatorias como NF-κB, relacionadas con la artritis y el cáncer.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### ¿Por qué la cúrcuma es buena para la salud?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "El hongo melena de león (Lion’s Mane) contiene compuestos bioactivos únicos que apoyan el sistema inmunológico y contribuyen a la salud cerebral. Su composición incluye tanto moléculas solubles en agua como compuestos solubles en grasa, cada uno con un papel en la neuroprotección, la defensa antioxidante y la estimulación del crecimiento de células nerviosas.\n\n- **Efectos antiinflamatorios y analgésicos.** La curcumina reduce la inflamación crónica, un factor subyacente en enfermedades cardiovasculares, diabetes, cáncer y trastornos neurodegenerativos. Actúa a nivel molecular suprimiendo vías proinflamatorias (NF-κB), citoquinas y enzimas como la COX-2. Su eficacia es comparable a algunos medicamentos y puede mejorar el flujo sanguíneo y reducir la inflamación cerebral, protegiendo potencialmente contra el Alzheimer y el Parkinson.\n\n- **Alivio del dolor articular y la artritis.** Numerosos estudios muestran que la curcumina puede ayudar a reducir el dolor y la rigidez asociados con la artritis y mejorar la función articular, con efectos comparables a los AINE pero con menor riesgo gastrointestinal. En algunos casos, se ha encontrado que es más efectiva para los síntomas de la osteoartritis que los fármacos antiinflamatorios.\n\n- **Antioxidante potente.** Se considera que el daño oxidativo causado por radicales libres es uno de los mecanismos subyacentes del envejecimiento y muchas enfermedades. La curcumina es un antioxidante potente que neutraliza los radicales libres y aumenta las defensas del cuerpo, elevando la actividad de enzimas como glutatión, superóxido dismutasa y catalasa, proporcionando una protección doble contra el estrés oxidativo.\n\n- **Propiedades potencialmente anticancerígenas.** Aunque la curcumina no es un medicamento, los estudios indican que puede inhibir el crecimiento tumoral al inducir apoptosis en células malignas y reducir la angiogénesis y la metástasis, y se estudia como un complemento útil en el tratamiento del cáncer.\n\n- **Salud cerebral.** Los niveles bajos de BDNF (factor neurotrófico derivado del cerebro) se asocian con trastornos como la depresión y el Alzheimer. La curcumina puede aumentar los niveles de BDNF, promoviendo el crecimiento neuronal y la plasticidad sináptica, y potencialmente ralentizando o revirtiendo parcialmente el deterioro cognitivo relacionado con la edad y la demencia.\n\n- **Estado de ánimo y depresión.** Varios estudios muestran que la curcumina puede estimular la producción de neurotransmisores como serotonina y dopamina. Un estudio controlado de 2014 demostró que, en algunos casos, actúa como antidepresivo, aliviando los síntomas del trastorno depresivo mayor.\n\n- **Salud cardíaca.** La curcumina apoya la salud del corazón mejorando la función endotelial —la capacidad del revestimiento de los vasos sanguíneos para regular la presión arterial, la coagulación y el tono vascular— y reduciendo la inflamación y el estrés oxidativo que conducen a la aterosclerosis. Las revisiones también indican que puede reducir los niveles de colesterol y triglicéridos, reduciendo en conjunto el riesgo cardiovascular total.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### ¿Cómo tomarla?",
      "IMG_SRC": "/img/page/article/turmeric-bottom.webp",
      "IMG_ALT": "Ilustración de cúrcuma, canela y otras especias",
      "CONTENT": "El mayor problema relacionado con la curcumina es su baja biodisponibilidad, lo que significa que el cuerpo no la absorbe fácilmente. Los estudios muestran que solo alrededor del 1–2 % de la curcumina se absorbe sin potenciadores, lo que conduce a un metabolismo rápido y a su eliminación del organismo. Por eso, las combinaciones con otras sustancias son cruciales, como se explica a continuación:\n El mayor problema relacionado con la curcumina es su baja biodisponibilidad, lo que significa que el cuerpo no la absorbe fácilmente. Los estudios muestran que solo alrededor del 1–2 % de la curcumina se absorbe sin potenciadores, lo que conduce a un metabolismo rápido y a su eliminación del organismo. Por eso, las combinaciones con otras sustancias son cruciales, como se explica a continuación:\n\n**Pimienta negra.** Este es el paso más importante. La pimienta negra contiene piperina, una sustancia natural que, según estudios de Johns Hopkins y otros investigadores, puede aumentar la absorción de curcumina hasta en un 2000 %.\n\n**Grasas saludables.** La curcumina es soluble en grasa. Consumirla con grasas saludables como aceite de coco, aceite de oliva, aguacate o leche completa (animal o vegetal) permite que se absorba directamente en la sangre.\n> El Comité Conjunto de Expertos FAO/OMS sobre Aditivos Alimentarios (JECFA) ha establecido una ingesta diaria aceptable de curcumina de 3 mg por kg de peso corporal por día; por ejemplo, aproximadamente 210 mg al día para un adulto de 70 kg.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Posibles efectos negativos",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Aunque los suplementos de cúrcuma son generalmente seguros, las dosis altas pueden causar problemas:\n\n- **Malestar digestivo.** El efecto secundario más común es la incomodidad estomacal, incluyendo náuseas, diarrea o reflujo ácido, especialmente con dosis altas.\n\n- **Mayor riesgo de sangrado.** La cúrcuma tiene propiedades naturales anticoagulantes, lo que puede aumentar el riesgo de sangrado y moretones.\n\n- **Absorción de hierro.** Las dosis altas de curcumina pueden interferir con la absorción de hierro, lo que podría provocar anemia en personas susceptibles.\n\n- **Cálculos renales.** La cúrcuma es rica en oxalatos, que pueden combinarse con calcio y contribuir a la formación de cálculos renales en personas propensas.\n\n- **Contaminación con plomo.** Una preocupación seria es la posible presencia de plomo en el polvo de cúrcuma de ciertas regiones. Es importante adquirir productos de alta calidad de fuentes confiables.\n\n- **Embarazo y efectos hormonales.** Evite dosis altas durante el embarazo debido a la posible estimulación del útero.\n\n- **Interacciones con medicamentos.** Además de los anticoagulantes, la cúrcuma puede interactuar con medicamentos para la diabetes (potenciando su efecto y bajando demasiado el azúcar en sangre) y con medicamentos reductores de ácido (como omeprazol), aumentando potencialmente la producción de ácido.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Con qué combinarla",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Para mantener un nivel estable en el cuerpo, la dosis diaria puede dividirse en dos tomas, por ejemplo en el desayuno y la cena. En algunas personas, la cúrcuma puede tener un ligero efecto estimulante sobre el metabolismo y la digestión, por lo que no se recomienda tomarla justo antes de dormir.\n\n- **Calentar suavemente una taza de leche (por ejemplo, de coco, almendra o fermentada).**\n\n- **Mezclar con 1 cucharadita de polvo de cúrcuma, una pizca de pimienta negra y una pequeña cantidad de grasas saludables, como aceite de coco.**\n\n- **Agregar otras especias como jengibre o canela para sabor y beneficios adicionales.**\n\n- **Opcionalmente, añadir un endulzante natural.**\n\n> Para personas con estómagos sensibles, consumir bebidas concentradas de cúrcuma en ayunas puede causar irritación. En esos casos, es mejor tomarla con comida o en base a leche. Una de las formas más populares y efectivas de consumo es la llamada “leche dorada”.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Seguimiento del consumo de cúrcuma",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Para obtener el máximo beneficio de la cúrcuma, es importante la consistencia. Utilice la aplicación **Vitamin** desarrollada por Martspec para registrar dosis, configurar recordatorios y realizar un seguimiento del consumo.\n\nLa cúrcuma es una especia poderosa con muchos beneficios potenciales para la salud, pero no es un remedio milagroso. Para la mayoría de las personas, incluir cúrcuma en una dieta equilibrada con grasas y pimienta negra es una forma segura y eficaz de apoyar la salud general. Sin embargo, si tiene alguna condición de salud o toma medicamentos, es importante consultar a un profesional de la salud antes de usar suplementos de cúrcuma.\n\n> Este artículo es únicamente informativo y no constituye consejo médico. Siempre consulte a un profesional de la salud calificado antes de realizar cambios significativos en su dieta o régimen de suplementos, especialmente si tiene problemas de salud existentes o toma medicamentos.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "",
      "RIGHT_COLUMN": {
        "CONTENT": "Haga un seguimiento de su consumo de cúrcuma o curcumina en la aplicación **Vitamin** de Martspec. Registre las dosis, reciba recordatorios para tomarla con comida y supervise los factores que afectan su absorción. Todo el historial se almacena en un solo lugar y puede utilizarse durante consultas con especialistas.",
        "IMG_SRC": "/img/page/article/harmony-card.webp",
        "IMG_ALT": "Captura de pantalla de la aplicación"
      }
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Nuestra aplicación está disponible para cualquier dispositivo",
    "SUBTITLE": "Descargue la aplicación ahora y comience a seguir los cambios de ánimo incluso en un solo día",
    "ALT": "Acceso a estadísticas sin iPhone"
  }
}
