{
  "TITLE": "Turmeric: health benefits, risks, and uses",
  "IMG_URL": "/img/page/article/turmeric-top.webp",
  "IMG_ALT": "Illustration of turmeric powder",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "> Turmeric has been used for over 4,000 years in Ayurveda and traditional Chinese medicine not only as a spice, but also as a healing remedy. This bright root, related to ginger, contains bioactive compounds, the key one being curcumin.\n\nMost of turmeric’s health benefits are linked to curcumin — a compound with strong anti-inflammatory and antioxidant properties. It can cross the blood–brain barrier, support nervous system health, and help maintain gut microbiota balance. At the cellular level, curcumin reduces oxidative stress, neutralizes free radicals, and activates antioxidant enzymes including glutathione, while also suppressing pro-inflammatory pathways such as NF-κB, which are associated with arthritis and cancer.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Why is turmeric good for health?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Lion’s mane mushroom contains unique biologically active compounds that support immunity and contribute to brain health. Its composition includes both water-soluble molecules and fat-soluble compounds, each playing a role in neuroprotection, antioxidant defense, and stimulation of nerve cell growth.\n\n- **Anti-inflammatory and pain-relieving effects.** Curcumin reduces chronic inflammation — one of the underlying factors in cardiovascular disease, diabetes, cancer, and neurodegenerative disorders. It acts at the molecular level by suppressing pro-inflammatory pathways (NF-κB), cytokines, and enzymes including COX-2. In terms of effectiveness, curcumin is comparable to some medications and may improve blood flow and reduce brain inflammation, potentially protecting against Alzheimer’s and Parkinson’s diseases.\n\n- **Relief of joint pain and arthritis.** Numerous studies show that curcumin can help reduce pain and stiffness associated with arthritis and improve joint function, with effects comparable to NSAIDs but with a lower risk to the gastrointestinal tract. In some cases, it has been found to be more effective in treating osteoarthritis symptoms than anti-inflammatory drugs.\n\n- **Powerful antioxidant.** Oxidative damage caused by free radicals is believed to be one of the mechanisms underlying aging and many diseases. Curcumin is a potent antioxidant that both neutralizes free radicals and boosts the body’s own defenses by increasing the activity of enzymes such as glutathione, superoxide dismutase, and catalase, providing dual protection against oxidative stress.\n\n- **Potential anticancer properties.** Although curcumin is not a medicine, studies suggest it may inhibit tumor growth by inducing apoptosis in malignant cells and reducing angiogenesis and metastasis, and it is being studied as a supportive adjunct in cancer treatment.\n\n- **Brain health.** Low levels of BDNF (brain-derived neurotrophic factor) are associated with brain disorders such as depression and Alzheimer’s disease. Curcumin may increase BDNF levels, promoting neuron growth and synaptic plasticity, and potentially slowing or partially reversing age-related cognitive decline and dementia.\n\n- **Mood and depression.** Several studies indicate that curcumin may stimulate the production of neurotransmitters serotonin and dopamine. A controlled study conducted in 2014 showed that in some cases it acted as an antidepressant, alleviating symptoms of major depressive disorder.\n\n- **Heart health.** Curcumin supports cardiovascular health by improving endothelial function — the ability of blood vessel lining to regulate blood pressure, clotting, and vascular tone — and by reducing inflammation and oxidative stress that lead to atherosclerosis. Reviews also suggest it may lower cholesterol and triglyceride levels, collectively reducing overall cardiovascular risk.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### How to take it?",
      "IMG_SRC": "/img/page/article/turmeric-bottom.webp",
      "IMG_ALT": "Illustration of turmeric, cinnamon, and other spices",
      "CONTENT": "The biggest issue with curcumin is its low bioavailability, meaning it is not easily absorbed by the body. Studies show that only about 1–2% of curcumin is absorbed without enhancers, leading to rapid metabolism and elimination. This is why combinations with other substances are crucial, as described below:\n The biggest issue with curcumin is its low bioavailability, meaning it is not easily absorbed by the body. Studies show that only about 1–2% of curcumin is absorbed without enhancers, leading to rapid metabolism and elimination. This is why combinations with other substances are crucial, as described below:\n\n**Black pepper.** This is the most important step. Black pepper contains piperine, a natural compound that, according to studies from Johns Hopkins and other researchers, can increase curcumin absorption by up to 2,000%.\n\n**Healthy fats.** Curcumin is fat-soluble. Consuming it with healthy fats such as coconut oil, olive oil, avocado, or whole milk (dairy or plant-based) allows it to be absorbed directly into the bloodstream.\n> The Joint FAO/WHO Expert Committee on Food Additives (JECFA) has established an acceptable daily intake of curcumin at 3 mg per kg of body weight per day; for example, this is about 210 mg per day for an adult weighing 70 kg.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Possible negative effects",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Although turmeric supplements are generally safe, high doses may cause issues:\n\n- **Digestive upset.** The most common side effect is stomach discomfort, including nausea, diarrhea, or acid reflux, especially at high doses.\n\n- **Increased risk of bleeding.** Turmeric has natural blood-thinning properties, which may increase the risk of bleeding and bruising.\n\n- **Iron absorption.** High doses of curcumin may interfere with iron absorption, potentially leading to anemia in susceptible individuals.\n\n- **Kidney stones.** Turmeric is rich in oxalates, which can bind to calcium and contribute to kidney stone formation in people prone to them.\n\n- **Lead contamination.** A serious concern is the potential presence of lead in turmeric powder from certain regions. It is important to purchase high-quality products from reliable sources.\n\n- **Pregnancy and hormonal effects.** Avoid high doses during pregnancy due to potential uterine stimulation.\n\n- **Drug interactions.** In addition to blood thinners, turmeric may interact with diabetes medications (enhancing their effect and lowering blood sugar too much) and acid-reducing drugs (such as omeprazole), potentially increasing acid production.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### What to combine it with?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "To maintain stable levels in the body, the daily dose can be split into two intakes, for example at breakfast and dinner. In some people, turmeric may have a mild stimulating effect on metabolism and digestion, so it is not recommended to take it right before bedtime.\n\n- **Gently heat a cup of milk (for example, coconut, almond, or fermented milk).**\n\n- **Blend with 1 teaspoon of turmeric powder, a pinch of black pepper, and a small amount of healthy fat such as coconut oil.**\n\n- **Add other spices such as ginger or cinnamon for flavor and additional benefits.**\n\n- **Optionally add a natural sweetener.**\n\n> For sensitive stomachs, consuming concentrated turmeric drinks on an empty stomach may cause irritation. In such cases, it is better to take it with food or in a milk-based form. One of the most popular and effective ways to consume turmeric is “golden milk.”",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Tracking turmeric intake",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "To get the most out of turmeric, consistency is key. Use the Vitamin app developed by Martspec to log doses, set reminders, and track intake.\n\nTurmeric is a powerful spice with many potential health benefits, but it is not a miracle cure. For most people, incorporating turmeric into a balanced diet with added fats and black pepper is a safe and effective way to support overall health. However, if you have any underlying conditions or take medications, it is important to consult a healthcare professional before using turmeric supplements.\n\n> This article is for informational purposes only and does not constitute medical advice. Always consult a qualified healthcare professional before making any significant changes to your diet or supplement regimen, especially if you have existing health conditions or take medications.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "",
      "RIGHT_COLUMN": {
        "CONTENT": "Track your turmeric or curcumin intake in the **Vitamin** app by Martspec. Log dosages, receive reminders to take it with food, and monitor factors that affect absorption. All history is stored in one place and can be used during consultations with a specialist.",
        "IMG_SRC": "/img/page/article/harmony-card.webp",
        "IMG_ALT": "App screenshot"
      }
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Our app is available for any device",
    "SUBTITLE": "Download the app now and start tracking mood changes even within a single day",
    "ALT": "Access to statistics without an iPhone"
  }
}
