{
  "TITLE": "Куркума: користь для здоров'я, ризики та застосування",
  "IMG_URL": "/img/page/article/turmeric-top.webp",
  "IMG_ALT": "Ілюстрація порошку куркуми",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "> Куркума вже понад 4000 років використовується в аюрведі та традиційній китайській медицині не лише як пряність, а й як лікувальний засіб. Цей яскравий корінь, споріднений імбиру, містить біоактивні сполуки, ключовою з яких є куркумін.\n\nБільшість корисних властивостей куркуми пов’язані з куркуміном — сполукою з вираженими протизапальними та антиоксидантними властивостями. Він може проходити через гематоенцефалічний бар'єр, підтримувати здоров'я нервової системи та баланс кишечної мікрофлори. На клітинному рівні куркумін знижує окислювальний стрес, нейтралізує вільні радикали та активує антиоксидантні ферменти, включаючи глутатіон, а також пригнічує прозапальні шляхи, такі як NF-κB, пов'язані з артритом та онкологічними захворюваннями.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Чому куркума корисна для здоров'я?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Гриби львиний гребінь містять унікальні біологічно активні речовини, які підтримують імунітет і сприяють здоров’ю мозку. У їхньому складі є як водорозчинні молекули, так і жиророзчинні сполуки, кожна з яких відіграє роль у нейропротекції, антиоксидантному захисті та стимуляції росту нервових клітин.\n\n- **Протизапальна та знеболювальна дія.** Куркумін знижує хронічне запалення — один із факторів розвитку серцево-судинних захворювань, діабету, раку та нейродегенеративних розладів. На молекулярному рівні він пригнічує прозапальні шляхи (NF-κB), цитокіни та ферменти, включаючи ЦОГ-2. За ефективністю куркумін порівнянний з деякими лікарськими засобами і може покращувати кровотік та зменшувати запалення мозку, потенційно захищаючи від хвороби Альцгеймера та Паркінсона.\n\n- **Полегшення болю в суглобах та при артриті.** Багато досліджень показують, що куркумін може допомогти зменшити біль і скутість, пов’язані з артритом, та покращити функцію суглобів, порівнянну з НПЗЗ, але з меншим ризиком для шлунково-кишкового тракту. У деяких випадках він виявився більш ефективним для лікування симптомів остеоартриту, ніж протизапальні препарати.\n\n- **Потужний антиоксидант.** Вважається, що окислювальні пошкодження, викликані вільними радикалами, є одним із механізмів старіння та багатьох захворювань. Куркумін — потужний антиоксидант, який одночасно нейтралізує вільні радикали і підвищує власні захисні сили організму, активуючи ферменти, такі як глутатіон, супероксиддисмутаза та каталаза, забезпечуючи подвійний захист від окисного стресу.\n\n- **Потенційні протиракові властивості.** Хоча куркумін не є ліками, дослідження показують, що він може пригнічувати ріст пухлин, викликаючи апоптоз у злоякісних клітинах та знижуючи ангіогенез і метастазування. Його вивчають як корисний додаток до лікування раку.\n\n- **Здоров’я мозку.** Низький рівень BDNF (нейротрофічного фактора мозку) пов’язаний із такими захворюваннями, як депресія та хвороба Альцгеймера. Куркумін може підвищувати рівень BDNF, сприяючи росту нейронів і синаптичній пластичності, а також потенційно сповільнювати або частково відновлювати вікові когнітивні порушення та деменцію.\n\n- **Настрій і депресія.** Деякі дослідження показують, що куркумін може стимулювати вироблення нейротрансмітерів серотоніну та дофаміну. Контрольоване дослідження 2014 року показало, що в деяких випадках він діє як антидепресант, полегшуючи симптоми тяжкого депресивного розладу.\n\n- **Здоров’я серця.** Куркумін підтримує здоров’я серця, покращуючи функцію ендотелію — здатність внутрішньої оболонки кровоносних судин регулювати тиск, згортання та тонус судин — і зменшуючи запалення та окислювальний стрес, які призводять до атеросклерозу. Відгуки також свідчать, що він може знижувати рівень холестерину та тригліцеридів, що в цілому зменшує ризик серцево-судинних захворювань.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Як приймати?",
      "IMG_SRC": "/img/page/article/turmeric-bottom.webp",
      "IMG_ALT": "Ілюстрація куркуми, кориці та інших спецій",
      "CONTENT": "Найбільшою проблемою, пов’язаною з куркуміном, є його низька біодоступність, тобто він погано засвоюється організмом. Дослідження показують, що лише близько 1-2% куркуміну засвоюється без підсилювачів, що призводить до швидкого метаболізму та виведення з організму. Саме тому комбінації з іншими речовинами є критично важливими, про що буде сказано нижче:\n\n**Чорний перець.** Це найважливіший крок. Чорний перець містить піперин, природну речовину, яка, згідно з дослідженнями Джона Хопкінса та інших науковців, може підвищити засвоєння куркуміну на 2000%.\n\n**Корисні жири.** Куркумін є жиророзчинним. Його споживання з корисними жирами, такими як кокосова олія, оливкова олія, авокадо або цільне молоко (тваринне або рослинне), дозволяє йому безпосередньо всмоктуватися в кров.\n> Об’єднаний комітет експертів ФАО/ВООЗ (JECFA) встановив допустиму добову норму споживання куркуміну на рівні 3 мг на кг маси тіла на день; наприклад, близько 210 мг на день для дорослого вагою 70 кг.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Можливі негативні наслідки",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Хоча загалом добавки з куркумою безпечні, високі дози можуть викликати проблеми:\n\n- **Розлад травлення.** Найпоширенішим побічним ефектом є дискомфорт у шлунку, включно з нудотою, діареєю або кислотним рефлюксом, особливо при високих дозах.\n\n- **Підвищений ризик кровотеч.** Куркума має природні властивості розріджувати кров, що може підвищувати ризик кровотеч і синців.\n\n- **Засвоєння заліза.** Високі дози куркуміну можуть порушувати всмоктування заліза, що потенційно може призвести до анемії у чутливих людей.\n\n- **Камені в нирках.** Куркума багата на оксалати, які можуть зв’язуватися з кальцієм і сприяти утворенню каменів у нирках у людей, схильних до їх утворення.\n\n- **Забруднення свинцем.** Серйозну стурбованість викликає потенційна наявність свинцю в порошку куркуми з деяких регіонів. Важливо купувати високоякісні продукти з надійних джерел.\n\n- **Вагітність і гормональні ефекти.** Уникайте високих доз під час вагітності через потенційну стимуляцію матки.\n\n- **Взаємодія з ліками.** Окрім препаратів, що розріджують кров, куркума може взаємодіяти з ліками від діабету (підсилюючи їх дію і надмірно знижуючи рівень цукру в крові) та препаратами, що знижують кислотність у шлунку (наприклад, омепразол), потенційно збільшуючи вироблення кислоти.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### З чим поєднувати?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Для підтримання стабільного рівня в організмі добову дозу можна розділити на два прийоми, наприклад під час сніданку та вечері. У деяких людей куркума може легенько стимулювати обмін речовин і травлення, тому її не рекомендують приймати безпосередньо перед сном.\n\n- **Трохи підігрійте склянку молока (наприклад, кокосового, мигдального або кисломолочного).**\n\n- **Змішайте 1 чайну ложку порошку куркуми, дрібку чорного перцю та невелику кількість корисних жирів, таких як кокосова олія.**\n\n- **Додайте інші спеції, такі як імбир або кориця, для аромату та додаткових корисних властивостей.**\n\n- **За бажанням можна додати натуральний підсолоджувач.**\n\n> При чутливому шлунку споживання концентрованих напоїв з куркумою натщесерце може викликати подразнення. У таких випадках її краще приймати з їжею або на молочній основі. Один із популярних і ефективних способів вживання — «золоте молоко».",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Відстеження прийому куркуми",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Щоб отримати максимальну користь від куркуми, важливо дотримуватися послідовності. Використовуйте додаток **Vitamin** від Martspec для реєстрації доз, встановлення нагадувань і відстеження споживання.\n\nКуркума — потужна пряність з багатьма потенційними користями для здоров’я, але це не чарівний засіб. Для більшості людей включення куркуми у збалансований раціон із додаванням жирів та чорного перцю є безпечним і ефективним способом підтримки загального стану здоров’я. Однак, якщо у вас є супутні захворювання або ви приймаєте ліки, важливо проконсультуватися з лікарем перед прийомом добавок з куркумою.\n\n> Ця стаття носить виключно інформаційний характер і не є медичною порадою. Завжди консультуйтеся з кваліфікованим медичним працівником перед внесенням суттєвих змін у свій раціон або режим прийому харчових добавок, особливо якщо у вас уже є проблеми зі здоров’ям або ви приймаєте ліки.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "",
      "RIGHT_COLUMN": {
        "CONTENT": "Ведіть облік прийому куркуми або куркуміну в додатку **Vitamin** від Martspec. Фіксуйте дози, отримуйте нагадування про прийом з їжею та відстежуйте фактори, що впливають на засвоєння. Вся історія зберігається в одному місці та може бути використана під час консультації зі спеціалістом.",
        "IMG_SRC": "/img/page/article/harmony-card.webp",
        "IMG_ALT": "Скріншот додатку"
      }
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наш додаток доступний для будь-якого пристрою",
    "SUBTITLE": "Завантажте додаток прямо зараз та почніть відстежувати зміни настрою навіть протягом одного дня",
    "ALT": "Доступ до статистики без iPhone"
  }
}
