{
  "TITLE": "Куркума: польза для здоровья, риски и применение",
  "IMG_URL": "/img/page/article/turmeric-top.webp",
  "IMG_ALT": "Иллюстрация порошка куркумы",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "> Куркума уже более 4000 лет используется в аюрведе и традиционной китайской медицине не только как пряность, но и как лечебное средство. Этот яркий корень, родственный имбирю, содержит биоактивные соединения, ключевым из которых является куркумин. \n\nБольшинство полезных свойств куркумы связано с куркумином — соединением с выраженными противовоспалительными и антиоксидантными свойствами. Он способен проникать через гематоэнцефалический барьер, поддерживать здоровье нервной системы и баланс кишечной микрофлоры. На клеточном уровне куркумин снижает окислительный стресс, нейтрализует свободные радикалы и активирует антиоксидантные ферменты, включая глутатион, а также подавляет провоспалительные пути, такие как NF-κB, связанные с артритом и онкологическими заболеваниями.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Почему куркума полезна для здоровья?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Ежовик гребенчатый содержит уникальные биологически активные вещества, которые поддерживают иммунитет и способствуют здоровью мозга. В его составе есть как водорастворимые молекулы, так и жирорастворимые соединения, каждая из которых играет свою роль в нейропротекции, антиоксидантной защите и стимуляции роста нервных клеток.\n\n- **Противовоспалительное и обезболивающее действие.** Куркумин снижает хроническое воспаление — один из факторов развития сердечно-сосудистых заболеваний, диабета, рака и нейродегенеративных расстройств. Он действует на молекулярном уровне, подавляя провоспалительные пути (NF-κB), цитокины и ферменты, включая ЦОГ-2. По эффективности куркумин сопоставим с некоторыми лекарственными средствами и может улучшать кровоток и снижать воспаление мозга, потенциально защищая от болезни Альцгеймера и Паркинсона.\n\n- **Облегчение боли в суставах и при артрите.** Многочисленные исследования показывают, что куркумин может помочь уменьшить боль и скованность, связанные с артритом, и улучшить функцию суставов, сравнимую с НПВП, но с меньшим риском для желудочно-кишечного тракта. В некоторых случаях было обнаружено, что он более эффективен для лечения симптомов остеоартрита, чем противовоспалительные препараты.\n\n- **Мощный антиоксидант.**  Считается, что окислительное повреждение, вызываемое свободными радикалами, является одним из механизмов, лежащих в основе старения и многих заболеваний. Куркумин — мощный антиоксидант, который одновременно нейтрализует свободные радикалы и повышает собственные защитные силы организма, повышая активность таких ферментов, как глутатион, супероксиддисмутаза и каталаза, обеспечивая двустороннюю защиту от окислительного стресса.\n\n- **Потенциальные противораковые свойства.** Хотя куркумин и не является лекарством, исследования показывают, что он может подавлять рост опухоли, вызывая апоптоз в злокачественных клетках и снижая ангиогенез и метастазирование, и его изучают как полезное дополнение к лечению рака.\n\n- **Здоровье мозга.** Низкий уровень BDNF (нейротрофического фактора головного мозга) связан с такими заболеваниями мозга, как депрессия и болезнь Альцгеймера.  Куркумин может повышать уровень BDNF, способствуя росту нейронов и синаптической пластичности, а также потенциально замедляя или частично обращая вспять возрастные когнитивные нарушения и деменцию.\n\n- **Настроение и депрессия.** Несколько исследований показывают, что куркумин может стимулировать выработку нейромедиаторов серотонина и дофамина. Контролируемое исследование, проведенное в 2014 году, показало, что в некоторых случаях он действует как антидепрессант, облегчая симптомы тяжелого депрессивного расстройства.\n\n- **Здоровье сердца.** Куркумин поддерживает здоровье сердца, улучшая функцию эндотелия — способность слизистой оболочки кровеносных сосудов регулировать кровяное давление, свертываемость и сосудистый тонус ‑ и уменьшая воспаление и окислительный стресс, которые приводят к атеросклерозу. Отзывы также свидетельствуют о том, что он может снижать уровень холестерина и триглицеридов, что в совокупности снижает общий риск сердечно-сосудистых заболеваний.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Как принимать?",
      "IMG_SRC": "/img/page/article/turmeric-bottom.webp",
      "IMG_ALT": "Иллюстрация куркумы, корицы и других специй",
      "CONTENT": "Самой большой проблемой, связанной с куркумином, является его низкая биодоступность, что означает, что он нелегко усваивается организмом. Исследования показывают, что только около 1-2% куркумина усваивается без усилителей, что приводит к быстрому метаболизму и выведению из организма. Вот почему комбинации с другими веществами имеют решающее значение, о чем будет рассказано ниже:\n Самой большой проблемой, связанной с куркумином, является его низкая биодоступность, что означает, что он нелегко усваивается организмом. Исследования показывают, что только около 1-2% куркумина усваивается без усилителей, что приводит к быстрому метаболизму и выведению из организма. Вот почему комбинации с другими веществами имеют решающее значение, о чем будет рассказано ниже:\n\n**Черный перец.** Это самый важный шаг. Черный перец содержит пиперин, натуральное вещество, которое, согласно исследованиям Джона Хопкинса и других ученых, может увеличить усвоение куркумина на 2000%.\n\n**Полезные жиры.** Куркумин является жирорастворимым веществом. Его употребление с полезными жирами, такими как кокосовое масло, оливковое масло, авокадо или цельное молоко (молочное или растительное), позволяет ему напрямую всасываться в кровь.\n> Объединенный комитет экспертов ФАО/ВОЗ (JECFA) установил допустимую суточную норму потребления куркумина в размере 3 мг на кг массы тела в день; например, это около 210 мг в день для взрослого человека весом 70 кг.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Возможные негативные последствия",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Хотя в целом добавки с куркумой безопасны, высокие дозы их могут вызвать проблемы:\n\n- **Расстройство пищеварения.** Наиболее распространенным побочным эффектом является дискомфорт в желудке, включая тошноту, диарею или кислотный рефлюкс, особенно при приеме высоких доз.\n\n- **Повышенный риск кровотечения.** Куркума обладает природными свойствами разжижать кровь. Это означает, что она может увеличить риск возникновения кровотечений и синяков.\n\n- **Всасывание железа.** Высокие дозы куркумина могут нарушать всасывание железа, что потенциально может привести к анемии у восприимчивых людей.\n\n- **Камни в почках.** Куркума богата оксалатами, которые могут связываться с кальцием и способствовать образованию камней в почках у людей, склонных к их образованию.\n\n- **Загрязнение свинцом.** Серьезную озабоченность вызывает потенциальное содержание свинца в порошке куркумы из некоторых регионов. Важно приобретать высококачественные продукты из надежных источников.\n\n- **Беременность и гормональные эффекты.** Избегайте высоких доз во время беременности из-за потенциальной стимуляции матки.\n\n- **Лекарственное взаимодействие.** Помимо препаратов, разжижающих кровь, куркума может взаимодействовать с лекарствами от диабета (усиливая их действие и слишком сильно снижая уровень сахара в крови) и препаратами, снижающими кислотность в желудке (такими как омепразол), потенциально увеличивая выработку кислоты.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### С чем сочетать?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Для поддержания стабильного уровня в организме суточную дозу можно разделить на два приёма, например во время завтрака и ужина. У некоторых людей куркума может оказывать лёгкое стимулирующее действие на обмен веществ и пищеварение, поэтому её не рекомендуется принимать непосредственно перед сном.\n\n- **Слегка подогрейте чашку молока (например, кокосового, миндального или кисломолочного).**\n\n- **Взбейте с 1 чайной ложкой порошка куркумы, щепоткой черного перца и небольшим количеством полезных жиров, таких как кокосовое масло.**\n\n- **Добавьте другие специи, такие как имбирь или корица, для придания аромата и дополнительных полезных свойств.**\n\n- **При желании можно добавить натуральный подсластитель.**\n\n> При чувствительном желудке употребление концентрированных напитков с куркумой натощак может вызвать раздражение. В таких случаях её лучше принимать с пищей или на молочной основе. Один из популярных и эффективных способов употребления — «золотое молоко».",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Отслеживание приёма куркумы",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Чтобы получить максимальную отдачу от куркумы, важно соблюдать последовательность. Используйте приложение Витамин, разработанное Martspec, для регистрации доз, установки напоминаний и отслеживания потребления. \n\nКуркума - мощная пряность, обладающая множеством потенциальных преимуществ для здоровья, но это не волшебное средство. Для большинства людей включение куркумы в сбалансированный рацион с добавлением жиров и черного перца является безопасным и эффективным способом поддержания общего состояния здоровья. Однако, если у вас есть какие-либо сопутствующие заболевания или вы принимаете лекарства, важно проконсультироваться с врачом, прежде чем принимать добавки с куркумой.\n\n> Эта статья носит исключительно информационный характер и не является медицинским советом. Всегда консультируйтесь с квалифицированным медицинским работником, прежде чем вносить какие-либо существенные изменения в свой рацион или режим приема пищевых добавок, особенно если у вас уже есть проблемы со здоровьем или вы принимаете лекарства.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "",
      "RIGHT_COLUMN": {
        "CONTENT": "Ведите учёт приёма куркумы или куркумина в приложении **Витамин** от Martspec. Фиксируйте дозировки, получайте напоминания о приёме с пищей и отслеживайте факторы, влияющие на усвоение. Вся история хранится в одном месте и может быть использована при консультации со специалистом.",
        "IMG_SRC": "/img/page/article/harmony-card.webp",
        "IMG_ALT": "Скриншот приложения"
      }
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наше приложение доступно для любого устройства",
    "SUBTITLE": "Скачайте приложение прямо сейчас и начните отслеживать изменения настроения даже в течение одного дня",
    "ALT": "Доступ к статистике без iPhone"
  }
}
