{
  "TITLE": "Curcuma : bienfaits pour la santé, risques et utilisation",
  "IMG_URL": "/img/page/article/turmeric-top.webp",
  "IMG_ALT": "Illustration de la poudre de curcuma",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "> Le curcuma est utilisé depuis plus de 4000 ans dans l'Ayurveda et la médecine traditionnelle chinoise, non seulement comme épice mais aussi comme remède. Cette racine de couleur vive, apparentée au gingembre, contient des composés bioactifs, dont le curcumin est le principal.\n\nLa plupart des bienfaits du curcuma pour la santé sont liés au curcumin, un composé aux puissantes propriétés anti-inflammatoires et antioxydantes. Il peut traverser la barrière hémato-encéphalique, soutenir la santé du système nerveux et aider à maintenir l'équilibre du microbiote intestinal. Au niveau cellulaire, le curcumin réduit le stress oxydatif, neutralise les radicaux libres et active des enzymes antioxydantes telles que le glutathion, tout en inhibant les voies pro-inflammatoires comme NF-κB, associées à l'arthrite et au cancer.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Pourquoi le curcuma est-il bon pour la santé ?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Le champignon crinière de lion (Lion’s Mane) contient des substances bioactives uniques qui soutiennent le système immunitaire et favorisent la santé cérébrale. Sa composition inclut des molécules solubles dans l'eau et des composés liposolubles, chacun jouant un rôle dans la neuroprotection, la défense antioxydante et la stimulation de la croissance des cellules nerveuses.\n\n- **Effets anti-inflammatoires et analgésiques.** Le curcumin réduit l'inflammation chronique, un facteur clé des maladies cardiovasculaires, du diabète, du cancer et des troubles neurodégénératifs. Il agit au niveau moléculaire en inhibant les voies pro-inflammatoires (NF-κB), les cytokines et les enzymes, y compris COX-2. Son efficacité est comparable à certains médicaments et il peut améliorer la circulation sanguine et réduire l'inflammation cérébrale, protégeant potentiellement contre la maladie d'Alzheimer et de Parkinson.\n\n- **Soulagement de la douleur articulaire et de l'arthrite.** De nombreuses études montrent que le curcumin peut aider à réduire la douleur et la raideur liées à l'arthrite et améliorer la fonction articulaire, avec des effets comparables aux AINS mais avec moins de risques gastro-intestinaux. Dans certains cas, il a été trouvé plus efficace pour traiter les symptômes de l'ostéoarthrite que certains médicaments anti-inflammatoires.\n\n- **Puissant antioxydant.** Le stress oxydatif causé par les radicaux libres est considéré comme un des mécanismes sous-jacents du vieillissement et de nombreuses maladies. Le curcumin est un antioxydant puissant qui neutralise les radicaux libres tout en augmentant les défenses naturelles du corps en stimulant l'activité d'enzymes telles que le glutathion, la superoxyde dismutase et la catalase, offrant une protection double contre le stress oxydatif.\n\n- **Propriétés anticancéreuses potentielles.** Bien que le curcumin ne soit pas un médicament, les recherches indiquent qu'il peut inhiber la croissance tumorale en induisant l'apoptose des cellules malignes et en réduisant l'angiogenèse et les métastases, et il est étudié comme complément utile dans le traitement du cancer.\n\n- **Santé cérébrale.** Des niveaux faibles de BDNF (facteur neurotrophique dérivé du cerveau) sont associés à des troubles tels que la dépression et la maladie d'Alzheimer. Le curcumin peut augmenter les niveaux de BDNF, favorisant la croissance neuronale et la plasticité synaptique, et ralentissant ou inversant potentiellement partiellement le déclin cognitif lié à l'âge et la démence.\n\n- **Humeur et dépression.** Plusieurs études montrent que le curcumin peut stimuler la production de neurotransmetteurs tels que la sérotonine et la dopamine. Une étude contrôlée de 2014 a montré que dans certains cas, il agit comme un antidépresseur, soulageant les symptômes du trouble dépressif majeur.\n\n- **Santé cardiaque.** Le curcumin soutient la santé du cœur en améliorant la fonction endothéliale — la capacité de la paroi des vaisseaux sanguins à réguler la pression artérielle, la coagulation et le tonus vasculaire — et en réduisant l'inflammation et le stress oxydatif responsables de l'athérosclérose. Les revues indiquent également qu'il peut réduire le cholestérol et les triglycérides, diminuant globalement le risque cardiovasculaire.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Comment le consommer ?",
      "IMG_SRC": "/img/page/article/turmeric-bottom.webp",
      "IMG_ALT": "Illustration du curcuma, de la cannelle et d'autres épices",
      "CONTENT": "Le plus grand problème lié au curcumin est sa faible biodisponibilité, ce qui signifie qu'il n'est pas facilement absorbé par l'organisme. Les recherches montrent que seulement environ 1 à 2 % du curcumin est absorbé sans agents améliorants, ce qui entraîne un métabolisme rapide et son élimination. C'est pourquoi les combinaisons avec d'autres substances sont cruciales, comme expliqué ci-dessous :\n Le plus grand problème lié au curcumin est sa faible biodisponibilité, ce qui signifie qu'il n'est pas facilement absorbé par l'organisme. Les recherches montrent que seulement environ 1 à 2 % du curcumin est absorbé sans agents améliorants, ce qui entraîne un métabolisme rapide et son élimination. C'est pourquoi les combinaisons avec d'autres substances sont cruciales, comme expliqué ci-dessous :\n\n**Poivre noir.** C'est l'étape la plus importante. Le poivre noir contient de la pipérine, une substance naturelle qui, selon des recherches de Johns Hopkins et d'autres scientifiques, peut augmenter l'absorption du curcumin jusqu'à 2000 %.\n\n**Graisses saines.** Le curcumin est liposoluble. Le consommer avec des graisses saines comme l'huile de coco, l'huile d'olive, l'avocat ou du lait entier (animal ou végétal) permet une absorption directe dans le sang.\n> Le Comité mixte d'experts FAO/OMS (JECFA) a établi une dose journalière acceptable de curcumin de 3 mg par kg de poids corporel par jour ; par exemple, environ 210 mg par jour pour un adulte de 70 kg.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Effets secondaires possibles",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Bien que les suppléments de curcuma soient généralement sûrs, des doses élevées peuvent provoquer des problèmes :\n\n- **Troubles digestifs.** L'effet secondaire le plus courant est l'inconfort gastrique, y compris les nausées, la diarrhée ou le reflux acide, surtout à fortes doses.\n\n- **Risque accru de saignement.** Le curcuma possède des propriétés anticoagulantes naturelles, ce qui peut augmenter le risque de saignement et de contusions.\n\n- **Absorption du fer.** Des doses élevées de curcumin peuvent interférer avec l'absorption du fer, pouvant entraîner une anémie chez les personnes sensibles.\n\n- **Calculs rénaux.** Le curcuma est riche en oxalates, qui peuvent se lier au calcium et favoriser la formation de calculs rénaux chez les personnes prédisposées.\n\n- **Contamination au plomb.** Une préoccupation sérieuse est la présence possible de plomb dans la poudre de curcuma provenant de certaines régions. Il est important d'acheter des produits de haute qualité auprès de sources fiables.\n\n- **Grossesse et effets hormonaux.** Évitez les doses élevées pendant la grossesse en raison d'une possible stimulation de l'utérus.\n\n- **Interactions médicamenteuses.** Outre les anticoagulants, le curcuma peut interagir avec les médicaments contre le diabète (en renforçant leur effet et en abaissant trop le sucre dans le sang) et les médicaments réduisant l'acidité de l'estomac (comme l'oméprazole), augmentant potentiellement la production d'acide.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Avec quoi le combiner ?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Pour maintenir un niveau stable dans le corps, la dose quotidienne peut être divisée en deux prises, par exemple au petit-déjeuner et au dîner. Chez certaines personnes, le curcuma peut avoir un léger effet stimulant sur le métabolisme et la digestion, il n'est donc pas recommandé de le prendre juste avant le coucher.\n\n- **Chauffer légèrement une tasse de lait (par exemple, lait de coco, d'amande ou fermenté).**\n\n- **Mélanger avec 1 cuillère à café de poudre de curcuma, une pincée de poivre noir et une petite quantité de graisses saines, comme l'huile de coco.**\n\n- **Ajouter d'autres épices comme le gingembre ou la cannelle pour le goût et des bienfaits supplémentaires.**\n\n- **Ajouter un édulcorant naturel si désiré.**\n\n> Pour les personnes à l'estomac sensible, consommer des boissons concentrées de curcuma à jeun peut provoquer une irritation. Dans ce cas, il est préférable de le prendre avec de la nourriture ou à base de lait. L'une des méthodes les plus populaires et efficaces est le « lait doré ».",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Suivi de la consommation de curcuma",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Pour tirer le meilleur parti du curcuma, il est important d'être régulier. Utilisez l'application **Vitamin** développée par Martspec pour enregistrer les doses, configurer des rappels et suivre la consommation.\n\nLe curcuma est une épice puissante aux nombreux avantages potentiels pour la santé, mais ce n'est pas un remède miracle. Pour la plupart des gens, l'intégrer dans une alimentation équilibrée avec des graisses et du poivre noir est un moyen sûr et efficace de soutenir la santé générale. Cependant, si vous avez des problèmes de santé ou prenez des médicaments, il est important de consulter un professionnel de santé avant d'utiliser des compléments de curcuma.\n\n> Cet article est uniquement informatif et ne constitue pas un conseil médical. Consultez toujours un professionnel de santé qualifié avant d’apporter des modifications significatives à votre alimentation ou à votre régime de suppléments, surtout si vous avez des problèmes de santé existants ou prenez des médicaments.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "",
      "RIGHT_COLUMN": {
        "CONTENT": "Suivez votre consommation de curcuma ou de curcumine dans l'application **Vitamin** de Martspec. Enregistrez les doses, recevez des rappels pour les prendre avec les repas et suivez les facteurs affectant l'absorption. Tout l'historique est stocké en un seul endroit et peut être utilisé lors de consultations avec des spécialistes.",
        "IMG_SRC": "/img/page/article/harmony-card.webp",
        "IMG_ALT": "Capture d'écran de l'application"
      }
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Notre application est disponible sur tous les appareils",
    "SUBTITLE": "Téléchargez l'application dès maintenant et commencez à suivre les changements d'humeur même en une seule journée",
    "ALT": "Accès aux statistiques sans iPhone"
  }
}
