{
  "TITLE": "Kurkuma: gesundheitliche Vorteile, Risiken und Anwendung",
  "IMG_URL": "/img/page/article/turmeric-top.webp",
  "IMG_ALT": "Illustration von Kurkumapulver",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "> Kurkuma wird seit über 4.000 Jahren in der ayurvedischen und der traditionellen chinesischen Medizin nicht nur als Gewürz, sondern auch als Heilmittel verwendet. Diese leuchtend gelbe Wurzel, die mit Ingwer verwandt ist, enthält bioaktive Verbindungen, von denen die wichtigste Curcumin ist.\n\nDie meisten gesundheitlichen Vorteile von Kurkuma sind mit Curcumin verbunden – einer Verbindung mit ausgeprägten entzündungshemmenden und antioxidativen Eigenschaften. Es kann die Blut-Hirn-Schranke überwinden, die Gesundheit des Nervensystems unterstützen und zum Gleichgewicht der Darmmikrobiota beitragen. Auf zellulärer Ebene reduziert Curcumin oxidativen Stress, neutralisiert freie Radikale und aktiviert antioxidative Enzyme, einschließlich Glutathion, während es gleichzeitig entzündungsfördernde Signalwege wie NF-κB unterdrückt, die mit Arthritis und Krebserkrankungen in Verbindung stehen.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Warum ist Kurkuma gut für die Gesundheit?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Der Igelstachelbart (Lion’s Mane) enthält einzigartige biologisch aktive Substanzen, die das Immunsystem unterstützen und zur Gesundheit des Gehirns beitragen. Seine Zusammensetzung umfasst sowohl wasserlösliche Moleküle als auch fettlösliche Verbindungen, die jeweils eine Rolle bei der Neuroprotektion, dem antioxidativen Schutz und der Stimulierung des Wachstums von Nervenzellen spielen.\n\n- **Entzündungshemmende und schmerzlindernde Wirkung.** Curcumin reduziert chronische Entzündungen – einen der zugrunde liegenden Faktoren für Herz-Kreislauf-Erkrankungen, Diabetes, Krebs und neurodegenerative Störungen. Es wirkt auf molekularer Ebene, indem es entzündungsfördernde Signalwege (NF-κB), Zytokine und Enzyme einschließlich COX-2 hemmt. In seiner Wirksamkeit ist Curcumin mit einigen Medikamenten vergleichbar und kann die Durchblutung verbessern sowie Entzündungen im Gehirn reduzieren, was potenziell vor Alzheimer- und Parkinson-Erkrankungen schützt.\n\n- **Linderung von Gelenkschmerzen und Arthritis.** Zahlreiche Studien zeigen, dass Curcumin Schmerzen und Steifheit bei Arthritis verringern und die Gelenkfunktion verbessern kann – mit einer Wirkung, die mit NSAR vergleichbar ist, jedoch mit einem geringeren Risiko für den Magen-Darm-Trakt. In einigen Fällen erwies es sich als wirksamer bei der Behandlung von Arthrose-Symptomen als entzündungshemmende Medikamente.\n\n- **Starkes Antioxidans.** Oxidative Schäden durch freie Radikale gelten als einer der Mechanismen, die Alterung und viele Krankheiten begünstigen. Curcumin ist ein starkes Antioxidans, das sowohl freie Radikale neutralisiert als auch die körpereigenen Abwehrmechanismen stärkt, indem es die Aktivität von Enzymen wie Glutathion, Superoxiddismutase und Katalase erhöht und so einen doppelten Schutz vor oxidativem Stress bietet.\n\n- **Potenzielle krebshemmende Eigenschaften.** Obwohl Curcumin kein Arzneimittel ist, deuten Studien darauf hin, dass es das Tumorwachstum hemmen kann, indem es Apoptose in malignen Zellen auslöst und Angiogenese sowie Metastasierung reduziert. Es wird daher als unterstützende Ergänzung in der Krebstherapie untersucht.\n\n- **Gehirngesundheit.** Niedrige Spiegel von BDNF (Brain-Derived Neurotrophic Factor) stehen im Zusammenhang mit Erkrankungen wie Depression und Alzheimer. Curcumin kann den BDNF-Spiegel erhöhen, das Wachstum von Neuronen und die synaptische Plastizität fördern und möglicherweise altersbedingten kognitiven Abbau und Demenz verlangsamen oder teilweise umkehren.\n\n- **Stimmung und Depression.** Mehrere Studien zeigen, dass Curcumin die Produktion der Neurotransmitter Serotonin und Dopamin stimulieren kann. Eine kontrollierte Studie aus dem Jahr 2014 zeigte, dass es in einigen Fällen antidepressiv wirkte und Symptome einer schweren depressiven Störung linderte.\n\n- **Herzgesundheit.** Curcumin unterstützt die Herzgesundheit, indem es die Endothelfunktion verbessert – also die Fähigkeit der Blutgefäßinnenwände, Blutdruck, Gerinnung und Gefäßtonus zu regulieren – und Entzündungen sowie oxidativen Stress reduziert, die zur Arteriosklerose führen. Übersichtsarbeiten deuten zudem darauf hin, dass es den Cholesterin- und Triglyzeridspiegel senken kann, was insgesamt das kardiovaskuläre Risiko reduziert.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Wie einnehmen?",
      "IMG_SRC": "/img/page/article/turmeric-bottom.webp",
      "IMG_ALT": "Illustration von Kurkuma, Zimt und anderen Gewürzen",
      "CONTENT": "Das größte Problem von Curcumin ist seine geringe Bioverfügbarkeit, was bedeutet, dass es vom Körper nur schlecht aufgenommen wird. Studien zeigen, dass ohne Verstärker nur etwa 1–2 % des Curcumins absorbiert werden, was zu einem schnellen Stoffwechsel und einer raschen Ausscheidung führt. Deshalb sind Kombinationen mit anderen Substanzen entscheidend, wie unten beschrieben:\n Das größte Problem von Curcumin ist seine geringe Bioverfügbarkeit, was bedeutet, dass es vom Körper nur schlecht aufgenommen wird. Studien zeigen, dass ohne Verstärker nur etwa 1–2 % des Curcumins absorbiert werden, was zu einem schnellen Stoffwechsel und einer raschen Ausscheidung führt. Deshalb sind Kombinationen mit anderen Substanzen entscheidend, wie unten beschrieben:\n\n**Schwarzer Pfeffer.** Dies ist der wichtigste Schritt. Schwarzer Pfeffer enthält Piperin, eine natürliche Substanz, die laut Studien der Johns Hopkins University und anderer Forscher die Aufnahme von Curcumin um bis zu 2.000 % erhöhen kann.\n\n**Gesunde Fette.** Curcumin ist fettlöslich. Die Einnahme zusammen mit gesunden Fetten wie Kokosöl, Olivenöl, Avocado oder Vollmilch (tierisch oder pflanzlich) ermöglicht eine direkte Aufnahme in den Blutkreislauf.\n> Der Gemeinsame FAO/WHO-Sachverständigenausschuss für Lebensmittelzusatzstoffe (JECFA) hat eine akzeptable tägliche Aufnahmemenge von Curcumin von 3 mg pro kg Körpergewicht und Tag festgelegt; das entspricht beispielsweise etwa 210 mg pro Tag für einen Erwachsenen mit 70 kg Körpergewicht.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Mögliche negative Auswirkungen",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Obwohl Kurkuma-Präparate im Allgemeinen sicher sind, können hohe Dosen Probleme verursachen:\n\n- **Magen-Darm-Beschwerden.** Die häufigste Nebenwirkung ist ein unangenehmes Gefühl im Magen, einschließlich Übelkeit, Durchfall oder saurem Reflux, insbesondere bei hohen Dosierungen.\n\n- **Erhöhtes Blutungsrisiko.** Kurkuma besitzt natürliche blutverdünnende Eigenschaften, was das Risiko für Blutungen und blaue Flecken erhöhen kann.\n\n- **Eisenaufnahme.** Hohe Dosen von Curcumin können die Aufnahme von Eisen beeinträchtigen und bei anfälligen Personen potenziell zu Anämie führen.\n\n- **Nierensteine.** Kurkuma ist reich an Oxalaten, die sich mit Kalzium verbinden und bei Menschen mit entsprechender Veranlagung die Bildung von Nierensteinen fördern können.\n\n- **Bleiverunreinigung.** Ein ernstzunehmendes Problem ist die mögliche Belastung von Kurkumapulver aus bestimmten Regionen mit Blei. Es ist wichtig, qualitativ hochwertige Produkte aus vertrauenswürdigen Quellen zu kaufen.\n\n- **Schwangerschaft und hormonelle Effekte.** Hohe Dosen sollten während der Schwangerschaft vermieden werden, da sie potenziell die Gebärmutter stimulieren können.\n\n- **Wechselwirkungen mit Medikamenten.** Neben Blutverdünnern kann Kurkuma mit Diabetesmedikamenten (verstärkte Wirkung und zu starke Senkung des Blutzuckerspiegels) sowie mit säurereduzierenden Medikamenten (wie Omeprazol) interagieren und möglicherweise die Säureproduktion erhöhen.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Womit kombinieren?",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Um einen stabilen Spiegel im Körper aufrechtzuerhalten, kann die Tagesdosis auf zwei Einnahmen verteilt werden, zum Beispiel zum Frühstück und zum Abendessen. Bei manchen Menschen kann Kurkuma eine leicht anregende Wirkung auf Stoffwechsel und Verdauung haben, daher wird die Einnahme unmittelbar vor dem Schlafengehen nicht empfohlen.\n\n- **Eine Tasse Milch (z. B. Kokos-, Mandel- oder fermentierte Milch) leicht erwärmen.**\n\n- **Mit 1 Teelöffel Kurkumapulver, einer Prise schwarzem Pfeffer und einer kleinen Menge gesunder Fette wie Kokosöl vermengen.**\n\n- **Weitere Gewürze wie Ingwer oder Zimt für Geschmack und zusätzliche Vorteile hinzufügen.**\n\n- **Optional einen natürlichen Süßstoff hinzufügen.**\n\n> Bei empfindlichem Magen kann der Konsum konzentrierter Kurkuma-Getränke auf nüchternen Magen Reizungen verursachen. In solchen Fällen ist es besser, Kurkuma mit einer Mahlzeit oder auf Milchbasis einzunehmen. Eine der beliebtesten und effektivsten Formen der Einnahme ist die sogenannte „Goldene Milch“.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Nachverfolgung der Kurkuma-Einnahme",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Um den maximalen Nutzen aus Kurkuma zu ziehen, ist Konsequenz entscheidend. Verwenden Sie die von Martspec entwickelte App **Vitamin**, um Dosierungen zu protokollieren, Erinnerungen einzustellen und die Einnahme zu verfolgen.\n\nKurkuma ist ein starkes Gewürz mit vielen potenziellen gesundheitlichen Vorteilen, aber kein Wundermittel. Für die meisten Menschen ist die Integration von Kurkuma in eine ausgewogene Ernährung mit zugesetzten Fetten und schwarzem Pfeffer eine sichere und wirksame Möglichkeit, die allgemeine Gesundheit zu unterstützen. Wenn Sie jedoch Vorerkrankungen haben oder Medikamente einnehmen, sollten Sie vor der Verwendung von Kurkuma-Präparaten unbedingt einen Arzt oder eine andere qualifizierte medizinische Fachkraft konsultieren.\n\n> Dieser Artikel dient ausschließlich Informationszwecken und stellt keine medizinische Beratung dar. Konsultieren Sie stets eine qualifizierte medizinische Fachkraft, bevor Sie wesentliche Änderungen an Ihrer Ernährung oder Ihrem Nahrungsergänzungsplan vornehmen, insbesondere wenn Sie bereits gesundheitliche Probleme haben oder Medikamente einnehmen.",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "",
      "RIGHT_COLUMN": {
        "CONTENT": "Verfolgen Sie Ihre Kurkuma- oder Curcumin-Einnahme in der **Vitamin**-App von Martspec. Erfassen Sie Dosierungen, erhalten Sie Erinnerungen zur Einnahme mit Mahlzeiten und überwachen Sie Faktoren, die die Aufnahme beeinflussen. Die gesamte Historie wird an einem Ort gespeichert und kann bei Konsultationen mit Fachpersonal genutzt werden.",
        "IMG_SRC": "/img/page/article/harmony-card.webp",
        "IMG_ALT": "App-Screenshot"
      }
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Unsere App ist für jedes Gerät verfügbar",
    "SUBTITLE": "Laden Sie die App jetzt herunter und beginnen Sie, Stimmungsveränderungen sogar innerhalb eines einzigen Tages zu verfolgen",
    "ALT": "Zugriff auf Statistiken ohne iPhone"
  }
}
