{
  "TITLE": "姜黄：健康益处、风险与使用方法",
  "IMG_URL": "/img/page/article/turmeric-top.webp",
  "IMG_ALT": "姜黄粉插图",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "> 姜黄在阿育吠陀和传统中医中已经使用超过4000年，不仅作为香料，也作为药用。这种鲜艳的根，与姜同属，含有生物活性化合物，其中最重要的是姜黄素。\n\n姜黄的大多数健康益处都与姜黄素有关——一种具有显著抗炎和抗氧化特性的化合物。它可以穿过血脑屏障，支持神经系统健康并维持肠道菌群平衡。在细胞水平上，姜黄素可降低氧化应激，清除自由基并激活抗氧化酶，包括谷胱甘肽，同时抑制与关节炎和癌症相关的促炎途径，如NF-κB。",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### 为什么姜黄对健康有益？",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "猴头菇含有独特的生物活性物质，可支持免疫系统并促进大脑健康。其成分包括水溶性分子和脂溶性化合物，每种都在神经保护、抗氧化防护和神经细胞生长刺激中发挥作用。\n\n- **抗炎和止痛作用。** 姜黄素可降低慢性炎症——这是心血管疾病、糖尿病、癌症和神经退行性疾病发展的因素之一。它在分子水平上抑制促炎途径（NF-κB）、细胞因子和酶，包括COX-2。其功效可与某些药物相比，并可能改善血流和减少脑部炎症，从而潜在保护大脑免受阿尔茨海默病和帕金森病影响。\n\n- **缓解关节痛和关节炎。** 多项研究表明，姜黄素可帮助减轻关节炎相关的疼痛和僵硬，改善关节功能，与非甾体抗炎药（NSAIDs）相比，胃肠道风险更低。在某些情况下，它对治疗骨关节炎症状的效果甚至超过抗炎药。\n\n- **强效抗氧化剂。** 自由基引起的氧化损伤被认为是衰老和许多疾病的潜在机制。姜黄素是一种强抗氧化剂，同时清除自由基并增强体内天然防御能力，提高谷胱甘肽、超氧化物歧化酶和过氧化氢酶的活性，从而提供双重抗氧化保护。\n\n- **潜在抗癌作用。** 虽然姜黄素不是药物，但研究表明它可抑制肿瘤生长，通过诱导恶性细胞凋亡并减少血管生成和转移，被研究作为癌症治疗的有益补充。\n\n- **大脑健康。** BDNF（脑源性神经营养因子）水平低与抑郁症和阿尔茨海默病等脑部疾病相关。姜黄素可提高BDNF水平，促进神经元生长和突触可塑性，潜在延缓或部分逆转与年龄相关的认知衰退和痴呆。\n\n- **情绪与抑郁。** 一些研究表明姜黄素可刺激血清素和多巴胺等神经递质的生成。2014年的一项对照研究显示，在某些情况下，它具有抗抑郁作用，缓解重度抑郁症状。\n\n- **心脏健康。** 姜黄素通过改善内皮功能——血管内膜调节血压、凝血和血管张力的能力——并减少导致动脉粥样硬化的炎症和氧化应激，从而支持心脏健康。研究还表明，它可降低胆固醇和甘油三酯水平，从而整体降低心血管疾病风险。",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 如何服用？",
      "IMG_SRC": "/img/page/article/turmeric-bottom.webp",
      "IMG_ALT": "姜黄、肉桂及其他香料插图",
      "CONTENT": "与姜黄素相关的最大问题是其生物利用度低，即人体吸收困难。研究显示，未经增强剂，只有约1-2%的姜黄素被吸收，这导致其在体内迅速代谢和排泄。因此，与其他物质的组合非常关键，如下所述：\n\n**黑胡椒。** 这是最重要的一步。黑胡椒含有胡椒碱，根据约翰·霍普金斯大学及其他研究，它可将姜黄素的吸收率提高2000%。\n\n**健康脂肪。** 姜黄素为脂溶性，与健康脂肪一起食用，如椰子油、橄榄油、鳄梨或全脂牛奶（乳制或植物性），可直接被血液吸收。\n> 联合国粮农组织/世界卫生组织专家委员会（JECFA）设定的姜黄素每日可接受摄入量为每公斤体重3毫克；例如，70公斤成人每日约210毫克。",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### 可能的不良影响",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "尽管姜黄补充剂总体安全，但高剂量可能导致问题：\n\n- **消化不良。** 最常见的副作用是胃部不适，包括恶心、腹泻或胃酸倒流，尤其在高剂量时。\n\n- **出血风险增加。** 姜黄具有天然抗凝特性，可能增加出血和淤青的风险。\n\n- **铁吸收。** 高剂量姜黄素可能干扰铁的吸收，潜在导致易感人群贫血。\n\n- **肾结石。** 姜黄富含草酸盐，可能与钙结合，促使易感人群形成肾结石。\n\n- **铅污染。** 来自某些地区的姜黄粉可能含铅，这是一个严重问题。购买高质量、可靠来源的产品很重要。\n\n- **孕期与激素作用。** 孕期避免高剂量，以防子宫过度刺激。\n\n- **药物相互作用。** 除抗凝药外，姜黄可能与降糖药物相互作用（增强其作用导致血糖过低）及胃酸抑制药（如奥美拉唑），可能增加胃酸分泌。",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 可搭配食用的方式",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "为了在体内保持稳定水平，可将每日剂量分为两次服用，例如早餐和晚餐。一些人可能会感受到轻微的代谢和消化刺激，因此不建议临睡前服用。\n\n- **轻微加热一杯牛奶（如椰奶、杏仁奶或发酵乳）。**\n\n- **加入1茶匙姜黄粉、一小撮黑胡椒和少量健康脂肪，如椰子油，搅拌均匀。**\n\n- **可加入其他香料，如姜或肉桂，增加风味和额外健康益处。**\n\n- **如需，可加入天然甜味剂。**\n\n> 对于胃敏感的人，空腹饮用浓缩姜黄饮品可能引起刺激。这种情况下，最好随餐或用乳制品食用。流行且有效的方式之一是“黄金牛奶”。",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### 跟踪姜黄摄入量",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "为了获得姜黄的最大效益，保持规律性很重要。使用Martspec的**Vitamin**应用记录剂量、设置提醒并跟踪摄入情况。\n\n姜黄是一种具有多种潜在健康益处的强效香料，但并非灵丹妙药。对于大多数人，将姜黄纳入均衡饮食并搭配健康脂肪和黑胡椒，是安全且有效的保持整体健康的方法。然而，如果您有基础疾病或正在服药，请在服用姜黄补充剂前咨询专业医疗人员。\n\n> 本文仅供参考，不构成医疗建议。在对饮食或补充剂方案做出重大改变前，尤其是在已有健康问题或服药情况下，请务必咨询合格的医疗专业人员。",
      "ACCENT_COLOR": "#FFD30F",
      "BG_COLOR": "",
      "RIGHT_COLUMN": {
        "CONTENT": "使用Martspec的**Vitamin**应用跟踪您的姜黄或姜黄素摄入量。记录剂量，接收随餐提醒，并追踪影响吸收的因素。所有历史记录集中存储，可在咨询专业人士时使用。",
        "IMG_SRC": "/img/page/article/harmony-card.webp",
        "IMG_ALT": "应用截图"
      }
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "我们的应用适用于所有设备",
    "SUBTITLE": "立即下载应用，开始追踪即使一天内的情绪变化",
    "ALT": "无需iPhone即可访问统计信息"
  }
}
