{
  "TITLE": "Melena de León en Polvo: beneficios para el cerebro, la inmunidad y el ánimo",
  "IMG_URL": "/img/page/article/lion/lion.webp",
  "IMG_ALT": "Ilustración del hongo Melena de León",
  "BODY": [
    {
      "CONTENT": "El hongo Melena de León (Hericium erinaceus) es un hongo medicinal comestible utilizado en la medicina tradicional china y avalado por la ciencia moderna. Es conocido por su capacidad para apoyar la salud del cerebro, el sistema nervioso, el intestino y la inmunidad.\n\n El polvo se obtiene secando y moliendo el cuerpo fructífero del hongo.\n\n> La Melena de León es uno de los pocos nootrópicos naturales que no solo apoya al cerebro, sino que promueve el crecimiento y la reparación de las células nerviosas.",
      "ACCENT_COLOR": "#FBC98A"
    },
    {
      "TITLE": "### Componentes clave",
      "CONTENT": "Contiene sustancias bioactivas únicas que apoyan la inmunidad y la salud cerebral, con compuestos hidrosolubles y liposolubles.\n\n- **Beta-glucanos** — sustancias hidrosolubles que apoyan la inmunidad y protegen el sistema nervioso. Contiene compuestos fenólicos con fuerte acción antioxidante.\n\n- **Hericenonas** — terpenoides fenólicos presentes principalmente en el cuerpo fructífero, mientras que las erinacinas suelen concentrarse en el micelio.\n\n- **Erinacinas** — potente estimulador de la síntesis del factor de crecimiento nervioso (NGF), favoreciendo la neurogénesis.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### ¿Cómo tomarlo?",
      "IMG_SRC": "/img/page/article/lion/lionpowder.webp",
      "IMG_ALT": "Ilustración de Melena de León en polvo",
      "CONTENT": "**Dosificación.** Para memoria y ánimo se recomiendan 1–3 g al día. Para mayor efecto cognitivo, los estudios usan 3–5 g.\n\n **Cuándo tomar.** Idealmente por la mañana con el desayuno. Mejora la claridad mental sin estimulación. La toma nocturna es segura pero menos efectiva.\n\n **Cómo tomar.** Es importante considerar los β-glucanos hidrosolubles y terpenoides liposolubles. Prepararlo en agua caliente o usar extractos dobles aumenta la eficacia, y combinarlo con grasas saludables mejora significativamente la absorción."
    },
    {
      "TITLE": "### ¿Con qué combinar?",
      "CONTENT": "Se combina bien con otros nootrópicos naturales.\n\n- **Bacopa Monnieri** y Melena de León se complementan: una apoya el crecimiento celular y la otra la memoria.\n\n- **Alpha-GPC y CDP-colina** sirven como fuente de colina para la acetilcolina, clave para la atención.\n\n- **Vitaminas del grupo B y colina** aportan energía mental y ayudan a formar nuevas conexiones neuronales.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Posibles efectos negativos",
      "CONTENT": "Se considera seguro en dosis moderadas. Pueden ocurrir molestias digestivas leves. Las reacciones alérgicas son raras.\n\n Puede reducir el azúcar en sangre y afectar la coagulación. Consultar al médico si toma antidiabéticos o anticoagulantes. No recomendado en embarazo o antes de cirugías."
    },
    {
      "TITLE": "### ¿Por qué funciona?",
      "IMG_SRC": "/img/page/article/lion/smile.webp",
      "IMG_ALT": "Ilustración de una sonrisa",
      "CONTENT": "Este hongo apoya el cerebro, el intestino y el sistema inmune.\n\n- **Antiinflamatorio.** Reduce el estrés oxidativo y el envejecimiento celular.\n\n- **Eje intestino-cerebro.** Actúa como prebiótico y protege la mucosa digestiva.\n\n- **Cerebro.** Estimula el NGF y BDNF para la memoria.\n\n- **Ánimo.** Actúa como adaptógeno suave contra la ansiedad.\n\n> La Melena de León no es un «estimulante rápido», sino una herramienta de apoyo a largo plazo para el equilibrio emocional.",
      "ACCENT_COLOR": "#FBC98A"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Nuestra app está disponible para cualquier dispositivo",
    "SUBTITLE": "Descarga la aplicación ahora y empieza a monitorizar tus cambios de humor incluso durante el día",
    "ALT": "Acceso a estadísticas sin iPhone"
  }
}