{
  "TITLE": "Poudre de Crinière de Lion : bienfaits pour le cerveau, l'immunité et l'humeur",
  "IMG_URL": "/img/page/article/lion/lion.webp",
  "IMG_ALT": "Illustration du champignon Crinière de Lion",
  "BODY": [
    {
      "CONTENT": "Le champignon Crinière de Lion (Hericium erinaceus) est un champignon médicinal comestible utilisé dans la médecine traditionnelle chinoise et validé par la science moderne. Il est connu pour sa capacité à soutenir la santé du cerveau, du système nerveux, des intestins et de l'immunité.\n\n La poudre est obtenue par séchage et broyage du corps fructifère du champignon.\n\n> La Crinière de Lion est l'un des rares nootropiques naturels qui ne se contente pas de soutenir le cerveau, mais favorise la croissance et la réparation des cellules nerveuses.",
      "ACCENT_COLOR": "#FBC98A"
    },
    {
      "TITLE": "### Composants clés",
      "CONTENT": "La Crinière de Lion contient des substances bioactives uniques qui soutiennent l'immunité et la santé cérébrale.\n\n- **Bêta-glucanes** — substances hydrosolubles qui soutiennent l'immunité et protègent le système nerveux. Le champignon contient également des composés phénoliques à fort pouvoir antioxydant.\n\n- **Héricénones** — terpénoïdes phénoliques présents principalement dans le corps fructifère, tandis que les érinacines sont souvent concentrées dans le mycélium.\n\n- **Érinacines** — puissant stimulateur de la synthèse du facteur de croissance nerveux (NGF), favorisant la neurogenèse et la croissance des neurones.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Comment le consommer ?",
      "IMG_SRC": "/img/page/article/lion/lionpowder.webp",
      "IMG_ALT": "Illustration de la poudre de Crinière de Lion",
      "CONTENT": "**Dosage.** Pour la mémoire et l'humeur, 1 à 3 g de poudre par jour sont recommandés. Pour un effet cognitif plus marqué, les études utilisent 3 à 5 g.\n\n **Quand le prendre.** Idéalement le matin, avec le petit-déjeuner. Il améliore la clarté mentale sans stimulation excessive. Une prise le soir est sûre mais moins efficace.\n\n **Mode de consommation.** Il est important de considérer les β-glucanes hydrosolubles et les terpénoïdes liposolubles. L'infusion dans l'eau chaude ou l'utilisation d'extraits doubles augmente l'efficacité, et l'associer à des graisses saines améliore l'absorption des composés neuro-régénérateurs."
    },
    {
      "TITLE": "### Avec quoi l'associer ?",
      "CONTENT": "La Crinière de Lion se marie bien avec d'autres nootropiques naturels.\n\n- **Bacopa Monnieri** : ils se complètent bien. La Crinière de Lion soutient la croissance cellulaire, tandis que le Bacopa améliore la mémoire.\n\n- **Alpha-GPC et CDP-Choline** : sources de choline pour l'acétylcholine, neurotransmetteur clé de l'attention.\n\n- **Vitamines B et Choline** : favorisent l'énergie mentale et aident à la formation de nouvelles connexions neuronales.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Effets négatifs possibles",
      "CONTENT": "Généralement sûr à doses modérées. Des troubles digestifs légers peuvent survenir. Les réactions allergiques sont rares.\n\n Peut abaisser la glycémie et affecter la coagulation. Consultez un médecin en cas de diabète ou de prise d'anticoagulants. Déconseillé pendant la grossesse ou avant une chirurgie."
    },
    {
      "TITLE": "### Pourquoi ça marche ?",
      "IMG_SRC": "/img/page/article/lion/smile.webp",
      "IMG_ALT": "Illustration d'un sourire",
      "CONTENT": "Ce champignon soutient le cerveau, l'intestin et le système immunitaire.\n\n- **Anti-inflammatoire.** Réduit le stress oxydatif et le vieillissement.\n\n- **Axe intestin-cerveau.** Agit comme un prébiotique et protège la muqueuse digestive.\n\n- **Mémoire.** Stimule le NGF et le BDNF pour la neurogenèse.\n\n- **Humeur.** Agit comme un adaptogène doux contre l'anxiété.\n\n> La Crinière de Lion n'est pas un « stimulant rapide », mais un outil de soutien à long terme pour l'équilibre émotionnel.",
      "ACCENT_COLOR": "#FBC98A"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Notre application est disponible sur tous les appareils",
    "SUBTITLE": "Téléchargez l'application dès maintenant et suivez vos changements d'humeur au cours de la journée",
    "ALT": "Accès aux statistiques sans iPhone"
  }
}