{
  "TITLE": "Порошок Їжовика гребінчастого: користь для мозку, імунітету та настрою",
  "IMG_URL": "/img/page/article/lion/lion.webp",
  "IMG_ALT": "Ілюстрація Їжовика гребінчастого",
  "BODY": [
    {
      "CONTENT": "Гриб Їжовик гребінчастий (Hericium erinaceus) — це їстівний лікарський гриб, що використовується в традиційній китайській медицині та підтверджений сучасною наукою. Він відомий своєю здатністю підтримувати здоров'я мозку, нервової системи, кишечника та імунітету.\n\n Порошок отримують шляхом сушіння та подрібнення плодового тіла гриба.\n\n> Їжовик гребінчастий — один з небагатьох природних ноотропів, який сприяє росту та відновленню нервових клітин.",
      "ACCENT_COLOR": "#FBC98A"
    },
    {
      "TITLE": "### Ключові компоненти",
      "CONTENT": "Містить унікальні біоактивні речовини для мозку та імунітету.\n\n- **Бета-глюкани** — водорозчинні речовини, що підтримують імунітет. Містить фенольні сполуки з сильною антиоксидантною дією.\n\n- **Гериценони** — містяться в плодовому тілі, тоді як еринацини — у міцелії гриба.\n\n- **Еринацини** — потужний стимулятор синтезу фактора росту нервів (NGF), що сприяє нейрогенезу.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Як приймати?",
      "IMG_SRC": "/img/page/article/lion/lionpowder.webp",
      "IMG_ALT": "Ілюстрація порошку Їжовика",
      "CONTENT": "**Дозування.** Рекомендується 1–3 г порошку на день. Для когнітивного ефекту в дослідженнях використовували 3–5 г.\n\n **Коли приймати.** Вранці зі сніданком. Покращує ясність розуму без зайвої стимуляції.\n\n **Як приймати.** Важливо поєднувати з корисними жирами для кращого засвоєння нейрорегенеративних сполук."
    },
    {
      "TITLE": "### З чим поєднувати?",
      "CONTENT": "- **Бакопа Моньє** та Їжовик доповнюють один одного в підтримці пам'яті.\n\n- **Alpha-GPC та CDP-холін** — джерела холіну для фокусу та уваги.\n\n- **Вітаміни групи B** підвищують розумову енергію.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Потенційні побічні ефекти",
      "CONTENT": "Зазвичай безпечний. Можливий легкий дискомфорт у шлунку. Може знижувати рівень цукру в крові. Проконсультуйтеся з лікарем при діабеті або вагітності."
    },
    {
      "TITLE": "### Чому це працює?",
      "IMG_SRC": "/img/page/article/lion/smile.webp",
      "IMG_ALT": "Ілюстрація посмішки",
      "CONTENT": "Стимулює NGF та BDNF, покращуючи пам'ять та настрій. Працює як пребіотик для кишечника.\n\n> Це м'який інструмент довгострокової підтримки когнітивного здоров'я.",
      "ACCENT_COLOR": "#FBC98A"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наш додаток доступний для будь-якого пристрою",
    "SUBTITLE": "Завантажте додаток прямо зараз і почніть відстежувати зміни настрою",
    "ALT": "Доступ до статистики без iPhone"
  }
}