{
  "TITLE": "Juba de Leão em Pó: benefícios para o cérebro, imunidade e humor",
  "IMG_URL": "/img/page/article/lion/lion.webp",
  "IMG_ALT": "Ilustração do cogumelo Juba de Leão",
  "BODY": [
    {
      "CONTENT": "O cogumelo Juba de Leão (Hericium erinaceus) é um cogumelo medicinal comestível utilizado na medicina tradicional chinesa e validado pela ciência moderna. É conhecido por apoiar a saúde do cérebro, sistema nervoso, intestinos e imunidade.\n\n O pó é obtido através da secagem e moagem do corpo frutífero do cogumelo.\n\n> A Juba de Leão é um dos poucos nootrópicos naturais que promove o crescimento e a reparação das células nervosas.",
      "ACCENT_COLOR": "#FBC98A"
    },
    {
      "TITLE": "### Componentes-chave",
      "CONTENT": "Contém substâncias bioativas únicas que apoiam a imunidade e a saúde cerebral.\n\n- **Beta-glucanos** — substâncias solúveis em água que apoiam a imunidade. O cogumelo também contém compostos fenólicos com forte ação antioxidante.\n\n- **Hericenonas** — terpenoides fenólicos encontrados no corpo frutífero, enquanto as erinacinas estão concentradas no micélio.\n\n- **Erinacinas** — potente estimulador da síntese do fator de crescimento nervoso (NGF), promovendo a neurogênese.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Como tomar?",
      "IMG_SRC": "/img/page/article/lion/lionpowder.webp",
      "IMG_ALT": "Ilustração de Juba de Leão em pó",
      "CONTENT": "**Dosagem.** Recomendam-se 1–3 g de pó por dia. Para maior efeito cognitivo, os estudos utilizam 3–5 g.\n\n **Quando tomar.** Idealmente pela manhã com o café da manhã. Melhora a clareza mental sem estimulação excessiva. A toma à noite é segura, mas menos eficaz.\n\n **Como tomar.** Para máxima absorção, use água quente ou extratos duplos, e combine com gorduras saudáveis para melhorar a absorção dos compostos neuro-regenerativos."
    },
    {
      "TITLE": "### Com o que combinar?",
      "CONTENT": "Combina bem com outros nootrópicos naturais.\n\n- **Bacopa Monnieri** : complementam-se no crescimento celular e memória.\n\n- **Alpha-GPC e CDP-Colina** : fontes de colina para o neurotransmissor da atenção.\n\n- **Vitaminas B e Colina** : aumentam a energia mental e ajudam na formação de novas conexões.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Possíveis efeitos negativos",
      "CONTENT": "Considerado seguro em doses moderadas. Pode causar desconforto gástrico leve. Reações alérgicas são raras.\n\n Pode baixar o açúcar no sangue e afetar a coagulação. Consulte um médico se usar antidiabéticos ou anticoagulantes. Não recomendado na gravidez."
    },
    {
      "TITLE": "### Por que funciona?",
      "IMG_SRC": "/img/page/article/lion/smile.webp",
      "IMG_ALT": "Ilustração de um sorriso",
      "CONTENT": "Apoia o cérebro, intestino e sistema imunitário.\n\n- **Antioxidante.** Reduz a inflamação e o envelhecimento celular.\n\n- **Eixo intestino-cérebro.** Atua como prebiótico.\n\n- **Memória.** Estimula NGF e BDNF.\n\n- **Humor.** Atua como adaptógeno contra a ansiedade.\n\n> A Juba de Leão é uma ferramenta de suporte a longo prazo para o equilíbrio emocional.",
      "ACCENT_COLOR": "#FBC98A"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Nossa aplicação está disponível para qualquer dispositivo",
    "SUBTITLE": "Baixe agora e comece a monitorizar as mudanças de humor durante o dia",
    "ALT": "Acesso a estatísticas sem iPhone"
  }
}