{
  "TITLE": "Порошок асаї: Розкриття науки, переваг та застережень",
  "IMG_URL": "/img/page/article/acai.png",
  "IMG_ALT": "Ілюстрація порошку асаї",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Асаї (Euterpe oleracea) — це ягода, зібрана з пальми асаї у тропічних лісах Південної Америки, поживно унікальний інгредієнт зі значним терапевтичним потенціалом. Її відмінність полягає в нетиповому для фрукта профілі макроелементів у поєднанні з винятково високою концентрацією потужних фітохімічних речовин. Сам порошок має темно-фіолетовий колір, тонку текстуру та несе природний землистий, злегка терпкий аромат.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Якість",
      "CONTENT": "Ефективність порошку асаї значною мірою залежить від методу його обробки. Дослідження показують, що **сублімований (ліофілізований)** асаї зберігає набагато більше антиоксидантів, ніж заморожені, повітряно- або розпилювально-висушені версії.\nНіколи не купуйте порошки, що містять доданий цукор, натуральні або штучні ароматизатори чи наповнювачі; обирайте продукти, вирощені без пестицидів.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Ключові компоненти",
      "CONTENT": "**Щільність та склад поживних речовин:**\n\n- Незвичайно високий вміст корисних жирів і низький вміст цукру порівняно з іншими фруктами.\n\n- На 100 г замороженої м'якоті: ~70 калорій, 5 г жиру, 4 г вуглеводів, лише 2 г цукру.\n\n- Містить усі незамінні амінокислоти (~7,6% від загальної ваги).\n\n**Корисні жири для кращого засвоєння:**\n\n- Багатий на мононенасичені та насичені жири — головним чином олеїнову кислоту (~54%) та пальмітинову кислоту (~27%).\n\n- Ці жири підвищують біодоступність антиоксидантів, діючи як вбудована система доставки ліпідів.\n\n**Спектр мікроелементів:**\n\n- Забезпечує вітамінами A, C, E; мінералами, такими як кальцій та калій; і мікроелементами, включаючи марганець, цинк, мідь та хром.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Позитивний вплив на здоров'я (Причина ''Чому'')",
      "CONTENT": "**Антиоксидантна та протизапальна дія**\n\nАсаї має винятково високий **показник ORAC**, вищий, ніж у чорниці, і багатий на поліфеноли. Ці сполуки знижують окислювальний стрес та підтримують відновлення клітин, одночасно модулюючи запалення шляхом заспокоєння **шляху NF‑κB**, часткового інгібування **COX‑2**, зниження вироблення оксиду азоту та зниження **експресії VCAM‑1**. У поєднанні зі сприятливим впливом на ліпіди крові, ці дії захищають кровоносні судини та метаболічне здоров'я, а оскільки деякі антиоксиданти перетинають гематоенцефалічний бар'єр, асаї також пропонує нейропротекторні переваги.\n\n- Дослідження, опубліковане в Journal of Agricultural and Food Chemistry, продемонструвало, що м'якоть асаї викликала потужну антиоксидантну відповідь у клітинах людини.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Здоров'я серцево-судинної системи**\n\nАсаї містить рослинні **стероли** (β‑ситостерол, кампестерол, стигмастерол), які допомагають збалансувати холестерин, конкуруючи з харчовим холестерином за абсорбцію, що може знизити «поганий» **ЛПНЩ** та підтримати «хороший» **ЛПВЩ**. Його високий вміст харчових волокон сприяє травленню, підвищує насичення та допомагає регулювати рівень цукру в крові. **Поліфеноли** та протизапальні сполуки захищають слизову оболонку кровоносних судин, підвищують **eNO** (ендотеліальний оксид азоту), щоб розслабити судини та підтримувати здоровий артеріальний тиск і кровообіг, а також знижують **окислення ЛПНЩ**, зменшуючи ризик атеросклерозу.\n\n- Дослідження у дорослих із зайвою вагою виявили покращення показників холестерину після 30–60 днів прийому еквівалента 100–200 г м'якоті.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Регуляція ліпідів та цукру в крові**\n\nАсаї може допомогти регулювати рівень цукру в крові та метаболізм шляхом покращення чутливості до інсуліну та зниження рівня глюкози після їжі у людей із зайвою вагою, що може знизити ризик розвитку діабету 2 типу. Його сполуки також впливають на ліпідний обмін та знижують окислювальний стрес, підтримуючи більш здорову вагу та метаболічні маркери та допомагаючи запобігти таким станам, як метаболічний синдром, дисліпідемія та жирова дистрофія печінки.\n\n- Лабораторні дані: екстракт асаї запобігав накопиченню жиру в моделях клітин печінки (зменшував накопичення ліпідних крапель) та скорочував запасання жиру приблизно на 40% у запалених первинних адипоцитах, демонструючи сильний антидисліпідемічний та антиожирівальний потенціал.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Здоров'я шкіри та боротьба зі старінням**\n\nАнтиоксиданти асаї, особливо антоціани та ванілінова кислота, захищають шкіру від пошкодження вільними радикалами, спричиненого УФ-світлом та забрудненням, допомагаючи запобігти передчасному старінню, зменшити зморшки, покращити колір обличчя та підтримати утримання вологи в шкірі.\n\n- Основні моменти дослідження: доклінічні дані показують, що екстракти асаї прискорювали загоєння подряпин протягом 24 годин та демонстрували антипроліферативну активність, що свідчить про потенційні переваги для відновлення тканин та майбутніх дерматологічних досліджень.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Детоксикація та здоров'я кишечника**\n\nАсаї багатий на клітковину, яка має пребіотичний ефект, живлячи корисні кишкові бактерії та допомагаючи організму виводити деякі токсини. Доданий цукор зводить нанівець багато корисних властивостей асаї. Крім підтримки травлення, дослідження на ранніх стадіях виявили початкові докази протимікробної активності та впливу на певні маркери захворювань.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Можливі негативні ефекти (Що ''Слід уникати'')",
      "CONTENT": "\n\n- Ягоди асаї містять пурини, які організм розщеплює до сечової кислоти. У людей, схильних до подагри або проблем із нирками, високий рівень сечової кислоти може викликати болісні загострення.\n\n- Уникайте прийому одночасно з добавками заліза або багатою на залізо їжею, щоб запобігти порушенню засвоєння заліза. Абсорбція заліза з різних сполук заліза знижується приблизно на **70%**. Розділяйте прийоми їжі на 2–4 години.\n\n- Не слід поєднувати з надмірною кількістю доданих простих цукрів, таких як кукурудзяний сироп із високим вмістом фруктози, мед або надмірно підсолоджені концентровані соки. Основна метаболічна користь асаї полягає в низькому вмісті природного цукру.\n\n- Не змішуйте смузі з асаї з продуктами, що містять оброблені насіннєві олії, такі як соєва, кукурудзяна або ріпакова олія. Вони багаті на прозапальні омега-6 жири.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Коли споживати ",
      "CONTENT": "Ключові сполуки асаї, поліфеноли, швидко засвоюються і зазвичай досягають пікового рівня в крові приблизно через 45 хвилин — 4 години після вживання, а потім знову падають протягом кількох годин. Оскільки їхній ефект є короткочасним, асаї найкраще працює як регулярна частина вашого раціону, а не як випадковий стимул.\n\nПриймайте асаї вранці або близько до тренувань, оскільки його корисні жири, клітковина та вуглеводи забезпечують стабільну енергію. Уникайте великих доз перед сном. Рекомендації щодо дозування 1–2 г на день. ",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Як споживати",
      "CONTENT": "Ключові антиоксиданти асаї засвоюються повільно і не повністю, тому змішуйте порошок із жирами та клітковиною, щоб більше потрапило у ваш кровотік.\n\n- Поєднуйте асаї з вітаміном С, вітаміном Е або селеном, щоб посилити антиоксидантний ефект. Хороші добавки — це немолочний йогурт, мигдальне чи інше горіхове молоко, а також насіння, такі як чіа чи льон.\n\n- Проста ідея: приготуйте нічну вівсянку асаї з вівсяними пластівцями, лляною мукою, насінням чіа та ложкою горіхового масла — жири плюс клітковина в одній мисці.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Синергетичні ноотропні комбінації",
      "CONTENT": "\n\n\nНайпотужніші антиоксиданти асаї **жиророзчинні**, що означає, що вони найкраще засвоюються в поєднанні з корисними жирами. Додайте мигдаль, посипте чіа, волоські горіхи, лляне насіння або насіння конопель, або додайте трохи авокадо чи кокосового молока. Ці інгредієнти не тільки покращують засвоєння, але й роблять ваш смузі більш насиченим та кремовим.\n\nПоєднання з іншими продуктами, багатими на антиоксиданти, створює сильніший захист від окислювального стресу та запалення. Змішайте його з чорницею, малиною або ожиною для додаткового антиоксидантного удару. Какао-крупка або шматочки темного шоколаду додають хрускіт та більше флавоноїдів для здоров'я серця та шкіри.\n\n**Вітамін С** захищає ніжні антиоксиданти асаї та стимулює вироблення колагену для здоровішої шкіри.\n\nПоєднання з **клітковиною** та **білком** підтримує травлення, балансує рівень цукру в крові та допомагає підтримувати енергію. Додайте овес, гранолу, лляну муку або грецький йогурт, щоб залишатися ситим, а ваш кишечник — щасливим.",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наш додаток доступний для будь-якого пристрою",
    "SUBTITLE": "Завантажте додаток прямо зараз і почніть відстежувати зміни свого настрою навіть протягом одного дня",
    "ALT": "Доступ до статистики без iPhone"
  }
}