{
  "TITLE": "Порошок асаи: Раскрытие науки, пользы и мер предосторожности",
  "IMG_URL": "/img/page/article/acai.png",
  "IMG_ALT": "Иллюстрация порошка асаи",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Асаи (Euterpe oleracea) — это ягода, которую собирают с пальмы асаи в тропических лесах Южной Америки, питательно уникальный ингредиент со значительным терапевтическим потенциалом. Ее отличие заключается в нетипичном для фрукта макронутриентном профиле в сочетании с исключительно высокой концентрацией мощных фитохимических веществ. Сам порошок имеет темно-фиолетовый цвет, тонкую текстуру и обладает естественным землистым, слегка терпким ароматом.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Качество",
      "CONTENT": "Эффективность порошка асаи во многом зависит от метода его обработки. Исследования показывают, что **сублимированный (лиофилизированный)** асаи сохраняет значительно больше антиоксидантов, чем замороженные, воздушно- или распылительно-высушенные версии.\nНикогда не покупайте порошки, содержащие добавленный сахар, натуральные или искусственные ароматизаторы или наполнители; выбирайте продукты, выращенные без пестицидов.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Ключевые компоненты",
      "CONTENT": "**Плотность и состав питательных веществ:**\n\n- Необычно высокое содержание полезных жиров и низкое содержание сахара по сравнению с другими фруктами.\n\n- На 100 г замороженной мякоти: ~70 калорий, 5 г жира, 4 г углеводов, всего 2 г сахара.\n\n- Содержит все незаменимые аминокислоты (~7,6% от общего веса).\n\n**Полезные жиры для лучшего усвоения:**\n\n- Богат мононенасыщенными и насыщенными жирами — в основном олеиновой кислотой (~54%) и пальмитиновой кислотой (~27%).\n\n- Эти жиры повышают биодоступность антиоксидантов, действуя как встроенная система доставки липидов.\n\n**Спектр микроэлементов:**\n\n- Обеспечивает витаминами A, C, E; минералами, такими как кальций и калий; и микроэлементами, включая марганец, цинк, медь и хром.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Положительное воздействие на здоровье (Причина ''Почему'')",
      "CONTENT": "**Антиоксидантное и противовоспалительное действие**\n\nАсаи имеет исключительно высокий **показатель ORAC**, выше, чем у черники, и богат полифенолами. Эти соединения снижают окислительный стресс и поддерживают восстановление клеток, одновременно модулируя воспаление путем успокоения **пути NF‑κB**, частичного ингибирования **COX‑2**, снижения выработки оксида азота и снижения **экспрессии VCAM‑1**. В сочетании с благоприятным воздействием на липиды крови эти действия защищают кровеносные сосуды и метаболическое здоровье, а поскольку некоторые антиоксиданты пересекают гематоэнцефалический барьер, асаи также предлагает нейропротекторные преимущества.\n\n- Исследование, опубликованное в Journal of Agricultural and Food Chemistry, продемонстрировало, что мякоть асаи вызвала мощный антиоксидантный ответ в клетках человека.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Здоровье сердечно-сосудистой системы**\n\nАсаи содержит растительные **стеролы** (β‑ситостерол, кампестерол, стигмастерол), которые помогают сбалансировать холестерин, конкурируя с пищевым холестерином за абсорбцию, что может снизить «плохой» **ЛПНП** и поддержать «хороший» **ЛПВП**. Его высокое содержание пищевых волокон способствует пищеварению, повышает насыщение и помогает регулировать уровень сахара в крови. **Полифенолы** и противовоспалительные соединения защищают слизистую оболочку кровеносных сосудов, повышают **eNO** (эндотелиальный оксид азота), чтобы расслабить сосуды и поддерживать здоровое артериальное давление и кровообращение, а также снижают **окисление ЛПНП**, уменьшая риск атеросклероза.\n\n- Исследования у взрослых с избыточным весом выявили улучшение показателей холестерина после 30–60 дней приема эквивалента 100–200 г мякоти.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Регуляция липидов и сахара в крови**\n\nАсаи может помочь регулировать уровень сахара в крови и метаболизм путем улучшения чувствительности к инсулину и снижения уровня глюкозы после еды у людей с избыточным весом, что может снизить риск развития диабета 2 типа. Его соединения также влияют на липидный обмен и снижают окислительный стресс, поддерживая более здоровый вес и метаболические маркеры и помогая предотвратить такие состояния, как метаболический синдром, дислипидемия и жировая дистрофия печени.\n\n- Лабораторные данные: экстракт асаи предотвращал накопление жира в моделях клеток печени (уменьшал накопление липидных капель) и сокращал запасание жира примерно на 40% в воспаленных первичных адипоцитах, демонстрируя сильный антидислипидемический и антиожирительный потенциал.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Здоровье кожи и борьба со старением**\n\nАнтиоксиданты асаи, особенно антоцианы и ванилиновая кислота, защищают кожу от повреждения свободными радикалами, вызванного УФ-светом и загрязнением, помогая предотвратить преждевременное старение, уменьшить морщины, улучшить цвет лица и поддержать удержание влаги в коже.\n\n- Основные моменты исследования: доклинические данные показывают, что экстракты асаи ускоряли заживление царапин в течение 24 часов и демонстрировали антипролиферативную активность, что свидетельствует о потенциальных преимуществах для восстановления тканей и будущих дерматологических исследований.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Детоксикация и здоровье кишечника**\n\nАсаи богат клетчаткой, которая обладает пребиотическим эффектом, питая полезные кишечные бактерии и помогая организму выводить некоторые токсины. Добавленный сахар сводит на нет многие полезные свойства асаи. Помимо поддержки пищеварения, исследования на ранних стадиях выявили начальные доказательства противомикробной активности и влияния на определенные маркеры заболеваний.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Возможные негативные эффекты (Что ''Следует избегать'')",
      "CONTENT": "\n\n- Ягоды асаи содержат пурины, которые организм расщепляет до мочевой кислоты. У людей, склонных к подагре или проблемам с почками, высокий уровень мочевой кислоты может вызвать болезненные обострения.\n\n- Избегайте приема одновременно с добавками железа или богатой железом пищей, чтобы предотвратить нарушение усвоения железа. Абсорбция железа из различных соединений железа снижается примерно на **70%**. Разделяйте приемы пищи на 2–4 часа.\n\n- Не следует сочетать с чрезмерным количеством добавленных простых сахаров, таких как кукурузный сироп с высоким содержанием фруктозы, мед или чрезмерно подслащенные концентрированные соки. Основная метаболическая польза асаи заключается в низком содержании природного сахара.\n\n- Не смешивайте смузи из асаи с продуктами, содержащими обработанные семенные масла, такие как соевое, кукурузное или рапсовое масло. Они богаты провоспалительными омега-6 жирами.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Когда потреблять ",
      "CONTENT": "Ключевые соединения асаи, полифенолы, быстро усваиваются и обычно достигают пикового уровня в крови примерно через 45 минут — 4 часа после еды, а затем снова падают в течение нескольких часов. Поскольку их эффект кратковременен, асаи лучше всего работает как регулярная часть вашего рациона, а не как случайный стимул.\n\nПринимайте асаи утром или около тренировок, так как его полезные жиры, клетчатка и углеводы обеспечивают стабильную энергию. Избегайте больших доз перед сном. Рекомендации по дозировке 1–2 г в день. ",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Как потреблять",
      "CONTENT": "Ключевые антиоксиданты асаи усваиваются медленно и не полностью, поэтому смешивайте порошок с жирами и клетчаткой, чтобы больше попало в ваш кровоток.\n\n- Сочетайте асаи с витамином С, витамином Е или селеном, чтобы усилить антиоксидантный эффект. Хорошие добавки — это немолочный йогурт, миндальное или другое ореховое молоко, а также семена, такие как чиа или лен.\n\n- Простая идея: приготовьте ночную овсянку асаи с овсяными хлопьями, льняной мукой, семенами чиа и ложкой орехового масла — жиры плюс клетчатка в одной миске.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Синергетические ноотропные комбинации",
      "CONTENT": "\n\n\nСамые мощные антиоксиданты асаи **жирорастворимы**, что означает, что они лучше всего усваиваются в сочетании с полезными жирами. Добавьте миндаль, посыпьте чиа, грецкие орехи, льняное семя или семена конопли, или добавьте немного авокадо или кокосового молока. Эти ингредиенты не только улучшают усвоение, но и делают ваш смузи более насыщенным и кремовым.\n\nСочетание с другими продуктами, богатыми антиоксидантами, создает более сильную защиту от окислительного стресса и воспаления. Смешайте его с черникой, малиной или ежевикой для дополнительного антиоксидантного удара. Какао-крупка или кусочки темного шоколада добавляют хруст и больше флавоноидов для здоровья сердца и кожи.\n\n**Витамин С** защищает нежные антиоксиданты асаи и стимулирует выработку коллагена для более здоровой кожи.\n\nСочетание с **клетчаткой** и **белком** поддерживает пищеварение, балансирует уровень сахара в крови и помогает поддерживать энергию. Добавьте овес, гранолу, льняную муку или греческий йогурт, чтобы оставаться сытым, а ваш кишечник — счастливым.",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наше приложение доступно для любого устройства",
    "SUBTITLE": "Скачайте приложение прямо сейчас и начните отслеживать изменения своего настроения даже в течение одного дня",
    "ALT": "Доступ к статистике без iPhone"
  }
}