{
  "TITLE": "Açaí em Pó: Revelando a Ciência, os Benefícios e os Cuidados",
  "IMG_URL": "/img/page/article/acai.png",
  "IMG_ALT": "Ilustração de Açaí em Pó",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "O Açaí (Euterpe oleracea) é uma baga, colhida da palmeira de açaí nas florestas tropicais da América do Sul, um ingrediente nutricionalmente único com potencial terapêutico significativo. Sua distinção reside em seu perfil atípico de macronutrientes para uma fruta, juntamente com uma concentração excepcionalmente alta de potentes fitoquímicos. O pó em si tem uma cor roxa profunda, textura fina e um aroma naturalmente terroso, levemente picante.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Qualidade",
      "CONTENT": "A eficácia do açaí em pó depende muito do seu método de processamento. Pesquisas mostram que o açaí **liofilizado (seco por congelamento)** retém muito mais antioxidantes do que as versões congeladas, secas ao ar ou por spray.\nNunca compre pós que contenham açúcares adicionados, sabores naturais ou artificiais, ou enchimentos; escolha produtos cultivados sem pesticidas.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Componentes Chave",
      "CONTENT": "**Densidade e Composição Nutricional:**\n\n- Incomumente rico em gorduras saudáveis e pobre em açúcar em comparação com outras frutas.\n\n- Por 100 g de polpa congelada: ~70 Calorias, 5 g de gordura, 4 g de carboidratos, apenas 2 g de açúcar.\n\n- Contém todos os aminoácidos essenciais (~7,6% do peso total).\n\n**Gorduras Saudáveis para Melhor Absorção:**\n\n- Rico em gorduras monoinsaturadas e saturadas — principalmente ácido oleico (~54%) e ácido palmítico (~27%).\n\n- Essas gorduras aumentam a biodisponibilidade dos antioxidantes, atuando como um sistema de entrega lipídica embutido.\n\n**Espectro de Micronutrientes:**\n\n- Fornece vitaminas A, C, E; minerais como cálcio e potássio; e oligoelementos, incluindo manganês, zinco, cobre e cromo.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Efeitos Positivos na Saúde (O ''Porquê'')",
      "CONTENT": "**Efeitos Antioxidantes e Anti-inflamatórios**\n\nO açaí tem uma **pontuação ORAC** excepcionalmente alta, superior à dos mirtilos, e é rico em polifenóis. Esses compostos reduzem o estresse oxidativo e apoiam a reparação celular, enquanto modulam a inflamação, acalmando a **via NF‑κB**, inibindo parcialmente a **COX‑2**, reduzindo a produção de óxido nítrico e diminuindo a **expressão de VCAM‑1**. Juntamente com efeitos favoráveis nos lipídios sanguíneos, essas ações protegem os vasos sanguíneos e a saúde metabólica e, como alguns antioxidantes atravessam a barreira hematoencefálica, o açaí também oferece benefícios neuroprotetores.\n\n- Pesquisas publicadas no Journal of Agricultural and Food Chemistry demonstraram que a polpa de açaí desencadeou uma potente resposta antioxidante em células humanas.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Saúde Cardiovascular**\n\nO açaí contém **esteróis** vegetais (β‑sitosterol, campesterol, estigmasterol) que ajudam a equilibrar o colesterol competindo com o colesterol dietético pela absorção, o que pode reduzir o **LDL** “ruim” e apoiar o **HDL** “bom”. Sua alta fibra dietética auxilia na digestão, aumenta a saciedade e ajuda a regular o açúcar no sangue. **Polifenóis** e compostos anti-inflamatórios protegem o revestimento dos vasos sanguíneos, aumentam o **eNO** (óxido nítrico endotelial) para relaxar os vasos e apoiar a pressão arterial e circulação saudáveis, e reduzem a **oxidação do LDL**, diminuindo o risco de aterosclerose.\n\n- Estudos em adultos com excesso de peso encontraram melhorias nos números de colesterol após 30–60 dias de 100–200 g de polpa equivalente.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Regulação de lipídios e açúcar no sangue**\n\nO açaí pode ajudar a regular o açúcar no sangue e o metabolismo, melhorando a sensibilidade à insulina e diminuindo a glicose pós-refeição em pessoas com excesso de peso, o que pode reduzir o risco de diabetes tipo 2. Seus compostos também influenciam o metabolismo lipídico e reduzem o estresse oxidativo, apoiando um peso e marcadores metabólicos mais saudáveis e ajudando a prevenir condições como síndrome metabólica, dislipidemia e fígado gorduroso.\n\n- Descobertas de laboratório: o extrato de açaí impediu o acúmulo de gordura em modelos de células hepáticas (reduziu o acúmulo de gotículas lipídicas) e reduziu o armazenamento de gordura em cerca de 40% em adipócitos primários inflamados, mostrando forte potencial antidislipidêmico e anti-obesidade.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Saúde da Pele e Antienvelhecimento**\n\nOs antioxidantes do açaí, notavelmente as antocianinas e o ácido vanílico, protegem a pele dos danos dos radicais livres causados pela luz UV e poluição, ajudando a prevenir o envelhecimento prematuro, reduzir rugas, melhorar a tez e apoiar a retenção de umidade da pele.\n\n- Destaques do estudo: dados pré-clínicos mostram que extratos de açaí aceleraram a cicatrização de feridas por raspagem em 24 horas e demonstram atividade antiproliferativa, sugerindo potenciais benefícios para a reparação de tecidos e futura pesquisa dermatológica.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Desintoxicação e Saúde Intestinal**\n\nO açaí é rico em fibras, o que tem um efeito prebiótico, alimentando boas bactérias intestinais e ajudando o corpo a eliminar algumas toxinas. O açúcar adicionado anula muitos dos benefícios de saúde do açaí. Além do suporte digestivo, pesquisas em estágio inicial encontraram evidências iniciais de atividade antimicrobiana e efeitos em certos marcadores de doenças.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Possíveis Efeitos Negativos (O ''Que Evitar'')",
      "CONTENT": "\n\n- As bagas de açaí contêm purinas, que o corpo decompõe em ácido úrico. Para indivíduos propensos à gota ou problemas renais, altos níveis de ácido úrico podem desencadear crises dolorosas.\n\n- Evite tomá-lo ao mesmo tempo que suplementos de ferro ou refeições ricas em ferro para evitar interferência na absorção de ferro. A absorção de ferro de vários compostos de ferro é reduzida em aproximadamente **70%**. Separe as refeições por 2–4 horas.\n\n- Não deve ser combinado com açúcares simples adicionados em excesso, como xarope de milho com alto teor de frutose, mel ou sucos concentrados excessivamente adoçados. O principal benefício metabólico do açaí reside no seu baixo teor de açúcar natural.\n\n- Não misture o seu smoothie de açaí com produtos que contenham óleos de sementes processados, como óleo de soja, milho ou canola. Estes são ricos em gorduras ômega-6 pró-inflamatórias.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Quando Consumir ",
      "CONTENT": "Os principais compostos do açaí, os polifenóis, são absorvidos rapidamente e geralmente atingem níveis máximos no sangue cerca de 45 minutos a 4 horas após o consumo e, em seguida, caem novamente em poucas horas. Como seu efeito é de curta duração, o açaí funciona melhor como parte regular de sua dieta, em vez de um impulso ocasional.\n\nConsuma açaí pela manhã ou próximo aos treinos, pois suas gorduras saudáveis, fibras e carboidratos fornecem energia constante. Evite doses grandes perto da hora de dormir. Recomendações de dosagem 1–2 g por dia. ",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Como Consumir",
      "CONTENT": "Os principais antioxidantes do açaí são absorvidos lenta e não completamente, então misture o pó com gordura e fibra para obter mais na sua corrente sanguínea.\n\n- Combine açaí com vitamina C, vitamina E ou selênio para aumentar os efeitos antioxidantes. Boas misturas são iogurte não lácteo, leite de amêndoa ou outros leites de nozes, e sementes como chia ou linhaça.\n\n- Ideia simples: faça aveia noturna de açaí com aveia em flocos, farinha de linhaça, sementes de chia e uma colher de manteiga de nozes — gordura mais fibra em uma tigela.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Combinações Nootrópicas Sinergéticas",
      "CONTENT": "\n\n\nOs antioxidantes mais poderosos do açaí são **lipossolúveis**, o que significa que são melhor absorvidos quando combinados com gorduras saudáveis. Adicione amêndoas, polvilhe chia, nozes, linhaça ou sementes de cânhamo, ou misture um pouco de abacate ou leite de coco. Estes ingredientes não só melhoram a absorção, mas também tornam o seu smoothie mais rico e cremoso.\n\nCombinar com outros alimentos ricos em antioxidantes cria uma defesa mais forte contra o estresse oxidativo e a inflamação. Misture-o com mirtilos, framboesas ou amoras para um impulso antioxidante extra. Nibs de cacau ou lascas de chocolate amargo adicionam crocância e mais flavonoides para a saúde do coração e da pele.\n\n**A Vitamina C** protege os delicados antioxidantes do açaí e impulsiona o colágeno para uma pele mais saudável.\n\nO emparelhamento com **fibra** e **proteína** apoia a digestão, equilibra o açúcar no sangue e ajuda a manter a energia. Adicione aveia, granola, farinha de linhaça ou iogurte grego para mantê-lo saciado e seu intestino feliz.",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Nosso aplicativo está disponível para qualquer dispositivo",
    "SUBTITLE": "Baixe o aplicativo agora mesmo e comece a rastrear suas mudanças de humor mesmo dentro do mesmo dia",
    "ALT": "Acesso a estatísticas sem um iPhone"
  }
}