{
  "HEADER": {
    "TITLE": "Тривожність",
    "IMG_URL": "/img/page/anxiety/anxiety.svg",
    "HEADER_BODY": {
      "LI_1": "Стрес, тривога, депресія?",
      "LI_2": "Дізнайтесь причину перепадів настрою",
      "LI_3": "Покращте своє самопочуття за допомогою наших ексклюзивних методів"
    },
    "ALT": "Доступ до статистики без iPhone",
    "ACCENT_COLOR": "#85B9CD"
  },
  "TITLE": "Що таке тривожність?",
  "IMG_URL": "/img/page/article/anxiety-top.webp",
  "IMG_ALT": "Ілюстрація молодої жінки, що відчуває тривогу",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Тривожність — це емоція, що характеризується почуттями напруги, страху, занепокоєння та навіть жаху. Вона може викликати потовиділення, неспокій, напругу та прискорене серцебиття.\nТривожність може дати вам енергію або допомогти зосередитися.\nАле для людей із тривожними розладами страх не є тимчасовим і може бути пригнічуючим.\n\nСтрах — це емоційна реакція на негайну загрозу, і він тісніше пов’язаний з **реакцією боротьби або втечі** — вибором або залишитися і боротися, або втекти, щоб уникнути небезпеки.\n\n> Тривожний розлад — це стан, який розвивається поступово після періоду надмірного хвилювання. Симптоми можуть варіюватися за інтенсивністю і можуть тривати протягом тривалого часу. Тривожні розлади можуть змусити людей уникати ситуацій, які провокують або погіршують їхні симптоми. Це може впливати на роботу, навчання та особисті стосунки.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Типи тривожних розладів",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Середній вік початку тривожних розладів — 20–24 роки.\nВони можуть супроводжуватися іншими психічними розладами, такими як депресія або посттравматичний стресовий розлад (ПТСР).\nІснує кілька типів тривожних розладів, зокрема:\n\n- **Загальний тривожний розлад (ЗТР).** Люди з ЗТР турбуються про повсякденні проблеми, такі як здоров’я, гроші, робота та сім’я.\n  Часто трапляється разом з іншими тривожними розладами або депресією, і тривоги виникають майже щодня протягом кількох місяців.\n\n- **Панічний розлад.** Люди з панічним розладом відчувають панічні атаки.\n  Це раптові, повторювані періоди інтенсивного страху без реальної небезпеки.\n  Атаки виникають швидко і можуть тривати кілька хвилин або довше.\n\n- **Фобії.** Люди з фобіями мають інтенсивний страх перед чимось, що не становить реальної загрози.\n  Їхній страх може бути пов’язаний з павуками, польотами, людними місцями або соціальними ситуаціями.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Симптоми",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Тривожні розлади мають багато симптомів.\nКожен розлад має різні симптоми.\nЗагальні симптоми тривожних розладів зазвичай включають:\n\n- Відчуття нервозності, тривоги або напруженості\n- Відчуття неминучої небезпеки, паніки або загрози\n- Прискорене серцебиття\n- Тремтіння\n- Відчуття слабкості або втоми\n- Труднощі з концентрацією або думками, окрім поточного занепокоєння\n- Проблеми зі сном\n- Проблеми з шлунково-кишковим трактом\n- Потні або холодні руки та/або ноги",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Причини тривожних розладів",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Причини тривожних розладів наразі невідомі, але, ймовірно, включають поєднання факторів, зокрема генетичних, екологічних, психологічних та розвитку.\nДеякі фактори, які беруть участь:\n\n- **Хімія мозку.** Сильний або тривалий стрес може сприяти змінам у хімічному балансі мозку.\n- **Досвід.** Стресові або травматичні події також можуть сприяти появі тривожних відчуттів.\n- **Сімейна історія.** Наявність близьких родичів з симптомами тривожного розладу збільшує ризик розвитку тривожного стану.\n- **Генетичні фактори.** Певні гени можуть підвищувати ймовірність розвитку тривожного розладу.\n- **Хвороби.** Деякі хронічні захворювання можуть сприяти появі тривожності. Серед них хронічний біль, серцеві захворювання, діабет, проблеми з щитоподібною залозою, респіраторні хвороби, вживання та відмова від наркотиків.\n- **Дієта.** Останнім часом більше уваги приділяють зв’язку між дієтою та тривожністю. Фактори, такі як ГМО, глютен і пестициди у перероблених продуктах, можуть негативно впливати на стан кишківника та мікробіоту. Пробіотичні добавки, багаті на біфідобактерії, можуть бути корисними для підтримки здорової флори кишківника.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Діагностика та лікування",
      "IMG_SRC": "/img/page/article/anxiety-bottom.webp",
      "IMG_ALT": "Чоловік усміхається і дивиться на екран телефону",
      "CONTENT": "У сучасному світі тривожність стала поширеною проблемою, що може серйозно впливати на якість життя та психологічне благополуччя.\nОднак завдяки технологічним досягненням ми можемо звертатися до мобільних застосунків, таких як *Emotsiya*, та інших інноваційних рішень для діагностики і навіть допомоги у лікуванні тривожності.\n\nЛікування тривожності — це складний процес, який може включати психотерапію, медикаментозну терапію та зміну способу життя.\nХоча кожен тривожний розлад має свої особливості, більшість добре реагує на два види лікування: психотерапію або \"розмовну терапію\" та медикаменти.\nКогнітивно-поведінкова терапія (КПТ), вид розмовної терапії, допомагає людині навчитися іншим способам мислення, реагування і поведінки для зниження тривожності.\nМедикаменти не лікують тривожні розлади, але можуть значно полегшити симптоми.\nНайпоширеніші препарати — седативні та антидепресанти.\n\n> Мобільні застосунки можуть бути ефективним інструментом для самоконтролю тривожності на ранніх стадіях, але завжди рекомендується звертатися за професійною консультацією та підтримкою кваліфікованого спеціаліста.\n\nВ цілому, використання мобільних застосунків є перспективним напрямком у діагностиці тривожності.\nВони допомагають людям краще розуміти свій емоційний стан, навчатися керувати тривожністю та покращувати якість життя.\nМобільний застосунок *Emotsiya* пропонує зручний та доступний спосіб оцінити рівень тривожності та отримати рекомендації з її контролю.\nДодаток дає змогу відстежувати емоційні стани та аналізувати фактори, що викликають тривогу.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наш додаток доступний для будь-якого пристрою",
    "SUBTITLE": "Завантажте додаток прямо зараз і почніть відстежувати зміни настрою навіть протягом одного дня",
    "ALT": "Доступ до статистики без iPhone"
  }
}
