{
  "HEADER": {
    "TITLE": "चिंता",
    "IMG_URL": "/img/page/anxiety/anxiety.svg",
    "HEADER_BODY": {
      "LI_1": "तनाव, चिंता, अवसाद?",
      "LI_2": "मूड स्विंग के कारण जानें",
      "LI_3": "हमारे विशेष तरीकों से अपनी भलाई बढ़ाएं"
    },
    "ALT": "आईफोन के बिना आँकड़ों तक पहुँच",
    "ACCENT_COLOR": "#85B9CD"
  },
  "TITLE": "चिंता क्या है?",
  "IMG_URL": "/img/page/article/anxiety-top.webp",
  "IMG_ALT": "चिंता महसूस करती हुई एक युवा महिला का चित्रण",
  "BODY": [
    {
      "TITLE": "",
      "CONTENT": "चिंता एक भावना है जिसमें तनाव, भय, चिंता और यहां तक कि डर के भाव होते हैं। यह पसीना आना, बेचैनी, तनाव, और तेज दिल की धड़कन पैदा कर सकती है।  \nचिंता आपको ऊर्जा दे सकती है या ध्यान केंद्रित करने में मदद कर सकती है।  \nलेकिन चिंता विकार वाले लोगों के लिए, भय अस्थायी नहीं होता और भारी हो सकता है।\n\nभय तत्काल खतरे के प्रति एक भावनात्मक प्रतिक्रिया है, और यह अधिक निकटता से **लड़ाई या भागने** की प्रतिक्रिया से जुड़ा होता है — खतरे से बचने के लिए लड़ने या छोड़ने का विकल्प।\n\nचिंता विकार एक ऐसी स्थिति है जो अत्यधिक चिंता की अवधि के बाद धीरे-धीरे विकसित होती है। लक्षण तीव्रता में भिन्न हो सकते हैं और लंबे समय तक रह सकते हैं। चिंता विकार वाले लोग उन परिस्थितियों से बच सकते हैं जो उनके लक्षणों को बढ़ाते या ट्रिगर करते हैं। इससे काम के प्रदर्शन, पढ़ाई, और व्यक्तिगत संबंध प्रभावित हो सकते हैं।",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### चिंता विकार के प्रकार",
      "CONTENT": "चिंता विकारों के शुरू होने की औसत उम्र 20-24 वर्ष है।\nवे अन्य मानसिक स्वास्थ्य विकारों के साथ भी हो सकते हैं, जैसे अवसाद या पोस्ट-ट्रॉमैटिक स्ट्रेस डिसऑर्डर (PTSD)।\nचिंता विकारों के कई प्रकार हैं, जिनमें शामिल हैं:\n\n- **सामान्यीकृत चिंता विकार (GAD)।** GAD वाले लोग स्वास्थ्य, पैसा, काम, और परिवार जैसे रोज़मर्रा की समस्याओं को लेकर चिंता करते हैं।\n  यह अक्सर अन्य चिंता विकारों या अवसाद के साथ होता है, और चिंता लगभग हर दिन कई महीनों तक बनी रहती है।\n\n- **पैनिक डिसऑर्डर।** पैनिक डिसऑर्डर वाले लोग पैनिक अटैक का अनुभव करते हैं।\n  ये अचानक, बार-बार होने वाले तीव्र डर के दौर होते हैं जब कोई वास्तविक खतरा नहीं होता।\n  ये अटैक जल्दी आते हैं और कई मिनटों या अधिक तक रह सकते हैं।\n\n- **फोबियाएँ।** फोबिया वाले लोगों को किसी ऐसी चीज़ से तीव्र डर होता है जो कम या कोई वास्तविक खतरा नहीं होती।\n  उनका डर मकड़ियों, उड़ान, भीड़ वाले स्थानों, या सामाजिक स्थितियों से संबंधित हो सकता है।",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### लक्षण",
      "CONTENT": "चिंता विकारों के कई लक्षण होते हैं।\nप्रत्येक विकार के लक्षण अलग होते हैं।\nआम लक्षण जो चिंता विकारों में पाए जाते हैं:\n\n- नर्वस या चिंतित महसूस करना\n- आसन्न खतरे, घबराहट, या भय की भावना\n- तेज़ दिल की धड़कन\n- कंपकंपी\n- कमजोरी या थकान महसूस होना\n- ध्यान केंद्रित करने में कठिनाई\n- नींद की समस्या\n- जठरांत्र संबंधी (GI) समस्याएँ\n- हाथ या पैर पसीने से गीले या ठंडे होना",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### चिंता विकार के संकेत",
      "CONTENT": "चिंता विकारों के कारण वर्तमान में अज्ञात हैं, लेकिन संभवतः इनमें आनुवंशिक, पर्यावरणीय, मनोवैज्ञानिक, और विकासात्मक कारकों का संयोजन शामिल होता है।\nकुछ कारक जिनका इसमें योगदान हो सकता है:\n\n- **मस्तिष्क रसायन।** गंभीर या लंबे समय तक तनाव मस्तिष्क के रासायनिक संतुलन में बदलाव कर सकता है।\n- **अनुभव।** तनावपूर्ण या आघातजनक घटनाएँ चिंता की शुरुआत में योगदान दे सकती हैं।\n- **परिवार इतिहास।** यदि करीबी परिवार में किसी को चिंता विकार के लक्षण हैं तो जोखिम बढ़ जाता है।\n- **अनुवांशिक कारक।** कुछ जीन व्यक्ति को चिंता विकार विकसित करने की अधिक संभावना देते हैं।\n- **बीमारियाँ।** कुछ चिकित्सीय स्थितियाँ जैसे पुरानी पीड़ा, हृदय रोग, मधुमेह, थायराइड की समस्याएँ, श्वसन रोग, दवा उपयोग, और दवा छोड़ने से चिंता बढ़ सकती है।\n- **आहार।** हाल ही में, आहार और चिंता के बीच संबंध पर अधिक ध्यान दिया जा रहा है। प्रसंस्कृत खाद्य पदार्थों में पाए जाने वाले GMO, ग्लूटेन, और कीटनाशक आंत की स्थिति और माइक्रोबियल कॉलोनियों को नकारात्मक रूप से प्रभावित कर सकते हैं। बिफिडोबैक्टीरिया युक्त प्रोबायोटिक सप्लीमेंट स्वस्थ आंत फ्लोरा के लिए फायदेमंद हो सकता है।",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### निदान और उपचार",
      "CONTENT": "आज की दुनिया में, चिंता एक आम समस्या बन गई है जो किसी व्यक्ति के जीवन की गुणवत्ता और मनोवैज्ञानिक भलाई को गंभीर रूप से प्रभावित कर सकती है।\nहालांकि, तकनीकी प्रगति के कारण, हम *Emotsiya* जैसी मोबाइल एप्लिकेशन और अन्य नवाचार समाधानों की मदद से चिंता का निदान और उपचार कर सकते हैं।\n\nचिंता का उपचार एक जटिल प्रक्रिया है जिसमें मनोचिकित्सा, औषधीय चिकित्सा, और जीवनशैली में बदलाव शामिल हो सकते हैं।\nहालांकि हर चिंता विकार के अलग लक्षण होते हैं, अधिकांश दो प्रकार के उपचारों पर अच्छी प्रतिक्रिया देते हैं: मनोचिकित्सा या \"टॉक थेरेपी\" और दवा।\nकॉग्निटिव बिहेवियरल थेरेपी (CBT), टॉक थेरेपी का एक प्रकार, व्यक्ति को चिंता कम करने के लिए सोचने, प्रतिक्रिया देने और व्यवहार करने के नए तरीके सिखा सकती है।\nदवाएं चिंता विकार को ठीक नहीं करतीं लेकिन लक्षणों को काफी हद तक कम कर सकती हैं।\nसबसे आम दवाएं सिडेटिव और एंटीडिप्रेसेंट हैं।\n\n> मोबाइल एप्लिकेशन शुरुआती चरणों में चिंता को स्वयं प्रबंधित करने के लिए प्रभावी उपकरण हो सकते हैं, लेकिन हमेशा योग्य विशेषज्ञ से परामर्श लेना और सहायता प्राप्त करना उचित होता है।\n\nकुल मिलाकर, मोबाइल एप्लिकेशन का उपयोग चिंता निदान में एक आशाजनक दिशा दर्शाता है।\nयह लोगों को अपनी भावनात्मक स्थिति को बेहतर समझने, चिंता प्रबंधित करने, और जीवन की गुणवत्ता सुधारने में मदद करता है।\n*Emotsiya* मोबाइल एप्लिकेशन चिंता के स्तर का आकलन करने और प्रबंधन की सिफारिशें प्राप्त करने का सुविधाजनक और सुलभ तरीका प्रदान करता है।\nयह ऐप भावनात्मक अवस्थाओं को ट्रैक करने और चिंता के कारणों का विश्लेषण करने की क्षमता प्रदान करता है।",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "हमारा ऐप किसी भी डिवाइस के लिए उपलब्ध है",
    "SUBTITLE": "अभी ऐप डाउनलोड करें और एक ही दिन में अपने मूड में बदलाव ट्रैक करना शुरू करें",
    "ALT": "आईफोन के बिना आँकड़ों तक पहुँच"
  }
}
