{
  "HEADER": {
    "TITLE": "القلق",
    "IMG_URL": "/img/page/anxiety/anxiety.svg",
    "HEADER_BODY": {
      "LI_1": "التوتر، القلق، الاكتئاب؟",
      "LI_2": "اكتشف سبب تقلبات المزاج",
      "LI_3": "حسّن رفاهيتك باستخدام طرقنا الحصرية"
    },
    "ALT": "الوصول إلى الإحصائيات بدون iPhone",
    "ACCENT_COLOR": "#85B9CD"
  },
  "TITLE": "ما هو القلق؟",
  "IMG_URL": "/img/page/article/anxiety-top.webp",
  "IMG_ALT": "رسم توضيحي لامرأة شابة تعاني من القلق",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "القلق هو شعور يتميز بمشاعر التوتر والخوف والقلق وحتى الرهبة. يمكن أن يسبب التعرق، والأرق، والتوتر، وتسارع ضربات القلب.  \nيمكن أن يمنحك القلق طاقة أو يساعدك على التركيز.  \nولكن بالنسبة للأشخاص الذين يعانون من اضطرابات القلق، فإن الخوف ليس مؤقتًا وقد يكون طاغيًا.\n\nالخوف هو رد فعل عاطفي على تهديد فوري، وهو مرتبط أكثر بـ **رد الفعل القتالي أو الهروبي** — الاختيار إما البقاء والقتال أو المغادرة لتجنب الخطر.\n\n> اضطراب القلق هو حالة تتطور تدريجيًا بعد فترة من القلق المفرط. قد تختلف الأعراض في شدتها وقد تستمر لفترات طويلة. يمكن أن تؤدي اضطرابات القلق إلى تجنب الأشخاص للمواقف التي تثير أو تزيد من أعراضهم. وهذا يمكن أن يؤثر على الأداء في العمل، والدراسة، والعلاقات الشخصية.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### أنواع اضطرابات القلق",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "متوسط عمر بداية اضطرابات القلق هو 20-24 سنة.\nيمكن أن تحدث جنبًا إلى جنب مع اضطرابات الصحة النفسية الأخرى، مثل الاكتئاب أو اضطراب ما بعد الصدمة (PTSD).\nهناك عدة أنواع من اضطرابات القلق، بما في ذلك:\n\n- **اضطراب القلق العام (GAD).** الأشخاص المصابون بـ GAD يقلقون بشأن المشاكل اليومية مثل الصحة، والمال، والعمل، والعائلة.\n  غالبًا ما يحدث مع اضطرابات القلق الأخرى أو الاكتئاب، وتحدث المخاوف تقريبًا كل يوم لعدة أشهر.\n\n- **اضطراب الهلع.** الأشخاص المصابون باضطراب الهلع يعانون من نوبات هلع.\n  هذه هي فترات مفاجئة ومتكررة من الخوف الشديد عندما لا يكون هناك خطر حقيقي.\n  تأتي النوبات بسرعة ويمكن أن تستمر لعدة دقائق أو أكثر.\n\n- **الرهاب.** الأشخاص المصابون بالرهاب لديهم خوف شديد من شيء يشكل خطرًا قليلًا أو لا يشكل خطرًا حقيقيًا.\n  قد يكون خوفهم مرتبطًا بالعناكب، أو الطيران، أو الأماكن المزدحمة، أو المواقف الاجتماعية.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### الأعراض",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "لاضطرابات القلق العديد من الأعراض.\nكل اضطراب له أعراض مختلفة.\nالأعراض الشائعة لاضطرابات القلق تشمل عادةً:\n\n- الشعور بالتوتر أو القلق أو التوتر\n- شعور بالخطر الوشيك أو الذعر أو الهلاك\n- تسارع ضربات القلب\n- الارتجاف\n- الشعور بالضعف أو التعب\n- صعوبة في التركيز أو التفكير في أي شيء غير القلق الحالي\n- مشاكل في النوم\n- مشاكل الجهاز الهضمي\n- اليدين والقدمين المتعرقتين أو الباردتين",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### أسباب اضطرابات القلق",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "أسباب اضطرابات القلق غير معروفة حاليًا، لكنها على الأرجح تشمل مجموعة من العوامل، بما في ذلك العوامل الوراثية والبيئية والنفسية والتنموية.\nبعض العوامل التي قد تكون متورطة تشمل:\n\n- **كيمياء الدماغ.** قد يساهم التوتر الشديد أو المطول في تغيرات في توازن المواد الكيميائية في الدماغ.\n- **التجارب.** الأحداث المجهدة أو الصادمة يمكن أن تسهم أيضًا في بداية مشاعر القلق.\n- **التاريخ العائلي.** وجود أفراد عائلة مقربين يعانون من أعراض اضطراب القلق يزيد من خطر تطور الحالة لدى الشخص.\n- **العوامل الوراثية.** قد predispose بعض الجينات الشخص لاحتمالية أعلى لتطوير اضطراب القلق.\n- **الأمراض.** بعض الحالات الطبية الكامنة قد تسهم في بداية مشاعر القلق. وتشمل هذه الألم المزمن، أمراض القلب، السكري، مشاكل الغدة الدرقية، أمراض الجهاز التنفسي، تعاطي المخدرات، والانسحاب منها.\n- **النظام الغذائي.** مؤخرًا، بدأ المزيد من الناس في الانتباه إلى العلاقة بين النظام الغذائي والقلق. عوامل مثل الكائنات المعدلة وراثيًا، والجلوتين، والمبيدات الموجودة في الأطعمة المصنعة قد تؤثر سلبًا على حالة أمعائنا ومجتمعات الميكروبات. قد تكون مكملات البروبيوتيك عالية ببيفيدوباكتيريا مفيدة للحفاظ على تركيبة صحية للفلورا المعوية.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### التشخيص والعلاج",
      "IMG_SRC": "/img/page/article/anxiety-bottom.webp",
      "IMG_ALT": "رجل يبتسم وينظر إلى شاشة الهاتف.",
      "CONTENT": "في عالم اليوم، أصبح القلق مشكلة شائعة يمكن أن تؤثر بشدة على جودة حياة الشخص ورفاهيته النفسية.\nومع ذلك، وبفضل التقدم التكنولوجي، يمكننا اللجوء إلى تطبيقات الهاتف المحمول مثل *Emotsiya* وحلول مبتكرة أخرى لتشخيص القلق وحتى المساعدة في علاجه.\n\nعلاج القلق هو عملية معقدة قد تشمل العلاج النفسي، العلاج الدوائي، وتغييرات في نمط الحياة.\nعلى الرغم من أن كل اضطراب قلق له خصائص فريدة، إلا أن معظمها يستجيب جيدًا لنوعين من العلاج: العلاج النفسي أو \"العلاج بالكلام\" والأدوية.\nالعلاج السلوكي المعرفي (CBT)، وهو نوع من العلاج بالكلام، يمكن أن يساعد الشخص على تعلم طرق مختلفة للتفكير، والتفاعل، والسلوك لتقليل القلق.\nالأدوية لا تعالج اضطرابات القلق لكنها يمكن أن تخفف الأعراض بشكل كبير.\nالأدوية الأكثر استخدامًا هي المهدئات ومضادات الاكتئاب.\n\n> يمكن أن تكون تطبيقات الهاتف المحمول أدوات فعالة لإدارة القلق بنفسك في المراحل المبكرة، لكن يُنصح دائمًا بطلب استشارة ودعم من متخصص مؤهل.\n\nبشكل عام، يمثل استخدام تطبيقات الهاتف المحمول اتجاهًا واعدًا في تشخيص القلق.\nتساعد الناس على فهم حالتهم العاطفية بشكل أفضل، وتعلم إدارة القلق، وتحسين جودة حياتهم.\nيقدم تطبيق *Emotsiya* طريقة مريحة وسهلة لتقييم مستويات القلق والحصول على توصيات لإدارته.\nيوفر التطبيق إمكانية تتبع الحالات العاطفية وتحليل العوامل التي تسبب القلق.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "تطبيقنا متاح لأي جهاز",
    "SUBTITLE": "قم بتنزيل التطبيق الآن وابدأ في تتبع تغيرات مزاجك حتى خلال نفس اليوم",
    "ALT": "الوصول إلى الإحصائيات بدون iPhone"
  }
}
