{
  "HEADER": {
    "TITLE": "Anxiété",
    "IMG_URL": "/img/page/anxiety/anxiety.svg",
    "HEADER_BODY": {
      "LI_1": "Stress, anxiété, dépression ?",
      "LI_2": "Découvrez la cause des sautes d'humeur",
      "LI_3": "Améliorez votre bien-être grâce à nos méthodes exclusives"
    },
    "ALT": "Accès aux statistiques sans iPhone",
    "ACCENT_COLOR": "#85B9CD"
  },
  "TITLE": "Qu'est-ce que l'anxiété ?",
  "IMG_URL": "/img/page/article/anxiety-top.webp",
  "IMG_ALT": "Illustration d'une jeune femme ressentant de l'anxiété",
  "BODY": [
    {
      "TITLE": "",
      "CONTENT": "L'anxiété est une émotion caractérisée par des sentiments de tension, de peur, d'inquiétude et même de crainte. Elle peut provoquer de la transpiration, de l'agitation, de la tension et un rythme cardiaque rapide.  \nL'anxiété peut vous donner de l'énergie ou vous aider à vous concentrer.  \nMais pour les personnes souffrant de troubles anxieux, la peur n'est pas temporaire et peut être écrasante.\n\nLa peur est une réponse émotionnelle à une menace immédiate, et elle est plus étroitement liée à **la réaction de lutte ou de fuite** — le choix de rester et de se battre ou de partir pour éviter le danger.\n\nLe trouble anxieux est une condition qui se développe progressivement après une période d'inquiétude excessive. Les symptômes peuvent varier en intensité et peuvent persister pendant de longues périodes. Les troubles anxieux peuvent amener les personnes à éviter des situations qui déclenchent ou aggravent leurs symptômes. Cela peut affecter les performances au travail, les études et les relations personnelles.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Types de troubles anxieux",
      "CONTENT": "L'âge moyen d'apparition des troubles anxieux est de 20 à 24 ans.\nIls peuvent survenir avec d'autres troubles de santé mentale, tels que la dépression ou le trouble de stress post-traumatique (TSPT).\nIl existe plusieurs types de troubles anxieux, notamment :\n\n- **Trouble anxieux généralisé (TAG).** Les personnes atteintes de TAG s'inquiètent des problèmes quotidiens tels que la santé, l'argent, le travail et la famille.\n  Il survient souvent avec d'autres troubles anxieux ou la dépression, et les inquiétudes se produisent presque tous les jours pendant plusieurs mois.\n\n- **Trouble panique.** Les personnes atteintes de trouble panique éprouvent des attaques de panique.\n  Ce sont des périodes soudaines et répétées de peur intense lorsqu'il n'y a pas de danger réel.\n  Les attaques surviennent rapidement et peuvent durer plusieurs minutes ou plus.\n\n- **Phobies.** Les personnes atteintes de phobies ont une peur intense de quelque chose qui présente peu ou pas de danger réel.\n  Leur peur peut être liée aux araignées, au vol, aux endroits bondés ou aux situations sociales.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Symptômes",
      "CONTENT": "Les troubles anxieux ont de nombreux symptômes.\nChaque trouble présente des symptômes différents.\nLes symptômes courants des troubles anxieux comprennent généralement :\n\n- Sentiment de nervosité, d'anxiété ou de tension\n- Sensation de danger imminent, de panique ou de fatalité\n- Battements cardiaques rapides\n- Tremblements\n- Fatigue ou faiblesse\n- Difficulté à se concentrer ou à penser à autre chose qu'à l'inquiétude actuelle\n- Problèmes de sommeil\n- Problèmes gastro-intestinaux (GI)\n- Mains et/ou pieds moites ou froids",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Signes d'un trouble anxieux",
      "CONTENT": "Les causes des troubles anxieux sont actuellement inconnues, mais elles impliquent probablement une combinaison de facteurs, notamment des influences génétiques, environnementales, psychologiques et développementales.\nCertains facteurs impliqués comprennent :\n\n- **Chimie du cerveau.** Un stress sévère ou prolongé peut contribuer à des changements dans l'équilibre chimique du cerveau.\n- **Expériences.** Des événements stressants ou traumatisants peuvent également contribuer au déclenchement de sentiments d'anxiété.\n- **Antécédents familiaux.** Avoir des membres de la famille proches présentant des symptômes d'un trouble anxieux augmente le risque qu'une personne développe également ce trouble.\n- **Facteurs génétiques.** Certains gènes peuvent prédisposer une personne à un risque plus élevé de développer un trouble anxieux.\n- **Maladies.** Certaines conditions médicales sous-jacentes peuvent contribuer au déclenchement de sentiments d'anxiété. Cela inclut la douleur chronique, les maladies cardiaques, le diabète, les problèmes thyroïdiens, les maladies respiratoires, l'usage de drogues et le sevrage.\n- **Alimentation.** Récemment, de plus en plus de personnes prêtent attention à la connexion entre l'alimentation et l'anxiété. Des facteurs tels que les OGM, le gluten et les pesticides présents dans les aliments transformés peuvent affecter négativement l'état de notre intestin et les colonies microbiennes. Un supplément probiotique riche en bifidobactéries peut être bénéfique pour maintenir une composition saine de la flore intestinale.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Diagnostic et traitement",
      "CONTENT": "Dans le monde d'aujourd'hui, l'anxiété est devenue un problème courant qui peut affecter sérieusement la qualité de vie et le bien-être psychologique d'une personne.\nCependant, grâce aux avancées technologiques, nous pouvons nous tourner vers des applications mobiles telles que *Emotsiya* et d'autres solutions innovantes pour diagnostiquer et même aider au traitement de l'anxiété.\n\nLe traitement de l'anxiété est un processus complexe qui peut inclure la psychothérapie, la thérapie pharmacologique et les changements de mode de vie.\nBien que chaque trouble anxieux ait des caractéristiques uniques, la plupart répondent bien à deux types de traitement : la psychothérapie ou la \"thérapie par la parole\" et les médicaments.\nLa thérapie cognitivo-comportementale (TCC), un type de thérapie par la parole, peut aider une personne à apprendre différentes façons de penser, de réagir et de se comporter pour réduire l'anxiété.\nLes médicaments ne guérissent pas les troubles anxieux mais peuvent soulager considérablement les symptômes.\nLes médicaments les plus couramment utilisés sont les sédatifs et les antidépresseurs.\n\n> Les applications mobiles peuvent être des outils efficaces pour l'autogestion de l'anxiété à un stade précoce, mais il est toujours recommandé de consulter un spécialiste qualifié pour un soutien professionnel.\n\nDans l'ensemble, l'utilisation des applications mobiles représente une direction prometteuse dans le diagnostic de l'anxiété.\nElles aident les gens à mieux comprendre leur état émotionnel, à apprendre à gérer l'anxiété et à améliorer leur qualité de vie.\nL'application mobile *Emotsiya* offre un moyen pratique et accessible d'évaluer les niveaux d'anxiété et de recevoir des recommandations de gestion.\nL'application permet de suivre les états émotionnels et d'analyser les facteurs causant l'anxiété.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Notre application est disponible sur tous les appareils",
    "SUBTITLE": "Téléchargez l'application dès maintenant et commencez à suivre vos changements d'humeur même au cours de la même journée",
    "ALT": "Accès aux statistiques sans iPhone"
  }
}
