{
  "HEADER": {
    "TITLE": "Тревожность",
    "IMG_URL": "str", 
    "BODY" : {
      "LI_1": "Стресс, тревога, депрессия?",
      "LI_2": "Узнайте причину перепадов настроения",
      "LI_3": "Повысьте благополучие, применяя наши эксклюзивные методики"
  }, 
  "APP_ID": "str"
  },
  "BODY": [ 
    { 
      "TITLE": "Что такое тревога?", 
      "IMG_URL": "str", 
      "CONTENT": "**Тревожность** – это эмоция, характеризующаяся чувством напряжения, страха, беспокойства и даже ужаса.  \nЭто может вызвать у вас потливость, беспокойство и напряжение, а также учащенное сердцебиение.  \nТревожность придает вам энергии или помогает сосредоточиться.  \nНо для людей с тревожными расстройствами страх не является временным и может быть непреодолимым.\n\n## Страх\n\n**Страх** — эмоциональная реакция на непосредственную угрозу,  \nи он больше связан с реакцией **борьбы или бегства** —  \nлибо оставаться, чтобы сражаться, либо уйти, чтобы избежать опасности.\n\n> ### Тревожное расстройство  \n> **Тревожное расстройство** — состояние, которое нарастает постепенно после периода чрезмерного беспокойства.  \n> Симптомы могут различаться по интенсивности и преобладать в течение более длительных периодов времени.  \n> Тревожные расстройства могут заставлять людей избегать ситуаций, которые вызывают или ухудшают их симптомы.  \n> Это может повлиять на производительность труда, учебу и личные отношения.", 
      "ACCENT_COLOR": "str", 
      "BG_COLOR": "str" 
    },
    { 
      "TITLE": "Типы тревожных расстройств", 
      "IMG_URL": "str", 
      "CONTENT": "Средний возраст начала тревожного расстройства составляет 20–24 года.  \nОни могут возникать при других психических расстройствах, таких как депрессия или посттравматическое стрессовое расстройство.  \nСуществует несколько типов тревожных расстройств, в том числе:\n\n- **Генерализованное тревожное расстройство (ГТР).** Люди с ГТР беспокоятся об обычных проблемах, таких как здоровье, деньги, работа и семья.  \n  Это часто происходит вместе с другими тревожными расстройствами или депрессией, и они возникают почти каждый день в течение нескольких месяцев.\n\n- **Паническое расстройство.** У людей с паническим расстройством случаются приступы паники.  \n  Это внезапные, повторяющиеся периоды сильного страха, когда опасности нет.  \n  Приступы возникают быстро и могут длиться несколько минут и более.\n\n- **Фобии.** Люди с фобиями испытывают сильный страх перед чем-то, что представляет небольшую или вообще не представляет реальной опасности.  \n  Их страх может быть связан с пауками, полетами, посещением людных мест или социальными ситуациями.", 
      "ACCENT_COLOR": "str", 
      "BG_COLOR": "#F4F5F8" 
    },
    { 
      "TITLE": "Симптомы", 
      "IMG_URL": "str", 
      "CONTENT": "Тревожные расстройства имеют множество симптомов.  \nКаждое расстройство имеет разные симптомы.  \nСимптомы, общие для тревожных расстройств, в целом включают в себя:\n\n- Чувство нервозности, беспокойства или напряжения\n- Ощущение надвигающейся опасности, паники или обреченности\n- Учащенное сердцебиение\n- Дрожь\n- Чувство слабости или усталости\n- Проблемы с концентрацией внимания или мыслями о чем-либо, кроме настоящего беспокойства\n- Проблемы со сном\n- Проблемы с желудочно-кишечным трактом (ЖКТ)\n- Потные или холодные руки и (или) ноги", 
      "ACCENT_COLOR": "str", 
      "BG_COLOR": "#F4F5F8" 
    },
    { 
      "TITLE": "Признаки тревожного расстройства", 
      "IMG_URL": "str", 
      "CONTENT": "Причины тревожных расстройств в настоящее время неизвестны, но, вероятно, включают комбинацию факторов, включая генетические, экологические, психологические и связанные с развитием.  \nНекоторые факторы, которые были вовлечены, включают:\n\n- **Химия мозга.** Тяжелый или продолжительный стресс может способствовать изменениям химического баланса в мозге.\n- **Переживания.** Стрессовые или травмирующие события также могут способствовать возникновению чувства тревоги.\n- **Семейный анамнез.** Наличие у близких членов семьи симптомов тревожного расстройства увеличивает риск того, что у человека также разовьется тревожное состояние.\n- **Генетические факторы.** Определенные гены могут предрасполагать человека к более высокой вероятности развития тревожного расстройства.\n- **Заболевания.** Некоторые основные заболевания могут способствовать возникновению чувства тревоги. Некоторые из них включают хроническую боль, болезни сердца, диабет, проблемы с щитовидной железой, респираторные заболевания, употребление наркотиков и отмену наркотиков.\n- **Диета.** В последнее время все больше людей обращают внимание на связь между диетой и чувством тревожности. Факторы, такие как ГМО, глютен и пестициды, которые присутствуют в процессированных продуктах, могут оказывать отрицательное воздействие на состояние нашего кишечника и микробных колоний. Пробиотическая добавка с высоким содержанием бифидобактерий может быть полезной для поддержания здорового состава кишечной флоры.", 
      "ACCENT_COLOR": "str", 
      "BG_COLOR": "str" 
    },
    { 
      "TITLE": "Диагностика и лечение", 
      "IMG_URL": "str", 
      "CONTENT": "В современном мире тревожность стала распространенной проблемой, которая может серьезно повлиять на качество жизни и психологическое благополучие человека.  \nОднако, благодаря развитию технологий, мы можем обратиться к мобильным приложениям, таким как *Эмоция*, и другим инновационным решениям для диагностики и даже помощи в лечении тревожности.\n\nЛечение тревожности — это комплексный процесс, который может включать психотерапию, фармакологическую терапию и изменение образа жизни.  \nХотя каждое тревожное расстройство имеет уникальные характеристики, большинство из них хорошо поддаются двум типам лечения: психотерапии или «разговорной терапии» и медикаментам.  \nКогнитивно-поведенческая терапия (КПТ), разновидность разговорной терапии, может помочь человеку научиться другому образу мышления, реакции и поведения, чтобы уменьшить беспокойство.  \nЛекарства не излечат тревожные расстройства, но могут значительно облегчить симптомы.  \nНаиболее часто используемые лекарства — это успокаивающие препараты и антидепрессанты.\n\n> Мобильные приложения могут быть эффективными инструментами для самостоятельного управления тревожностью на начальных стадиях, но всегда рекомендуется обратиться к квалифицированному специалисту для получения профессиональной консультации и поддержки.\n\nВ целом, использование мобильных приложений представляет собой перспективное направление в диагностике тревожности.  \nОни помогают людям лучше понять свое эмоциональное состояние, научиться управлять беспокойством и повысить качество своей жизни.  \nМобильное приложение *Эмоция* предлагает удобный и доступный способ оценить уровень тревожности и получить рекомендации по ее управлению.  \nПриложение предоставляет возможность отслеживать свои эмоциональные состояния и анализировать факторы, вызывающие тревогу.", 
      "ACCENT_COLOR": "str", 
      "BG_COLOR": "str" 
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наше приложение доступно для любого устройства",
    "SUBTITLE": "Скачайте приложение прямо сейчас и начните следить у себя за изменением в настроении даже в течение одного и того же дня",
    "IMG_URL": "str", 
    "APP_ID": "str"
  }
}