{
  "HEADER": {
    "TITLE": "Ansiedade",
    "IMG_URL": "/img/page/anxiety/anxiety.svg",
    "HEADER_BODY": {
      "LI_1": "Estresse, ansiedade, depressão?",
      "LI_2": "Descubra a causa das mudanças de humor",
      "LI_3": "Melhore seu bem-estar com nossos métodos exclusivos"
    },
    "ALT": "Acesso às estatísticas sem um iPhone",
    "ACCENT_COLOR": "#85B9CD"
  },
  "TITLE": "O que é ansiedade?",
  "IMG_URL": "/img/page/article/anxiety-top.webp",
  "IMG_ALT": "Ilustração de uma jovem mulher experimentando ansiedade",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Ansiedade é uma emoção caracterizada por sentimentos de tensão, medo, preocupação e até mesmo pavor. Pode causar suor, inquietação, tensão e batimentos cardíacos acelerados.\nAnsiedade pode lhe dar energia ou ajudar a focar.\nMas para pessoas com transtornos de ansiedade, o medo não é temporário e pode ser esmagador.\n\nO medo é uma resposta emocional a uma ameaça imediata, e está mais relacionado com **a reação de luta ou fuga** — a escolha de ficar e lutar ou sair para evitar o perigo.\n\n> O transtorno de ansiedade é uma condição que se desenvolve gradualmente após um período de preocupação excessiva. Os sintomas podem variar em intensidade e podem persistir por longos períodos de tempo. Transtornos de ansiedade podem fazer com que as pessoas evitem situações que desencadeiam ou pioram seus sintomas. Isso pode afetar o desempenho no trabalho, estudos e relacionamentos pessoais.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Tipos de transtornos de ansiedade",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "A idade média de início dos transtornos de ansiedade é de 20 a 24 anos.\nEles podem ocorrer juntamente com outros transtornos de saúde mental, como depressão ou transtorno de estresse pós-traumático (TEPT).\nExistem vários tipos de transtornos de ansiedade, incluindo:\n\n- **Transtorno de Ansiedade Generalizada (TAG).** Pessoas com TAG se preocupam com problemas cotidianos, como saúde, dinheiro, trabalho e família.\n  Frequentemente ocorre junto com outros transtornos de ansiedade ou depressão, e as preocupações acontecem quase todos os dias durante vários meses.\n\n- **Transtorno do Pânico.** Pessoas com transtorno do pânico experimentam ataques de pânico.\n  São períodos repentinos e repetidos de medo intenso sem perigo real.\n  Os ataques aparecem rapidamente e podem durar vários minutos ou mais.\n\n- **Fobias.** Pessoas com fobias têm medo intenso de algo que representa pouco ou nenhum perigo real.\n  O medo pode estar relacionado a aranhas, voar, lugares lotados ou situações sociais.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Sintomas",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Transtornos de ansiedade têm muitos sintomas.\nCada transtorno apresenta sintomas diferentes.\nOs sintomas comuns aos transtornos de ansiedade geralmente incluem:\n\n- Sentir-se nervoso, ansioso ou tenso\n- Sensação de perigo iminente, pânico ou desgraça\n- Batimento cardíaco acelerado\n- Tremores\n- Sensação de fraqueza ou cansaço\n- Dificuldade de concentração ou de pensar em qualquer coisa que não seja a preocupação atual\n- Problemas para dormir\n- Problemas gastrointestinais (GI)\n- Mãos e/ou pés suados ou frios",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Causas dos transtornos de ansiedade",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "As causas dos transtornos de ansiedade são atualmente desconhecidas, mas provavelmente envolvem uma combinação de fatores, incluindo influências genéticas, ambientais, psicológicas e de desenvolvimento.\nAlguns fatores envolvidos incluem:\n\n- **Química cerebral.** Estresse severo ou prolongado pode contribuir para mudanças no equilíbrio químico do cérebro.\n- **Experiências.** Eventos estressantes ou traumáticos também podem contribuir para o surgimento dos sentimentos de ansiedade.\n- **Histórico familiar.** Ter membros próximos da família com sintomas de transtorno de ansiedade aumenta o risco de uma pessoa também desenvolver a condição.\n- **Fatores genéticos.** Certos genes podem predispor uma pessoa a uma maior probabilidade de desenvolver um transtorno de ansiedade.\n- **Doenças.** Algumas condições médicas subjacentes podem contribuir para o aparecimento dos sentimentos de ansiedade. Isso inclui dor crônica, doenças cardíacas, diabetes, problemas de tireoide, doenças respiratórias, uso de drogas e abstinência de drogas.\n- **Dieta.** Recentemente, mais pessoas têm prestado atenção à conexão entre dieta e ansiedade. Fatores como OGM, glúten e pesticidas encontrados em alimentos processados podem afetar negativamente o estado do nosso intestino e das colônias microbianas. Um suplemento probiótico rico em bifidobactérias pode ser benéfico para manter uma composição saudável da flora intestinal.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Diagnóstico e Tratamento",
      "IMG_SRC": "/img/page/article/anxiety-bottom.webp",
      "IMG_ALT": "Homem sorrindo e olhando para a tela do telefone",
      "CONTENT": "No mundo de hoje, a ansiedade tornou-se um problema comum que pode afetar seriamente a qualidade de vida e o bem-estar psicológico de uma pessoa.\nNo entanto, graças aos avanços tecnológicos, podemos recorrer a aplicativos móveis como o *Emotsiya* e outras soluções inovadoras para diagnosticar e até ajudar no tratamento da ansiedade.\n\nO tratamento da ansiedade é um processo complexo que pode incluir psicoterapia, terapia farmacológica e mudanças no estilo de vida.\nEmbora cada transtorno de ansiedade tenha características únicas, a maioria responde bem a dois tipos de tratamento: psicoterapia ou \"terapia da fala\" e medicação.\nA Terapia Cognitivo-Comportamental (TCC), um tipo de terapia da fala, pode ajudar uma pessoa a aprender diferentes formas de pensar, reagir e se comportar para reduzir a ansiedade.\nOs medicamentos não curam os transtornos de ansiedade, mas podem aliviar significativamente os sintomas.\nOs medicamentos mais comumente usados são sedativos e antidepressivos.\n\n> Aplicativos móveis podem ser ferramentas eficazes para o autogerenciamento da ansiedade em estágios iniciais, mas é sempre recomendável buscar consulta profissional e apoio de um especialista qualificado.\n\nNo geral, o uso de aplicativos móveis representa uma direção promissora no diagnóstico da ansiedade.\nEles ajudam as pessoas a entender melhor seu estado emocional, aprender a gerenciar a ansiedade e melhorar sua qualidade de vida.\nO aplicativo móvel *Emotsiya* oferece uma maneira conveniente e acessível de avaliar os níveis de ansiedade e receber recomendações de manejo.\nO app fornece a capacidade de rastrear estados emocionais e analisar fatores que causam ansiedade.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Nosso app está disponível para qualquer dispositivo",
    "SUBTITLE": "Baixe o app agora e comece a acompanhar suas mudanças de humor até mesmo no mesmo dia",
    "ALT": "Acesso às estatísticas sem um iPhone"
  }
}
