{
  "HEADER": {
    "TITLE": "Тревожность",
    "IMG_URL": "/img/page/anxiety/new-an.png",
    "HEADER_BODY": {
      "LI_1": "Стресс, тревога, депрессия?",
      "LI_2": "Узнайте причину перепадов настроения",
      "LI_3": "Улучшите свое самочувствие с помощью наших эксклюзивных методов"
    },
    "ALT": "Доступ к статистике без iPhone",
    "ACCENT_COLOR": "#85B9CD"
  },
  "TITLE": "Что такое тревожность?",
  "IMG_URL": "/img/page/article/anxiety-top.webp",
  "IMG_ALT": "Иллюстрация молодой женщины, испытывающей тревогу",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Тревожность — это эмоция, характеризующаяся ощущениями напряжения, страха, беспокойства и даже ужаса. Она может вызывать потоотделение, беспокойство, напряжение и учащенное сердцебиение.  \nТревожность может дать вам энергию или помочь сосредоточиться.  \nНо для людей с тревожными расстройствами страх не временный и может быть подавляющим.\n\nСтрах — это эмоциональная реакция на непосредственную угрозу, и он теснее связан с **реакцией \"бей или беги\"** — выбором либо остаться и сражаться, либо уйти, чтобы избежать опасности. \n\n Тревожность — это эмоция, характеризующаяся ощущениями напряжения, страха, беспокойства и даже ужаса. Она может вызывать потоотделение, беспокойство, напряжение и учащенное сердцебиение.  \nТревожность может дать вам энергию или помочь сосредоточиться.  \nНо для людей с тревожными расстройствами страх не временный и может быть подавляющим.\n\nСтрах — это эмоциональная реакция на непосредственную угрозу, и он теснее связан с **реакцией \"бей или беги\"** — выбором либо остаться и сражаться, либо уйти, чтобы избежать опасности.\n\n> Тревожное расстройство — это состояние, которое развивается постепенно после периода чрезмерного беспокойства. Симптомы могут варьироваться по интенсивности и сохраняться длительное время. Тревожные расстройства могут заставлять людей избегать ситуаций, которые вызывают или усугубляют их симптомы. Это может влиять на работу, учебу и личные отношения.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Виды тревожных расстройств",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Средний возраст начала тревожных расстройств — 20–24 года.\nОни могут возникать вместе с другими психическими расстройствами, такими как депрессия или посттравматическое стрессовое расстройство (ПТСР).\nСуществуют несколько видов тревожных расстройств, включая:\n\n- **Генерализованное тревожное расстройство (ГТР).** Люди с ГТР беспокоятся о повседневных проблемах, таких как здоровье, деньги, работа и семья.\n  Часто оно встречается вместе с другими тревожными расстройствами или депрессией, и беспокойство происходит почти каждый день в течение нескольких месяцев.\n\n- **Паническое расстройство.** Люди с паническим расстройством испытывают панические атаки.\n  Это внезапные, повторяющиеся периоды интенсивного страха, когда реальной опасности нет.\n  Атаки наступают быстро и могут длиться несколько минут или дольше.\n\n- **Фобии.** Люди с фобиями испытывают сильный страх чего-либо, что представляет собой малую или отсутствующую реальную опасность.\n  Их страх может быть связан с пауками, полетами, многолюдными местами или социальными ситуациями.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Симптомы",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Тревожные расстройства имеют множество симптомов.\nКаждое расстройство проявляется по-разному.\nОбщие симптомы для тревожных расстройств обычно включают:\n\n- Чувство нервозности, тревоги или напряжения\n- Ощущение надвигающейся опасности, паники или гибели\n- Учащенное сердцебиение\n- Дрожь\n- Чувство слабости или усталости\n- Трудности с концентрацией или невозможность думать ни о чем, кроме настоящего беспокойства\n- Проблемы со сном\n- Желудочно-кишечные (ЖКТ) проблемы\n- Потные или холодные руки и/или ноги",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Признаки тревожного расстройства",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Причины тревожных расстройств в настоящее время неизвестны, но, вероятно, включают сочетание факторов, включая генетические, экологические, психологические и развивающиеся влияния.\nНекоторые факторы, которые могут быть вовлечены, включают:\n\n- **Химия мозга.** Серьезный или продолжительный стресс может способствовать изменениям химического баланса мозга.\n- **Опыт.** Стрессовые или травматические события также могут способствовать возникновению тревожных ощущений.\n- **Семейная история.** Наличие близких родственников с симптомами тревожного расстройства увеличивает риск того, что у человека также может развиться тревожное состояние.\n- **Генетические факторы.** Некоторые гены могут предрасполагать человека к более высокой вероятности развития тревожного расстройства.\n- **Заболевания.** Некоторые сопутствующие медицинские состояния могут способствовать возникновению тревожных ощущений. К ним относятся хроническая боль, сердечные заболевания, диабет, проблемы с щитовидной железой, респираторные заболевания, употребление наркотиков и синдром отмены.\n- **Питание.** В последнее время все больше людей обращают внимание на связь между питанием и тревожностью. Такие факторы, как ГМО, глютен и пестициды, содержащиеся в переработанных продуктах, могут негативно влиять на состояние кишечника и микробиоты. Пробиотическая добавка с высоким содержанием бифидобактерий может быть полезной для поддержания здорового состава кишечной флоры.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Диагностика и лечение",
      "IMG_SRC": "/img/page/article/anxiety-bottom.webp",
      "IMG_ALT": "Мужчина улыбается и смотрит на экран телефона",
      "CONTENT": "В современном мире тревожность стала распространенной проблемой, которая может серьезно влиять на качество жизни и психологическое благополучие человека.\nОднако благодаря технологическим достижениям мы можем обратиться к мобильным приложениям, таким как *Emotsiya*, и другим инновационным решениям для диагностики и даже помощи в лечении тревожности.\n\nЛечение тревожности — это сложный процесс, который может включать психотерапию, фармакологическую терапию и изменение образа жизни.\nХотя каждое тревожное расстройство имеет свои особенности, большинство из них хорошо реагируют на два типа лечения: психотерапию или «разговорную терапию» и медикаменты.\nКогнитивно-поведенческая терапия (КПТ), вид разговорной терапии, может помочь человеку научиться другим способам мышления, реагирования и поведения для снижения тревожности.\nЛекарства не лечат тревожные расстройства, но могут значительно облегчить симптомы.\nНаиболее часто используемые лекарства — седативные и антидепрессанты.\n\n> Мобильные приложения могут быть эффективными инструментами для самостоятельного управления тревожностью на ранних стадиях, но всегда рекомендуется обращаться за консультацией и поддержкой к квалифицированному специалисту для получения профессиональной консультации и поддержки.\n\nВ целом использование мобильных приложений представляет перспективное направление в диагностике тревожности.\nОни помогают людям лучше понять свое эмоциональное состояние, научиться управлять тревогой и улучшить качество жизни.\nМобильное приложение *Emotsiya* предлагает удобный и доступный способ оценки уровня тревожности и получения рекомендаций по управлению.\nПриложение предоставляет возможность отслеживать эмоциональные состояния и анализировать факторы, вызывающие тревогу.",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наше приложение доступно для любого устройства",
    "SUBTITLE": "Скачайте приложение прямо сейчас и начните отслеживать изменения настроения даже в течение одного дня",
    "ALT": "Доступ к статистике без iPhone"
  }
}
