{
    "TITLE": "Що таке гармонія?",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Внутрішня гармонія, яку часто називають внутрішнім спокоєм або емоційною рівновагою, — це стан благополуччя. Ваші думки, емоції та дії узгоджені між собою. Вона передбачає відчуття спокою, задоволеності та відсутності внутрішнього конфлікту. Досягнення внутрішньої гармонії може привести до кращого внутрішнього балансу, покращення психічного здоров’я та більш повного, усвідомленого життя.\n\n>Гармонія — це узгодженість чотирьох елементів: того, що ми говоримо, що думаємо, що відчуваємо і що робимо. Коли між нашими думками, почуттями, діями та словами існує відповідність і цілісність, ми відчуваємо внутрішній і зовнішній спокій, який і називають гармонією. У психології гармонія означає позитивний стан внутрішнього світу, рівноваги, спокою та відчуття єдності з навколишнім світом.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Чому вам потрібна внутрішня гармонія?",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Коли людина перебуває в згоді із собою — коли її думки, слова, дії та почуття синхронізовані — їй немає потреби шукати винних, чіплятися до інших, критикувати чи суворо засуджувати. Внутрішня узгодженість дозволяє легше сприймати недоліки, помилки й «недосконалості» інших. Внутрішня гармонія необхідна для вашого загального благополуччя та психічного здоров’я. Вона сприяє:\n\n- Зменшенню стресу та тривожності\n\n- Підвищенню емоційної стійкості\n\n- Кращому ухваленню рішень\n\n- Покращенню взаємин із людьми\n\n- Підвищенню концентрації та ясності мислення\n\n- Глибшому самопізнанню\n\n- Зростанню творчості та особистісному розвитку",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "Додаток Emotion створений для того, щоб допомогти вам зрозуміти баланс між думками, почуттями, словами та діями. **Гармонія** починається з розуміння себе, а інтерактивні інструменти додатка спрямовані на розвиток усвідомленості та внутрішньої рівноваги.",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "Скріншот додатка"
            }
        },
        {
            "TITLE": "### Характеристики внутрішньої гармонії",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Внутрішня гармонія — це стан, у якому ви відчуваєте спокій, задоволення та відсутність внутрішнього конфлікту. Вона включає такі характеристики:\n\n- **Емоційна стабільність**: ви зберігаєте рівновагу в емоціях.\n\n- **Прийняття**: ви приймаєте себе та свої почуття без осуду.\n\n- **Позитивний погляд**: ви схильні дивитися на ситуації з оптимізмом і надією.\n\n- **Гнучкість**: ви легко адаптуєтесь до змін і несподіваних викликів.\n\n- **Внутрішня сила**: ви здатні гідно переживати життєві злети й падіння.\n\n- **Спокійний розум**: ваш розум вільний від надмірного хвилювання та нав’язливих думок.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### Як досягти внутрішньої гармонії?",
            "IMG_SRC": "/img/page/article/harmony-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "Гармонія — це усвідомлений вибір. Це радше стан розуму, ніж зовнішні умови. Ви можете знайти й підтримувати свою внутрішню гармонію, прийнявши відповідне ставлення до життя. Ось декілька кроків, які допоможуть у цьому:\n\n- **Самоусвідомлення**: розумійте свої емоції, тригери та мисленнєві патерни. Помічайте моменти, коли втрачаєте рівновагу.\n\n- **Прийняття**: приймайте себе, свої емоції та досвід без осуду. Визнавайте позитивні й негативні почуття як природну частину людського досвіду.\n\n- **Відпускання**: звільняйтеся від прив’язаності до жалю минулого та тривог майбутнього. Зосереджуйтеся на теперішньому моменті.\n\n- **Позитивний внутрішній діалог**: замінюйте негативні думки доброзичливими та підтримуючими твердженнями.\n\n- **Здорові кордони**: встановлюйте чіткі межі, щоб захищати свій емоційний добробут. Вчіться казати «ні».\n\n- **Практика вдячності**: регулярно висловлюйте вдячність за позитивні аспекти свого життя. Це допомагає переключити увагу з негативного на конструктивне.\n\n- **Фізичне благополуччя**: дотримуйтеся здорових звичок — правильне харчування, фізична активність, достатній сон. Фізичний стан сильно впливає на емоційний баланс.\n\n- **Пошук підтримки**: за потреби звертайтеся до друзів, родини чи фахівця з психічного здоров’я. Розмова про ваші почуття допоможе зняти напругу та прояснити ситуацію. Досягнення гармонії — це тривалий процес, і природно переживати емоційні коливання. Будьте терплячі до себе та святкуйте маленькі перемоги на цьому шляху.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "Наш додаток доступний для будь-якого пристрою",
        "SUBTITLE": "Завантажте додаток прямо зараз і почніть відстежувати зміни настрою навіть протягом одного дня",
        "ALT": "Доступ до статистики без iPhone"
    }
}