{
    "TITLE": "ハーモニー（調和）とは？",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "内なるハーモニー（調和）は、しばしば「内面の平和」や「感情のバランス」とも呼ばれる心の安定状態です。考え・感情・行動が一致し、心の中に落ち着きや満足感があり、内的な葛藤がない状態を指します。内なるハーモニーを得ることで、より良い心のバランスやメンタルヘルスの向上、そしてより充実した人生へとつながります。\n\n>ハーモニーとは、私たちが「話すこと」「考えること」「感じること」「行うこと」の4つが調和している状態を意味します。これらが一致し、整合性が保たれているとき、私たちは内面的にも外面的にも「平穏さ」を感じます。心理学においてハーモニーは、内面的な平安、心のバランス、そして世界との一体感を表すポジティブな状態です。",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### なぜ内なるハーモニーが必要なのか？",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "自分自身と調和しているとき、つまり考え・言葉・行動・感情がそろっているとき、人は他人を責めたり、批判したり、厳しく評価したりする必要性を感じなくなります。内面的な調和があると、他人の欠点や失敗、不完全さに対しても寛容になれます。内なるハーモニーは、あなたの心の健康と全体的な幸福のためにとても重要です。それによって以下のような効果が得られます：\n\n- ストレスや不安の軽減\n\n- 感情的なレジリエンスの向上\n\n- より良い意思決定\n\n- 人間関係の改善\n\n- 集中力と明晰さの向上\n\n- 自己認識の深化\n\n- 創造性と個人の成長の促進",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "Emotionアプリは、あなたの「思考・感情・言葉・行動」のバランスを理解する手助けをするために作られました。**ハーモニー（調和）**は自分自身を理解することから始まります。アプリのインタラクティブなツールは、自己認識と内なるバランスの向上を目的としています。",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "アプリ画面のスクリーンショット"
            }
        },
        {
            "TITLE": "### 内なるハーモニーの特徴",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "内なるハーモニーとは、心が落ち着き、満足感があり、内的な葛藤がない状態を指します。主な特徴は次のとおりです：\n\n- **感情の安定**：感情的なバランスが保たれている。\n\n- **自己受容**：自分自身や感情を否定せず受け入れられる。\n\n- **前向きな見通し**：状況を楽観的かつ希望を持って捉えられる。\n\n- **柔軟性**：変化や予期しない出来事にも適応できる。\n\n- **内面的な強さ**：人生の浮き沈みに dignified（堂々と）対応できる。\n\n- **落ち着いた心**：過度な不安や思考のループが少ない状態。",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### 内なるハーモニーを手に入れる方法",
            "IMG_SRC": "/img/page/article/harmony-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "ハーモニー（調和）は意識的に選び取ることのできる状態です。物理的な環境ではなく、心のあり方そのものです。以下のステップを実践することで、内なるハーモニーを育て、維持することができます：\n\n- **自己認識**：自分の感情・トリガー・思考パターンを理解する。心のバランスが崩れたときに気づく。\n\n- **受容**：自身の経験や感情を判断せず受け入れる。ポジティブな感情もネガティブな感情も、どちらも人間らしさの一部として受け入れる。\n\n- **手放すこと**：過去の後悔や未来の不安への執着を手放し、今この瞬間に意識を向ける。\n\n- **ポジティブなセルフトーク**：否定的な内なる声を、優しく思いやりのある言葉や肯定的なアファメーションに置き換える。\n\n- **健全な境界線**：心の健康を守るために明確な境界線を引く。必要なときには「NO」と言えるようにする。\n\n- **感謝の実践**：生活の中のポジティブな側面に目を向け、感謝を習慣化する。\n\n- **身体的な健康**：睡眠・食事・運動など、健康的な生活習慣を保つ。身体の健康は心のバランスに強い影響を与える。\n\n- **サポートを求める**：必要なときは友人・家族・専門家に相談する。気持ちを話すことで心が軽くなり、状況もクリアに見えてくる。内なるハーモニーは継続的な旅であり、感情の波があるのは自然なことです。自分に優しく、小さな前進を祝うことが大切です。",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "当アプリはあらゆるデバイスで利用可能です",
        "SUBTITLE": "今すぐアプリをダウンロードして、同じ日の中でも気分の変化を追跡し始めましょう",
        "ALT": "iPhoneなしで統計にアクセス"
    }
}