{
    "TITLE": "ما هي الهارمونية؟",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "الهارمونية الداخلية، التي تُسمّى غالبًا بالسلام الداخلي أو التوازن العاطفي، هي حالة من الرفاهية حيث تكون أفكارك ومشاعرك وأفعالك في انسجام. فهي تتضمن الشعور بالهدوء والرضا وغياب الصراع الداخلي. يمكن أن يؤدي الوصول إلى الهارمونية الداخلية إلى توازن أفضل، وتحسن في الصحة النفسية، وحياة أكثر إشباعًا.\n\n>الهارمونية هي التناسق بين أربعة عناصر: ما نقوله، وما نفكر به، وما نشعر به، وما نفعله. عندما يكون هناك توافق واتساق بين أفكارنا ومشاعرنا وأفعالنا وكلماتنا، نشعر بسلام داخلي وخارجي يُسمّى الهارمونية. في علم النفس، تشير الهارمونية إلى حالة إيجابية من السلام الداخلي والهدوء والتوازن، بالإضافة إلى شعور بالوحدة مع العالم.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### لماذا تحتاج إلى الهارمونية الداخلية؟",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "عندما يكون الشخص في انسجام مع نفسه، وتكون أفكاره وكلماته وأفعاله ومشاعره متزامنة، لن يشعر بالحاجة للّوم أو الانتقاد أو التمسك بالأخطاء. عندما يكون الشخص في توافق داخلي، يمكنه تجاهل عيوب الآخرين وأخطائهم ونقائصهم. الهارمونية الداخلية ضرورية لرفاهيتك العامة وصحتك النفسية. فهي تؤدي إلى:\n\n- تقليل التوتر والقلق\n\n- تحسين المرونة العاطفية\n\n- اتخاذ قرارات أفضل\n\n- علاقات أفضل مع الآخرين\n\n- زيادة التركيز والوضوح\n\n- وعي ذاتي أكبر\n\n- تعزيز الإبداع والنمو الشخصي",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "تطبيق Emotion صُمّم لمساعدتك على فهم التوازن بين أفكارك ومشاعرك وكلماتك وأفعالك. **الهارمونية** تبدأ بفهم الذات، وأدوات التطبيق التفاعلية تهدف إلى تطوير الوعي الذاتي والتوازن الداخلي.",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "لقطة شاشة للتطبيق"
            }
        },
        {
            "TITLE": "### خصائص الهارمونية الداخلية",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "تشير الهارمونية الداخلية إلى حالة يكون فيها الإنسان في سلام ورضا وبدون صراع داخلي. تشمل الهارمونية الخصائص التالية:\n\n- **الاستقرار العاطفي**: التمتع بتوازن عاطفي مستمر.\n\n- **التقبّل**: قبول النفس والمشاعر دون حكم.\n\n- **نظرة إيجابية**: الميل لرؤية المواقف بتفاؤل وأمل.\n\n- **المرونة**: القدرة على التكيف مع التغييرات والتحديات غير المتوقعة.\n\n- **القوة الداخلية**: القدرة على مواجهة صعود وهبوط الحياة بكرامة.\n\n- **صفاء الذهن**: عقل خالٍ نسبيًا من القلق المفرط والأفكار المتكررة.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### كيف تحقق الهارمونية الداخلية؟",
            "IMG_SRC": "/img/page/article/harmony-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "الهارمونية هي اختيار يمكنك اتخاذه بوعي. إنها حالة ذهنية وليست بيئة مادية. يمكنك إيجاد هارمونيتك الداخلية والحفاظ عليها من خلال تبني نظرة معينة للحياة. إليك بعض الخطوات التي تساعدك على تحقيق الهارمونية الداخلية:\n\n- **الوعي الذاتي**: فهم مشاعرك ومحفزاتك وأنماط تفكيرك. لاحظ عندما تفقد توازنك أو تشعر باضطراب داخلي. الوعي الذاتي هو الخطوة الأولى نحو التوازن.\n\n- **التقبّل**: تقبّل نفسك ومشاعرك وتجاربك دون حكم. اعتبر المشاعر الإيجابية والسلبية جزءًا من التجربة الإنسانية. تقبّل العيوب والنقائص كجزء مما يجعلك فريدًا.\n\n- **التحرر**: التخلي عن التعلّق بندم الماضي وقلق المستقبل. التركيز على اللحظة الحالية والابتعاد عما لا يمكنك التحكم فيه.\n\n- **الحوار الإيجابي مع الذات**: استبدال الحديث السلبي مع الذات بتأكيدات إيجابية وحوار رحيم. عامِل نفسك كما تعامل صديقًا مقرّبًا.\n\n- **الحدود الصحية**: وضع حدود واضحة لحماية رفاهيتك العاطفية. تعلم قول \"لا\" عند الحاجة، وأعطِ الأولوية للعلاقات والأنشطة الإيجابية.\n\n- **ممارسة الامتنان**: التعبير الدائم عن الامتنان للأشياء الإيجابية في حياتك. يساعد ذلك على تحويل التركيز بعيدًا عن السلبية.\n\n- **الرفاهية الجسدية**: اعتماد نمط حياة صحي من خلال التغذية السليمة، ممارسة الرياضة، والنوم الكافي. للصحة الجسدية تأثير قوي على التوازن العاطفي.\n\n- **طلب الدعم**: التواصل مع الأصدقاء أو العائلة أو مختص نفسي عند الحاجة. الحديث عن المشاعر والتحديات يساعد على توضيح الأمور وتخفيف العبء العاطفي. تحقيق الهارمونية الداخلية هو رحلة مستمرة، ومن الطبيعي أن تتقلب المشاعر. كن صبورًا مع نفسك واحتفل بالإنجازات الصغيرة. يمكن أن يؤدي دمج هذه الممارسات تدريجيًا في حياتك اليومية إلى سلام داخلي أعمق ورفاهية أكبر.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "تطبيقنا متاح لأي جهاز",
        "SUBTITLE": "قم بتنزيل التطبيق الآن وابدأ في تتبع تغيرات مزاجك حتى خلال نفس اليوم",
        "ALT": "الوصول إلى الإحصائيات بدون iPhone"
    }
}