{
  "TITLE": "Löwenmähne-Pulver: Nutzen für Gehirn, Immunsystem und Stimmung",
  "IMG_URL": "/img/page/article/lion/lion.webp",
  "IMG_ALT": "Illustration des Löwenmähne-Pilzes",
  "BODY": [
    {
      "CONTENT": "Der Löwenmähne-Pilz (Hericium erinaceus) ist ein essbarer Heilpilz, der in der traditionellen chinesischen Medizin verwendet und von der modernen Wissenschaft bestätigt wird. Er ist bekannt für seine Fähigkeit, die Gesundheit von Gehirn, Nervensystem, Darm und Immunsystem zu unterstützen.\n\n Das Pulver wird durch Trocknen und Mahlen des Fruchtkörpers gewonnen.\n\n> Die Löwenmähne ist eines der wenigen natürlichen Nootropika, das das Gehirn nicht nur unterstützt, sondern das Wachstum und die Regeneration von Nervenzellen fördert.",
      "ACCENT_COLOR": "#FBC98A"
    },
    {
      "TITLE": "### Schlüsselkomponenten",
      "CONTENT": "Die Löwenmähne enthält einzigartige bioaktive Substanzen, die das Immunsystem unterstützen und die Gehirngesundheit fördern. Ihre Zusammensetzung umfasst sowohl wasserlösliche Moleküle als auch fettlösliche Verbindungen.\n\n- **Beta-Glucane** — wasserlösliche Stoffe, die das Immunsystem unterstützen und das Nervensystem schützen. Zudem enthält der Pilz Phenolverbindungen mit starker antioxidativer Wirkung.\n\n- **Hericenone** — phenolische Terpenoide, die vorwiegend im Fruchtkörper vorkommen, während Erinacine oft im Myzel konzentriert sind. Dies sind ätherische Öle oder Sterine (Fettarten).\n\n- **Erinacine** — ein starker Stimulator der Nervenwachstumsfaktor-Synthese (NGF), der die Neurogenese und das Neuronenwachstum fördert.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Einnahmeempfehlung",
      "IMG_SRC": "/img/page/article/lion/lionpowder.webp",
      "IMG_ALT": "Illustration von Löwenmähne-Pulver",
      "CONTENT": "**Dosierung.** Zur Unterstützung von Gedächtnis und Stimmung werden 1–3 g Pulver täglich empfohlen. Für einen stärkeren kognitiven Effekt wurden in Studien 3–5 g verwendet.\n\n **Zeitpunkt.** Ideal am Morgen zum Frühstück. Er fördert die geistige Klarheit ohne Stimulation. Eine abendliche Einnahme ist sicher, aber weniger effektiv.\n\n **Art der Einnahme.** Für eine maximale Aufnahme sind wasserlösliche β-Glucane und fettlösliche Terpenoide wichtig. Das Aufbrühen in heißem Wasser oder die Verwendung von Dual-Extrakten erhöht die Wirksamkeit, während die Kombination mit gesunden Fetten die Aufnahme der neuroregenerativen Verbindungen verbessert."
    },
    {
      "TITLE": "### Kombinationen",
      "CONTENT": "Löwenmähne lässt sich gut mit anderen Nootropika kombinieren.\n\n- **Bacopa Monnieri** und Löwenmähne ergänzen sich perfekt. Löwenmähne fördert das Zellwachstum, Bacopa verbessert Gedächtnis und Konzentration.\n\n- **Alpha-GPC und CDP-Cholin** liefern Cholin für Acetylcholin, einen wichtigen Neurotransmitter für Aufmerksamkeit.\n\n- **B-Vitamine und Cholin** fördern die mentale Energie und unterstützen die Bildung neuer neuronaler Verbindungen.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Mögliche Nebenwirkungen",
      "CONTENT": "Gilt im Allgemeinen als sicher (ca. 1 g/Tag bis zu 16 Wochen). Leichte Magenbeschwerden sind möglich. Allergische Reaktionen sind selten.\n\n Kann den Blutzuckerspiegel senken und die Blutgerinnung beeinflussen. Bei Diabetes oder Einnahme von Blutverdünnern sollte ein Arzt konsultiert werden. Nicht empfohlen für Schwangere oder vor Operationen."
    },
    {
      "TITLE": "### Warum es funktioniert?",
      "IMG_SRC": "/img/page/article/lion/smile.webp",
      "IMG_ALT": "Illustration eines Lächelns",
      "CONTENT": "Dieser Pilz unterstützt Gehirn, Darm und Immunsystem.\n\n- **Antioxidativ.** Senkt Entzündungswerte und oxidativen Stress.\n\n- **Darm-Gehirn-Achse.** Wirkt präbiotisch und stärkt das Mikrobiom.\n\n- **Gedächtnis.** Stimuliert NGF und BDNF für die Neurogenese.\n\n- **Stimmung.** Wirkt als sanftes Adaptogen gegen Angstzustände.\n\n> Löwenmähne ist kein „schnelles Stimulans“, sondern ein Werkzeug zur langfristigen Unterstützung von Konzentration und emotionaler Balance.",
      "ACCENT_COLOR": "#FBC98A"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Unsere App ist für jedes Gerät verfügbar",
    "SUBTITLE": "Laden Sie die App jetzt herunter und verfolgen Sie Ihre Stimmungsschwankungen sogar im Tagesverlauf",
    "ALT": "Statistiken ohne iPhone aufrufen"
  }
}