{
  "TITLE": "Lion’s Mane Powder: Health Impacts, Consumption, and More",
  "IMG_URL": "/img/page/article/lion/lion.webp",
  "IMG_ALT": "Illustration of Lion's Mane mushroom",
  "BODY": [
    {
      "CONTENT": "Lion’s Mane mushroom (Hericium erinaceus) is a distinctive, shaggy white fungus native to Asia, Europe, and North America. It is revered in traditional Chinese medicine as both a culinary delicacy and a potent therapeutic agent. Modern science is now validating its remarkable health benefits, particularly for the brain and nervous system.\n\n The powder is made by drying and grinding the fruiting body of the mushroom.\n\n> Lion’s Mane is one of the few natural nootropics that doesn’t just support the brain but promotes the growth and repair of nerve cells.",
      "ACCENT_COLOR": "#FBC98A"
    },
    {
      "TITLE": "### Key Components",
      "CONTENT": "Lion’s Mane contains unique bioactive substances that support immunity and brain health. Its composition includes both water-soluble and fat-soluble compounds, each playing a role in neuroprotection and antioxidant defense.\n\n- **Beta-Glucans** — water-soluble molecules known for robust immunomodulatory and neuroprotective effects. They help mitigate cellular oxidative stress and systemic inflammation.\n\n- **Hericenones** — phenolic terpenoids found primarily in the fruiting body, acting as essential oils or sterols (types of fat).\n\n- **Erinacines** — concentrated in the mycelium, these are potent stimulators of Nerve Growth Factor (NGF) synthesis, promoting neurogenesis and neuronal growth.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Dosing & Consumption",
      "IMG_SRC": "/img/page/article/lion/lionpowder.webp",
      "IMG_ALT": "Illustration of Lion's Mane powder",
      "CONTENT": "**Dosing.** For general cognitive and mood support, 1–3g of powder daily (or 1000–1200mg of extract) is recommended. For stronger effects, studies use 3–5g per day.\n\n **When to take.** Ideally in the morning with or after breakfast. It enhances mental clarity and focus without stimulation, making it perfect for active hours. Evening intake is safe but less effective.\n\n **How to take.** To maximize bioavailability, consider both water-soluble β-glucans and fat-soluble terpenoids. Using hot water or dual extracts increases potency, while pairing with healthy fats significantly improves the absorption of neuro-regenerative compounds."
    },
    {
      "TITLE": "### Synergistic Combinations",
      "CONTENT": "Lion’s Mane works great with other natural nootropics. Proper combinations help enhance its effects, supporting memory and focus more efficiently.\n\n- **Bacopa Monnieri** and Lion’s Mane complement each other. Lion’s Mane supports new cell growth, while Bacopa boosts memory and focus.\n\n- **Alpha-GPC and CDP Choline** provide building blocks for acetylcholine, a key neurotransmitter for attention. Combined with Lion’s Mane, they support the growth and function of new brain cells.\n\n- **B-Vitamins and Choline** provide the energy and nutrients needed for brain growth triggered by the mushroom, helping form new neural connections.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Possible Negative Effects",
      "CONTENT": "Lion’s Mane is generally safe at typical doses (1g/day up to 16 weeks). Side effects are usually mild, like stomach discomfort or gas. Rare allergic reactions (rash, breathing difficulties) may occur in those sensitive to mushrooms.\n\n It may lower blood sugar and impair clotting, so those on antidiabetics or anticoagulants should consult a physician. It may also overstimulate the immune system, which is undesirable for autoimmune conditions.\n\n Pregnant/breastfeeding women and those scheduled for surgery should avoid use due to insufficient safety data. Consulting a healthcare professional is always wise."
    },
    {
      "TITLE": "### Why it works?",
      "IMG_SRC": "/img/page/article/lion/smile.webp",
      "IMG_ALT": "Smile illustration",
      "CONTENT": "This unique mushroom supports the brain, gut, and immune system, helping fight inflammation and oxidative stress while improving mood.\n\n- **Anti-inflammatory & Antioxidant.** Reduces stress factors linked to chronic diseases and aging.\n\n- **Gut-Brain Axis.** Acts as a prebiotic, supporting healthy microbiota and gut lining, which directly impacts mood.\n\n- **Brain Protection.** Increases NGF and BDNF, proteins responsible for neurogenesis and memory improvement.\n\n- **Mood & Stress.** Acts as an adaptogen, reducing anxiety and depressive symptoms without stimulation.\n\n> Lion’s Mane is a gentle tool for long-term support. With regular use, it works in harmony with natural processes to improve concentration and emotional balance.",
      "ACCENT_COLOR": "#FBC98A"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Our app is available for any device",
    "SUBTITLE": "Download the app now and start tracking your mood changes even within a single day",
    "ALT": "Access statistics without iPhone"
  }
}