{
  "TITLE": "مسحوق فطر عرف الأسد: فوائد للدماغ والمناعة والمزاج",
  "IMG_URL": "/img/page/article/lion/lion.webp",
  "IMG_ALT": "توضيح لفطر عرف الأسد",
  "BODY": [
    {
      "CONTENT": "فطر عرف الأسد (Hericium erinaceus) هو فطر طبي صالح للأكل يستخدم في الطب الصيني التقليدي وأثبته العلم الحديث. يشتهر بقدرته على دعم صحة الدماغ والجهاز العصبي والأمعاء والمناعة.\n\n يتم الحصول على المسحوق عن طريق تجفيف وطحن الجسم الثمري للفطر.\n\n> يعتبر عرف الأسد من المنشطات الذهنية الطبيعية القليلة التي لا تكتفي بدعم الدماغ فحسب، بل تعزز نمو وإصلاح الخلايا العصبية.",
      "ACCENT_COLOR": "#FBC98A"
    },
    {
      "TITLE": "### المكونات الرئيسية",
      "CONTENT": "يحتوي عرف الأسد على مواد بيولوجية نشطة فريدة تدعم المناعة وصحة الدماغ. يشتمل تركيبه على مركبات قابلة للذوبان في الماء وأخرى في الدهون.\n\n- **بيتا جلوكان** — جزيئات تدعم المناعة وتحمي الجهاز العصبي. كما يحتوي الفطر على مركبات فينولية ذات تأثير قوي مضاد للأكسدة تساعد في تقليل الالتهاب.\n\n- **هيريسينونات** — توجد بشكل أساسي في الجسم الثمري، بينما تتركز الإريناسينات غالباً في الميسليوم (الغزل الفطري). هذه المركبات هي زيوت عطرية أو ستيرولات (أنواع من الدهون).\n\n- **إريناسينات** — محفز قوي لتركيب عامل نمو الأعصاب (NGF)، مما يعزز تكوين الخلايا العصبية ونموها.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### كيف يتم تناوله؟",
      "IMG_SRC": "/img/page/article/lion/lionpowder.webp",
      "IMG_ALT": "توضيح لمسحوق عرف الأسد",
      "CONTENT": "**الجرعة.** لدعم الذاكرة والمزاج، ينصح بتناول 1-3 جرام من المسحوق يومياً. في الدراسات السريرية، تم استخدام 3-5 جرام لتأثير معرفي أقوى.\n\n **وقت التناول.** الأفضل صباحاً مع الإفطار. فهو يحسن الوضوح الذهني والتركيز دون تسبب في التوتر. تناوله مساءً آمن ولكنه أقل فعالية خلال ساعات النشاط.\n\n **طريقة التناول.** لضمان أقصى قدر من الامتصاص، من المهم تناوله مع دهون صحية (مثل زيت جوز الهند)، لأن بعض مركباته القابلة للذوبان في الدهون تتطلب ذلك لتحسين امتصاصها."
    },
    {
      "TITLE": "### مع ماذا يُمزج؟",
      "CONTENT": "تساعد التركيبات الصحيحة في تعزيز مفعوله بشكل متوازن:\n\n- **باكوبا مونييري** وعرف الأسد يكملان بعضهما؛ حيث يدعم عرف الأسد نمو الخلايا بينما تحسن الباكوبا الذاكرة والتركيز.\n\n- **Alpha-GPC و CDP-choline** مصادر للكولين المهم للتركيز والذاكرة، ودمجهما مع عرف الأسد يدعم وظائف خلايا الدماغ الجديدة.\n\n- **فيتامينات مجموعة B** تساهم في زيادة الطاقة الذهنية ووضوح التفكير وتساعد في تكوين روابط عصبية جديدة.",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### الآثار الجانبية المحتملة",
      "CONTENT": "يعتبر آمناً بشكل عام عند تناوله بجرعات معتدلة. قد يسبب انزعاجاً طفيفاً في المعدة أو غازات. قد يخفض مستويات السكر في الدم ويؤثر على التجلط، لذا يجب على مرضى السكري أو من يتناولون مسيلات الدم استشارة الطبيب. لا ينصح به للحوامل أو قبل العمليات الجراحية."
    },
    {
      "TITLE": "### لماذا هو فعال؟",
      "IMG_SRC": "/img/page/article/lion/smile.webp",
      "IMG_ALT": "أيقونة ابتسامة",
      "CONTENT": "يدعم هذا الفطر الدماغ والأمعاء والجهاز المناعي، ويساعد في مكافحة الالتهاب والإجهاد التأكسدي.\n\n- **مضاد للالتهابات.** يقلل من عوامل الإجهاد المرتبطة بالأمراض المزمنة والشيخوخة.\n- **الأمعاء والمناعة.** يعمل كبريبايوتك ويدعم الميكروبيوم الصحي، مما يؤثر إيجاباً على المزاج.\n- **الدماغ والذاكرة.** يحفز بروتينات NGF و BDNF المسؤولة عن نمو الأعصاب.\n- **المزاج والتوتر.** يساعد في تقليل القلق والتوتر كعامل تكيف لطيف.\n\n> عرف الأسد ليس 'منشطاً سريعاً'، بل هو أداة لطيفة لدعم الدماغ والجهاز العصبي على المدى الطويل.",
      "ACCENT_COLOR": "#FBC98A"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "تطبيقنا متاح لجميع الأجهزة",
    "SUBTITLE": "قم بتنزيل التطبيق الآن وابدأ في تتبع تغيرات مزاجك حتى خلال اليوم الواحد",
    "ALT": "الإحصائيات متاحة بدون آيفون"
  }
}