{
  "TITLE": "ヤマブシタケ粉末：脳、免疫力、気分への効果",
  "IMG_URL": "/img/page/article/lion/lion.webp",
  "IMG_ALT": "ヤマブシタケのイラスト",
  "BODY": [
    {
      "CONTENT": "ヤマブシタケ（Hericium erinaceus）は、伝統的な中国医学で使用され、現代科学でもその効果が認められている食用の薬用キノコです。脳、神経系、腸、そして免疫の健康をサポートする能力で知られています。\n\n 粉末は、キノコの子実体を乾燥させ、粉砕することで作られます。\n\n> ヤマブシタケは、単に脳をサポートするだけでなく、神経細胞の成長と修復を促進する数少ない天然のノオトロピック（脳機能改善薬）の一つです。",
      "ACCENT_COLOR": "#FBC98A"
    },
    {
      "TITLE": "### 主要成分",
      "CONTENT": "ヤマブシタケには、免疫をサポートし脳の健康を促進する独自の生物活性物質が含まれています。水溶性と脂溶性の両方の化合物が含まれており、それぞれが神経保護や抗酸化において役割を果たします。\n\n- **ベータグルカン** — 免疫をサポートし神経系を保護する水溶性物質です。さらに、強い抗酸化作用を持つフェノール化合物が含まれており、体内の酸化ストレスを軽減します。\n\n- **ヘリセノン** — 主に子実体に含まれるフェノール性テルペノイドです。一方、エリナシンは菌糸体に濃縮されていることが多いセスキテルペノイドです。これらはエッセンシャルオイルやステロールの一種です。\n\n- **エリナシン** — 神経成長因子（NGF）の合成を強力に刺激し、神経新生とニューロンの成長を促進します。",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 摂取方法",
      "IMG_SRC": "/img/page/article/lion/lionpowder.webp",
      "IMG_ALT": "ヤマブシタケ粉末のイラスト",
      "CONTENT": "**摂取量:** 記憶力や集中力のサポートには、1日1〜3gの粉末（または1000〜1200mgのエキス）が推奨されます。研究では、より高い認知効果を得るために1日3〜5gが使用されることもあります。\n\n **タイミング:** 朝食時、または食後が最適です。刺激を与えることなく思考の明晰さを高めるため、活動的な時間帯に向いています。夜の摂取も安全ですが、日中の方が効果を実感しやすいです。\n\n **飲み方:** 神経再生に役立つ脂溶性化合物の吸収を大幅に高めるため、健康的な脂質（ココナッツオイルなど）と一緒に摂取することが重要です。"
    },
    {
      "TITLE": "### 飲み合わせ",
      "CONTENT": "適切な組み合わせにより、その効果をよりバランスよく強化できます。\n\n- **バコパ・モンニエリ** とヤマブシタケは非常に相性が良いです。ヤマブシタケが新しい細胞の成長を助け、バコパが記憶力と集中力を高めます。\n\n- **Alpha-GPC および CDPコリン** は、注意力に関わる重要な神経伝達物質「アセチルコリン」の原料となるコリンを供給します。\n\n- **ビタミンB群** と一緒に摂取することで、精神的なエネルギーが高まり、新しい神経回路の形成を助けます。",
      "ACCENT_COLOR": "#FBC98A",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 注意事項と副作用",
      "CONTENT": "適量の摂取では一般的に安全とされています。人によっては軽い胃の不快感や膨満感が生じる場合があります。血糖値を下げる可能性や血液の凝固に影響を与える可能性があるため、糖尿病薬や血液希釈剤を服用している方は医師に相談してください。妊娠中、授乳中、または手術前の方は摂取を控えてください。"
    },
    {
      "TITLE": "### なぜ効果があるのか？",
      "IMG_SRC": "/img/page/article/lion/smile.webp",
      "IMG_ALT": "笑顔のイラスト",
      "CONTENT": "脳、腸、免疫システムをサポートし、炎症や酸化ストレスへの対処を助けます。\n\n- **抗炎症・抗酸化作用:** 慢性疾患や老化の要因となる炎症を抑えます。\n- **腸と免疫:** プレバイオティクスとして働き、腸内環境を整えます。「腸脳相関」により、気分にも良い影響を与えます。\n- **脳と記憶:** 神経新生を司るタンパク質であるNGFやBDNFを刺激します。\n- **気分とストレス:** 刺激を与えることなく、不安を和らげるアダプトゲンのように働きます。\n\n> ヤマブシタケは「即効性のある刺激物」ではなく、脳と神経系を長期的にサポートする穏やかなツールです。定期的かつ意識的に使用することで、集中力や情緒の安定を助けます。",
      "ACCENT_COLOR": "#FBC98A"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "当アプリはすべてのデバイスで利用可能です",
    "SUBTITLE": "今すぐアプリをダウンロードして、1日の中での気分の変化を記録しましょう",
    "ALT": "iPhoneなしで統計にアクセス"
  }
}