{
  "HEADER": {
    "TITLE": "Незалежність",
    "IMG_URL": "/img/page/independence/independence.svg", 
    "HEADER_BODY" : {
      "LI_1": "Стрес, тривога, депресія?",
      "LI_2": "Дізнайтеся причину коливань настрою",
      "LI_3": "Підвищте своє благополуччя, застосовуючи наші ексклюзивні методики"
    },
    "ALT": "Доступ до статистики без iPhone",
    "ACCENT_COLOR": "#FF8675"
  }, 
  "TITLE": "Що таке незалежність?",
  "IMG_URL": "/img/page/article/independence-top.webp",
  "IMG_ALT": "Жінка в діловому костюмі посміхається",
  "BODY": [ 
    { 
      "TITLE": "", 
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Незалежність — це риса особистості, при якій людина послідовно надає перевагу діям, що ґрунтуються на власних думках і почуттях, а не на думці інших. Це означає, що ви не покладаєтеся на інших для досягнення своїх цілей і зустрічаєте життєві труднощі лицем до лиця. \n Люди з незалежним типом особистості зазвичай дуже впевнені в собі та винахідливі, і в них часто є сильне почуття самостійності. Їх також можна вважати впертими та стійкими, і вони зазвичай надають перевагу взяттю на себе відповідальності, а не слідуванню чужому прикладу. \n> Люди з незалежним типом особистості часто дуже успішні у сферах, що потребують творчого мислення або вирішення проблем, оскільки вони не бояться мислити нестандартно. Однак їм також може бути важко працювати в команді, оскільки вони можуть чинити опір авторитетним особам.", 
      "ACCENT_COLOR": "#FF8675",
      "BG_COLOR": "" 
    },
    { 
      "TITLE": "## Види та характеристики незалежності", 
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "- **Особиста незалежність.** Це передбачає прийняття рішень щодо особистого життя, таких як вибір кар’єри, способу життя та стосунків, без необхідності постійної перевірки або участі інших. \n\n- **Інтелектуальна незалежність.** Люди з інтелектуальною незалежністю можуть формувати власні думки, переконання та точки зору на основі власних досліджень і аналізу, а не приймати ідеї беззастережно. \n\n- **Фінансова незалежність.** Фінансово незалежні люди мають можливість керувати своїми фінансами, приймати інвестиційні рішення та виконувати фінансові обов’язки, не покладаючись на інших. \n\n- **Емоційна незалежність.** Емоційно незалежні люди можуть керувати своїми емоціями, прагнути до особистісного зростання та знаходити внутрішнє задоволення, не покладаючись на емоційну підтримку інших. \n\n- **Професійна незалежність.** Це стосується здатності працювати автономно, проявляти ініціативу та приймати рішення у професійному контексті без постійного контролю.", 
      "ACCENT_COLOR": "#FF8675",
      "BG_COLOR": "#F4F5F8" 
    },
    { 
      "TITLE": "## Як визначити, що у вас незалежний тип особистості?", 
      "IMG_SRC": "/img/page/article/independence-bottom.webp",
      "IMG_ALT": "Жінка впевнено йде вулицею",
      "CONTENT": "Визначення того, чи належите ви до типу особистості з незалежним характером, передбачає самосвідомість, самоаналіз та розгляд вашої поведінки, уподобань і схильностей. Такі люди часто віддають перевагу прийняттю рішень на основі власних суджень і цінностей, вирішують проблеми самостійно, не звертаючись за допомогою. \n\nВони схильні бути впевненими та наполегливими, мають чітко виражене відчуття себе і часто висловлюють свої унікальні точки зору. Вони надають перевагу контролю над своїм життям і завданнями. У них менше шансів піддатися тиску з боку однолітків або очікуванням суспільства, якщо вони суперечать власним переконанням і бажанням. Люди з незалежним типом особистості також схильні активно шукати можливості для самовдосконалення та особистісного зростання, часто реалізуючи їх самостійно. \n\nПам’ятайте, що риси особистості існують у широкому спектрі, і ніхто не є повністю незалежним або повністю залежним від інших. Люди можуть проявляти різний ступінь незалежності в різних сферах свого життя та залежно від контексту. Крім того, наявність незалежного типу особистості не означає, що слід уникати співпраці або командної роботи; скоріше, йдеться про пошук балансу, який найкраще підходить саме вам.", 
      "ACCENT_COLOR": "",
      "BG_COLOR": "" 
    },
    { 
      "TITLE": "## Проблеми незалежного типу особистості", 
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Хоча наявність незалежного типу особистості може бути вигідною в багатьох аспектах, важливо розуміти, що ця риса також може створювати проблеми та потенційні складнощі. Ось деякі проблеми, з якими можуть зіткнутися люди з сильним незалежним типом особистості: \n\n- **Впертість.** Схильність покладатися виключно на власну точку зору та рішення може призвести до впертості. Це може ускладнити прийняття альтернативних думок або адаптацію до змін. \n\n- **Обмежена співпраця.** Дуже незалежній людині може бути складно ефективно працювати в групі. Вона може опиратися компромісам або боротися з відмовою від контролю. \n\n- **Перфекціонізм.** Незалежні люди можуть встановлювати для себе високі стандарти і прагнути до досконалості. Це може призвести до надмірного стресу та розчарування, коли справи йдуть не так, як планувалося. \n\n- **Опір владі.** Ті, хто володіє сильною незалежністю, можуть чинити опір авторитетним особам або правилам, які, на їхню думку, обмежують їхню автономію. \n\n- **Обмежений зворотний зв’язок.** Небажання отримувати відгуки від інших може перешкоджати особистісному зростанню та вдосконаленню. Уникання конструктивної критики позбавляє людину можливості для саморозвитку. \n\n- **Проблеми у стосунках.** Дуже незалежні люди можуть мати труднощі з формуванням глибоких емоційних зв’язків через страх покладатися на інших. Це може впливати як на дружбу, так і на романтичні стосунки. \n\n- **Втрачені можливості.** Небажання покладатися на інших або шукати співпрацю може призвести до втрати цінних можливостей, що потребують командної роботи або колективних зусиль. \n\nВажливо зазначити, що ці проблеми характерні не для всіх людей з незалежним типом особистості. Багато з цих складнощів можна пом’якшити завдяки самосвідомості, активним зусиллям з розвитку емоційного інтелекту та комунікативних навичок, а також готовності знаходити здоровий баланс між незалежністю та співпрацею.", 
      "ACCENT_COLOR": "#FF8675",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "## Кар'єрні інтереси для незалежних людей",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Незалежність як риса особистості відображає здатність і схильність людини мислити та діяти автономно, не покладаючись значною мірою на зовнішній вплив для керівництва або підтвердження. Незалежні люди схильні приймати рішення, ґрунтуючись на власних переконаннях, цінностях і судженнях, а не на відповідності соціальним нормам або пошуку постійного схвалення. Ця риса часто пов’язана з упевненістю в собі, критичним мисленням і сильним почуттям індивідуальності. Для таких людей підходять: \n\n- Підприємництво \n- Фріланс або консалтинг \n- Творчі професії: мистецтво, музика та дизайн \n- Дослідження та аналіз \n- Лідерські позиції \n- Інновації та стартапи \n- Консалтинг і стратегія \n- Академічна кар’єра та дослідницька робота \n- Художня діяльність \n\nВажливо зазначити, що, хоча незалежність може сприяти успіху в цих сферах, навички співпраці та ефективного спілкування також цінні в більшості професій. Знаходження балансу між незалежністю та командною роботою має важливе значення для повноцінного професійного шляху. Крім того, люди унікальні, і на їхній кар’єрний шлях може впливати поєднання рис і інтересів, окрім незалежності.",
      "ACCENT_COLOR": "#FF8675",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наш додаток доступний для будь-якого пристрою",
    "SUBTITLE": "Завантажте додаток прямо зараз і почніть відстежувати зміни настрою навіть протягом одного дня",
    "ALT": "Доступ до статистики без iPhone"
  }
}