{
  "TITLE": "Ginkgo Biloba : L'Arbre Ancien de la Mémoire",
  "IMG_URL": "/img/page/article/ginko.webp",
  "IMG_ALT": "Illustration de Ginkgo Biloba",
  "BODY": [
    {
      "CONTENT": "Le Ginkgo biloba, également connu sous le nom d'arbre aux quarante écus, est l'une des plus anciennes espèces d'arbres sur Terre, datant de plus de 200 millions d'années. Originaire de Chine, ses feuilles en forme d'éventail sont utilisées depuis des siècles dans la médecine traditionnelle pour soutenir la circulation, la mémoire et la longévité.\n\n> Le Ginkgo est l'un des compléments alimentaires à base de plantes les plus étudiés. L'extrait de ses feuilles (EGb 761) contient des flavonoïdes et des terpénoïdes, améliore le flux sanguin et soutient la santé du cerveau et du cœur.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Bienfaits pour la santé",
      "CONTENT": "Le Ginkgo biloba est connu pour son influence bénéfique sur la mémoire, l'humeur et la circulation. Ces effets en font l'un des compléments végétaux les plus populaires pour soutenir le bien-être général.\n\n- **Soutien de la mémoire**\n\n  Des décennies de recherche montrent que le ginkgo améliore l'apport sanguin au cerveau, protège les cellules nerveuses et réduit le stress oxydatif, soutenant la clarté mentale et la concentration. Un extrait standardisé (120–240 mg par jour) peut améliorer la mémoire, l'attention et la vitesse de traitement de l'information chez les personnes en bonne santé et en cas de troubles cognitifs légers ; en cas de démence, il peut ralentir le déclin cognitif et stabiliser les symptômes.\n\n- **Anxiété et équilibre de l'humeur**\n\n  Le Ginkgo biloba peut réduire le niveau d'anxiété et soutenir l'équilibre émotionnel. Les études montrent que la prise pendant plusieurs semaines diminue les symptômes de l'anxiété généralisée, probablement grâce à l'amélioration de la circulation cérébrale et à l'influence sur la sérotonine et la dopamine. Il existe également des données sur la réduction des effets secondaires sexuels des ISRS.\n\n- **Amélioration de la circulation**\n\n  Il améliore le flux sanguin dans tout le corps en relaxant et en dilatant les vaisseaux (vasodilatation) grâce aux composés terpéniques — ginkgolides et bilobalide. Cela soutient la circulation dans le cerveau et les membres, améliorant l'apport d'oxygène et de nutriments. Des recherches montrent que le ginkgo peut réduire les douleurs dans les jambes, augmenter la distance de marche en cas de troubles circulatoires et soutenir la santé cardiaque en aidant à abaisser la tension.\n\n- **Antioxydant**\n\n  Cela aide à protéger l'organisme contre le stress oxydatif, facteur principal du vieillissement et des maladies chroniques. Ses composés flavonoïdes, tels que la quercétine et le kaempférol, neutralisent les radicaux libres et réduisent l'inflammation, aidant à protéger les cellules cérébrales et les vaisseaux sanguins des dommages. Il soutient également la fonction mitochondriale. En les protégeant des dommages oxydatifs, le ginkgo aide à maintenir l'énergie cellulaire.\n\n- **Vision et audition**\n\n  Le Ginkgo biloba peut soutenir la santé des yeux et des oreilles en améliorant la microcirculation et en offrant une protection antioxydante ; des études suggèrent qu'il peut aider au flux sanguin vers le nerf optique et pourrait ralentir la perte de vision en cas de glaucome et de dégénérescence maculaire liée à l'âge, tandis que les preuves concernant les acouphènes sont mitigées et plus fortes lorsque la cause est une mauvaise circulation.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Effets négatifs possibles",
      "CONTENT": "Le Ginkgo biloba peut causer des problèmes graves pour certaines personnes : il augmente le risque de saignement et interagit avec les anticoagulants (warfarine, aspirine, clopidogrel), arrêtez donc la prise au moins deux semaines avant une chirurgie ; il peut provoquer des convulsions chez les personnes épileptiques (les graines crues contiennent une neurotoxine, la ginkgotoxine), peut causer une hypotension artérielle et provoque généralement de légers vertiges, des maux de tête ou des troubles digestifs ; il peut interagir avec les antidépresseurs (ISRS), les anticonvulsivants et les antidiabétiques. Sa sécurité à long terme n'est pas bien étudiée et il doit être évité pendant la grossesse, chez les personnes souffrant de troubles de la coagulation, et utilisé avec prudence chez les personnes âgées.\n\n> Ne mangez jamais de graines de ginkgo crues — elles contiennent des ginkgotoxines toxiques et des glycosides cyanogènes qui peuvent provoquer des réactions graves, y compris des convulsions.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Mode d'emploi",
      "IMG_SRC": "/img/page/article/spoon_with_ginko.webp",
      "IMG_ALT": "Illustration de Ginkgo Biloba",
      "CONTENT": "Prenez le ginkgo le matin ou en début de journée pour des bénéfices cognitifs ou énergétiques, toujours au cours d'un repas pour améliorer l'absorption et soulager l'estomac ; la régularité importe plus que l'heure exacte. Évitez la prise tardive si cela vous stimule trop. Des études cliniques ont utilisé des extraits standardisés en toute sécurité jusqu'à 6 ans.\n\n> Le ginkgo est préférable sous forme d'extrait de feuille standardisé (cherchez 24 % de glycosides flavonoïdes et 6 % de lactones terpéniques, souvent marqués EGb 761) en capsules ou comprimés ; les doses typiques sont de 120–240 mg par jour, souvent divisées en 2–3 doses, commencez par une faible dose, prenez pendant les repas et évitez les feuilles ou graines crues.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Avec quoi le combiner ?",
      "CONTENT": "Le Ginkgo biloba est souvent utilisé seul, mais son efficacité peut être renforcée en le combinant avec d'autres nutriments. Des combinaisons bien choisies aident à agir de manière globale sur la circulation et l'énergie cérébrale.\n\n- Combinez le ginkgo avec le Ginseng Panax pour un boost nootropique ; le ginkgo améliore le flux sanguin tandis que le ginseng apporte énergie mentale et endurance.\n\n- Combinez le ginkgo avec des oméga-3 (huile de poisson) de haute qualité ; le ginkgo améliore la circulation tandis que les oméga-3 fournissent les blocs de construction pour les cellules cérébrales.\n\n- Associez le ginkgo à la vinpocétine pour améliorer le flux sanguin cérébral et ajouter une neuroprotection ciblée.\n\n- Utilisez le ginkgo avec de la citicoline et de l'acétyl-L-carnitine (ALCAR) pour soutenir la production d'acétylcholine et l'énergie cérébrale.\n\n- Mariez le ginkgo au jus de betterave pour amplifier la vasodilatation.\n\n- Combinez le ginkgo avec l'ashwagandha pour un soutien cérébral équilibré sur le long terme, réduisant les hormones du stress.\n\n- Ajoutez du magnésium, du zinc et des vitamines B pour combler les carences nutritionnelles qui entravent le fonctionnement du cerveau.\n\n- Mélangez le ginkgo avec de la L-théanine pour favoriser une vigilance détendue et une concentration calme.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Comment faire de la poudre et de l'extrait à la maison ?",
      "CONTENT": "**Comment faire de la poudre de ginkgo :**\n\nSéchez d'abord les feuilles : lavez les feuilles fraîches, séchez-les à l'air dans un endroit chaud et ombragé jusqu'à ce qu'elles soient croustillantes. Retirez les tiges et écrasez les feuilles à la main. Broyez ensuite dans un moulin à café ou un mixeur jusqu'à obtenir une poudre fine. Conservez dans un récipient hermétique à l'abri de la lumière. Utilisez de petites quantités (250–500 mg).\n\n**Comment faire de l'extrait de ginkgo :**\n\nPour faire une teinture simple : placez les feuilles sèches hachées dans un bocal en verre et couvrez d'alcool à 40-80% (vodka) dans un rapport d'environ 1 partie de feuille pour 5-8 parties d'alcool. Laissez reposer 4 à 6 semaines dans un endroit frais et sombre en secouant quotidiennement. Filtrez et conservez dans des bouteilles en verre ambré."
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Notre application est disponible sur tous les appareils",
    "SUBTITLE": "Téléchargez l'application dès maintenant et suivez vos changements d'humeur au cours de la journée",
    "ALT": "Accès aux statistiques sans iPhone"
  }
}