{
  "TITLE": "イチョウ葉（ギンコ）：記憶を司る古代の樹木",
  "IMG_URL": "/img/page/article/ginko.webp",
  "IMG_ALT": "イチョウのイラスト",
  "BODY": [
    {
      "CONTENT": "イチョウ（ギンコ・ビロバ）は、2億年以上前から存在する地球上で最も古い樹種の一つであり、「生きた化石」とも呼ばれます。中国原産で、その扇形の葉は、血行促進、記憶力向上、長寿をサポートするために、伝統医学で何世紀にもわたって使用されてきました。\n\n> イチョウは、最も研究が進んでいるハーブサプリメントの一つです。その葉のエキス（EGb 761）にはフラボノイドとテルペノイドが含まれており、血流を改善し、脳と心臓の健康をサポートします。",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### 健康へのメリット",
      "CONTENT": "イチョウ葉は、記憶力、気分、血行への有益な影響で知られています。これらの効果により、総合的な健康をサポートする最も人気のある植物由来サプリメントの一つとなっています。\n\n- **記憶力のサポート**\n\n  数十年にわたる研究により、イチョウが脳への血流を改善し、神経細胞を保護し、酸化ストレスを軽減することで、精神的な明晰さと集中力をサポートすることが示されています。標準化されたエキス（1日120〜240mg）は、健康な人や軽度の認知障害がある人の記憶力、注意力、情報処理速度を向上させる可能性があります。\n\n- **不安と気分のバランス**\n\n  イチョウ葉は不安レベルを下げ、感情のバランスをサポートする可能性があります。数週間の摂取により全般性不安の症状が軽減することが研究で示されており、これは脳内の血流改善やセロトニン、ドーパミンへの影響によるものと考えられています。\n\n- **血行の改善**\n\n  テルペン化合物（ギンコライドやビロバライド）の働きにより、血管を弛緩・拡張（血管拡張）させ、全身の血流を改善します。これにより、脳や手足の血行が促進され、酸素や栄養素の供給が向上します。末梢血行障害による足の痛みの軽減や、心臓の健康維持にも役立ちます。\n\n- **抗酸化作用**\n\n  老化や慢性疾患の主な要因である酸化ストレスから体を守ります。ケルセチンやケンフェロールなどのフラボノイド化合物が活性酸素を中和し、炎症を抑え、脳細胞や血管をダメージから保護します。また、細胞内のエネルギー工場であるミトコンドリアの機能をサポートし、細胞のエネルギー維持を助けます。\n\n- **視覚と聴覚**\n\n  微小循環を改善し、抗酸化保護を提供することで、目や耳の健康をサポートします。研究では、視神経への血流を助け、緑内障や加齢黄斑変性による視力低下を遅らせる可能性が示唆されています。",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 注意が必要な副作用",
      "CONTENT": "イチョウ葉は一部の人に深刻な問題を引き起こす可能性があります。出血リスクを高め、血液凝固阻止剤（ワルファリン、アスピリンなど）と相互作用するため、手術の少なくとも2週間前には摂取を中止してください。てんかんのある人では発作を誘発する可能性があり（生の種子には神経毒のギンコトキシンが含まれています）、低血圧や、軽度のめまい、頭痛、胃の不快感を引き起こすことがあります。妊娠中の人、出血性疾患のある人は避けてください。\n\n> 生のイチョウの種（銀杏）を決して食べないでください。痙攣を含む重篤な反応を引き起こす可能性のある毒素が含まれています。",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### 摂取方法",
      "IMG_SRC": "/img/page/article/spoon_with_ginko.webp",
      "IMG_ALT": "イチョウのイラスト",
      "CONTENT": "認知機能やエネルギー向上のためには、午前中または日中の早い時間に摂取してください。吸収を良くし、胃への負担を減らすため、必ず食事と一緒に摂るようにしましょう。正確な時間よりも継続することが重要です。\n\n> イチョウは、カプセルまたは錠剤の形で、標準化された葉のエキス（フラボノイド配糖体24％、テルペン乳糖6％含有、EGb 761と表記されることが多い）として摂取するのが最適です。一般的な用量は1日120〜240mgで、通常2〜3回に分けて摂取します。",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### おすすめの組み合わせ",
      "CONTENT": "イチョウ葉は単体でも機能しますが、他の栄養素と組み合わせることで効果を高めることができます。\n\n- 高麗人参と組み合わせることで、集中力、記憶力、思考の明晰さをさらに高めます。\n\n- 高品質なオメガ3（魚油）と一緒に摂取することで、脳細胞の健康を長期的にサポートします。\n\n- ビンポセチンとスタックすることで、脳血流を強化し、神経保護効果を加えます。\n\n- シチコリンやアセチル-L-カルニチン（ALCAR）と併用し、記憶に必要なアセチルコリンの産生を助けます。\n\n- アシュワガンダと組み合わせることで、ストレスから脳を保護し、バランスの取れたサポートを提供します。\n\n- マグネシウム、亜鉛、ビタミンB群を加え、脳機能に必要な微量栄養素を補います。\n\n- L-テアニンと混ぜることで、リラックスしながらも冴えた集中力を促します。",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 自宅での粉末とエキスの作り方",
      "CONTENT": "**イチョウ粉末の作り方：**\n\nまず葉を乾燥させます。新鮮な葉を洗い、水気を切ってから、パリパリになるまで風通しの良い日陰で乾燥させるか、低温の乾燥機を使用します。茎を取り除き、手で細かく砕いた後、ミルやブレンダーで微粉末にします。密閉容器に入れ、冷暗所で保管してください。\n\n**イチョウエキスの作り方：**\n\nチンキ（アルコール抽出液）を作る場合：刻んだ乾燥葉をガラス瓶に入れ、40〜80％のアルコール（ウォッカなど）を葉の重量の5〜8倍量注ぎます。蓋をして、毎日振りながら冷暗所で4〜6週間寝かせます。その後、ガーゼで濾して遮光瓶に入れ、光を避けて保管してください。"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "アプリはあらゆるデバイスで利用可能です",
    "SUBTITLE": "今すぐアプリをダウンロードして、1日の気分の変化を記録し始めましょう",
    "ALT": "iPhoneなしで統計にアクセス"
  }
}