{
  "TITLE": "银杏：古老的记忆之树",
  "IMG_URL": "/img/page/article/ginko.webp",
  "IMG_ALT": "银杏插图",
  "BODY": [
    {
      "CONTENT": "银杏，也被称为公孙树，是地球上最古老的树种之一，其历史可追溯到2亿多年前。银杏原产于中国，其扇形叶子在传统医学中已被使用了几个世纪，用于支持血液循环、记忆力和长寿。\n\n> 银杏是研究最多的草本补充剂之一。其叶提取物 (EGb 761) 含有黄酮类化合物和萜类化合物，能够改善血流量，并支持大脑和心脏健康。",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### 健康益处",
      "CONTENT": "银杏以其对记忆力、情绪和血液循环的有益影响而闻名。这些功效使其成为支持整体健康的最受欢迎的植物补充剂之一。\n\n- **记忆力支持**\n\n  数 back 的研究表明，银杏可以改善大脑的血流量，保护神经细胞并减少氧化应激，从而提高思维清晰度和专注力。标准提取物（每天 120-240 毫克）可以改善健康人群以及轻度认知障碍患者的记忆力、注意力和信息处理速度；对于痴呆症患者，它可以延缓认知能力下降并稳定症状。\n\n- **焦虑与情绪平衡**\n\n  银杏可能降低焦虑水平并支持情感平衡。研究表明，服用几周可以减轻广泛性焦虑症状，这可能是由于改善了大脑血流量以及对血清素和多巴胺的影响。还有数据表明它可以减轻 SSRI 类药物的性副作用。\n\n- **改善血液循环**\n\n  银杏通过萜类化合物（如银杏内酯和白果内酯）放松并扩张血管（血管舒张），从而改善全身血流量。这支持了大脑和四肢的循环，改善了氧气和营养物质的输送。研究表明，银杏可以减轻腿部疼痛，增加循环障碍患者的行走距离，并通过帮助降低血压来支持心脏健康。\n\n- **抗氧化剂**\n\n  银杏有助于保护身体免受氧化应激的影响，而氧化应激是衰老和慢性疾病的主要因素。其黄酮类化合物（如槲皮素和山奈酚）可中和自由基并减轻炎症。它还支持线粒体功能，帮助维持细胞能量。\n\n- **视力与听力**\n\n  银杏可以通过改善微循环和提供抗氧化保护来支持眼睛和耳朵的健康；研究表明，它可以帮助视神经的血流量，并可能减缓青光眼和老年性黄斑变性的视力丧失。",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 可能的副作用",
      "CONTENT": "银杏可能会给某些人带来严重问题：它会增加出血风险，并与血液稀释药物（华法林、阿司匹林、氯吡格雷）产生相互作用，因此在手术前至少两周停止服用；它可能会引发癫痫患者的抽搐（生种子含有神经毒素银杏毒素），可能导致低血压，并通常会引起轻微的头晕、头痛或肠胃不适。孕妇和有凝血功能障碍的人应避免服用。\n\n> 严禁食用生银杏果（白果）——它们含有有毒的银杏毒素和氰苷，可能引起包括抽搐在内的严重反应。",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### 使用方法",
      "IMG_SRC": "/img/page/article/spoon_with_ginko.webp",
      "IMG_ALT": "银杏插图",
      "CONTENT": "在早上或早些时候服用银杏，以获得认知或精力方面的益处，务必随餐服用以改善吸收并减轻胃部不适；坚持服用比精确的服用时间更重要。如果它让你感到兴奋，请避免在深夜服用。临床研究已安全使用标准叶提取物长达 6 年。\n\n> 银杏最好以标准叶提取物的形式服用（寻找含有 24% 黄酮苷和 6% 萜类内酯的产品，通常标记为 EGb 761），选择胶囊或片剂形式。典型剂量为每天 120-240 毫克，通常分为 2-3 次服用。从低剂量开始以检查耐受性。",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### 搭配建议",
      "CONTENT": "银杏通常作为独立补充剂使用，但与其他营养素和植物提取物搭配可以增强其效果。\n\n- 将银杏与红参（Panax ginseng）搭配使用，以提升促智效果；银杏改善血流，而人参增加脑力和耐力。\n\n- 将银杏与优质 Omega-3（鱼油）搭配，为健康的脑细胞提供构建模块。\n\n- 将银杏与长春西汀搭配，以增强脑血流量并提供针对性的神经保护。\n\n- 与胞磷胆碱（Citicoline）和乙酰左旋肉碱（ALCAR）搭配，支持乙酰胆碱的产生和大脑能量。\n\n- 与甜菜根汁搭配，以增强血管舒张效果，提高表现力和耐力。\n\n- 与南非醉茄（Ashwagandha）搭配，降低压力荷尔蒙，防止压力相关的记忆力下降。\n\n- 在服用银杏的同时补充镁、锌和 B 族维生素，以弥补阻碍大脑功能的营养缺口。\n\n- 与 L-茶氨酸搭配，促进放松的警觉状态，使思维更加清晰稳定。",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 如何在家里制作粉末和提取物？",
      "CONTENT": "**如何制作银杏粉：**\n\n首先干燥并清洁叶子：冲洗新鲜银杏叶，拍干，然后在温暖阴凉的地方自然风干，或使用脱水机低温烘干直至完全酥脆。去除叶柄并用手压碎干燥的叶子。在磨豆机或搅拌机中磨成细粉。存放在避光的密封容器中。\n\n**如何制作银杏提取物：**\n\n制作简单的酊剂（酒精提取物）：将切碎的干叶放入干净的玻璃瓶中，加入 40-80% 的酒精（伏特加），比例约为 1 份干叶兑 5-8 份酒精。密封并在阴凉避光处放置 4-6 周，每天摇晃。用纱布过滤后存放在深色玻璃瓶中。"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "我们的应用程序适用于任何设备",
    "SUBTITLE": "立即下载应用程序，即使在一天之内也可以开始跟踪情绪变化",
    "ALT": "无需 iPhone 即可查看统计数据"
  }
}