{
  "TITLE": "جينكو بيلوبا: شجرة الذاكرة القديمة",
  "IMG_URL": "/img/page/article/ginko.webp",
  "IMG_ALT": "رسم توضيحي لجينكو بيلوبا",
  "BODY": [
    {
      "CONTENT": "تُعد جينكو بيلوبا، المعروفة أيضاً باسم شجرة كزبرة البئر، واحدة من أقدم أنواع الأشجار على وجه الأرض، حيث يعود تاريخها إلى أكثر من 200 مليون سنة. موطنها الأصلي الصين، وقد استُخدمت أوراقها المروحية الشكل في الطب التقليدي لقرون لدعم الدورة الدموية والذاكرة وطول العمر.\n\n> تُعد الجينكو واحدة من أكثر المكملات العشبية دراسة. يحتوي مستخلص أوراقها (EGb 761) على الفلافونويد والتربينويد، ويحسن تدفق الدم ويدعم صحة الدماغ والقلب.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### الفوائد الصحية",
      "CONTENT": "تشتهر جينكو بيلوبا بتأثيرها المفيد على الذاكرة والمزاج والدورة الدموية. هذه التأثيرات تجعلها واحدة من أكثر المكملات العشبية شعبية لدعم الصحة العامة.\n\n- **دعم الذاكرة**\n\n  تظهر عقود من الأبحاث أن الجينكو يحسن تدفق الدم إلى الدماغ، ويحمي الخلايا العصبية ويقلل من الإجهاد التأكسدي، مما يدعم الوضوح الذهني والتركيز. يمكن للمستخلص المعياري (120-240 مجم يومياً) أن يحسن الذاكرة والانتباه وسرعة معالجة المعلومات لدى الأشخاص الأصحاء والذين يعانون من ضعف إدراكي خفيف، وفي حالات الخرف، يمكنه إبطاء التدهور المعرفي واستقرار الأعراض.\n\n- **القلق وتوازن المزاج**\n\n  قد تقلل جينكو بيلوبا من مستويات القلق وتدعم التوازن العاطفي. تشير الدراسات إلى أن تناولها لعدة أسابيع يقلل من أعراض القلق العام، وربما يكون ذلك بسبب تحسين تدفق الدم في الدماغ والتأثير على السيروتونين والدوبامين. هناك أيضاً بيانات عن تقليل الآثار الجانبية الجنسية لمضادات الاكتئاب (SSRIs).\n\n- **تحسين الدورة الدموية**\n\n  تعمل على تحسين تدفق الدم في جميع أنحاء الجسم عن طريق إرخاء وتوسيع الأوعية (توسيع الأوعية الدموية) بفضل مركبات التربين - جينكجوليدات وبيلوباليد. هذا يدعم الدورة الدموية في الدماغ والأطراف، مما يحسن توصيل الأكسجين والمواد المغذية. تظهر الدراسات أن الجينكو يمكن أن يقلل من آلام الساق، ويزيد من مسافة المشي في حالات اضطرابات الدورة الدموية، ويدعم صحة القلب عن طريق المساعدة في خفض الضغط وتحسين حالة الأوعية الدموية.\n\n- **مضاد للأكسدة**\n\n  يساعد هذا في حماية الجسم من الإجهاد التأكسدي، وهو عامل رئيسي في الشيخوخة والأمراض المزمنة. تعمل مركبات الفلافونويد الخاصة بها، مثل الكيرسيتين والكامبفيرول، على تحييد الجذور الحرة وتقليل الالتهاب، مما يساعد في حماية خلايا الدماغ والأوعية الدموية من التلف. كما أنها تدعم وظيفة الميتوكوندريا - مراكز الطاقة الصغيرة داخل خلايانا. من خلال حمايتها من التلف التأكسدي، تساعد الجينكو في الحفاظ على الطاقة الخلوية.\n\n- **الرؤية والسمع**\n\n  قد تدعم جينكو بيلوبا صحة العين والأذن من خلال تحسين الدورة الدموية الدقيقة وتوفير الحماية من الأكسدة؛ تشير الدراسات إلى أنها قد تساعد في تدفق الدم إلى العصب البصري وقد تبطئ فقدان الرؤية في حالات الجلوكوما والضمور البقعي المرتبط بالعمر، بينما الأدلة حول طنين الأذن مختلطة وتكون أقوى عندما يكون السبب هو ضعف الدورة الدموية، لذا استشر أخصائي الرعاية الصحية قبل تجربتها.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### الآثار السلبية المحتملة",
      "CONTENT": "يمكن أن تسبب جينكو بيلوبا مشاكل خطيرة لبعض الأشخاص: فهي تزيد من خطر النزيف وتتفاعل مع مميعات الدم (وارفارين، أسبرين، كلوبيدوجريل)، لذا توقف عن تناولها قبل أسبوعين على الأقل من الجراحة؛ قد تسبب نوبات صرع لدى الأشخاص المصابين بالصرع (البذور الخام تحتوي على سم عصبي يسمى جينكجوتوكسين)، وقد تسبب انخفاض ضغط الدم وعادة ما تسبب دواراً خفيفاً أو صداعاً أو اضطراباً في المعدة؛ قد تتفاعل مع مضادات الاكتئاب (SSRIs) ومضادات الصرع وأدوية السكري، ولم تُدرس سلامتها على المدى الطويل بشكل جيد، ويجب تجنبها أثناء الحمل ولدى الأشخاص الذين يعانون من اضطرابات النزيف، وتُستخدم بحذر لدى كبار السن - استشر أخصائي الرعاية الصحية قبل تناولها.\n\n> لا تأكل أبداً بذور الجينكو الخام - فهي تحتوي على سموم الجينكجوتوكسين وجليكوسيدات سيانوجينية يمكن أن تسبب ردود فعل شديدة بما في ذلك التشنجات.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### طريقة الاستخدام",
      "IMG_SRC": "/img/page/article/spoon_with_ginko.webp",
      "IMG_ALT": "رسم توضيحي لجينكو بيلوبا",
      "CONTENT": "تناول الجينكو في الصباح أو في وقت مبكر من اليوم للحصول على فوائد معرفية أو طاقة، دائماً مع الطعام لتحسين الامتصاص وتخفيف اضطراب المعدة؛ الانتظام أهم من التوقيت الدقيق، تجنب تناولها في وقت متأخر من اليوم إذا كانت تجعلك تشعر باليقظة. استخدمت الدراسات السريرية مستخلصات الأوراق المعيارية بأمان لمدة تصل إلى 6 سنوات.\n\n> من الأفضل تناول الجينكو في شكل مستخلص أوراق معياري (ابحث عن 24% فلافونويد جليكوسيدات و6% تربين لاكتونات، غالباً ما يرمز لها EGb 761) في شكل كبسولات أو أقراص للحصول على تأثيرات متسقة؛ الجرعات النموذجية هي 120-240 مجم يومياً، وغالباً ما تقسم إلى 2-3 جرعات (للتراجع المعرفي تستخدم بعض الدراسات 40 مجم ثلاث مرات يومياً)، ابدأ بجرعة منخفضة للتحقق من التحمل، وتناولها مع الطعام لامتصاص أفضل واضطراب معدة أقل، وتجنب الأوراق أو البذور الخام.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### مع ماذا تدمج؟",
      "CONTENT": "غالباً ما تُستخدم جينكو بيلوبا كمكمل مستقل لدعم الدماغ، ومع ذلك يمكن تعزيز فعاليتها من خلال دمجها مع عناصر غذائية ومستخلصات نباتية أخرى. تساعد التركيبات المختارة بعناية في التأثير بشكل شامل على الدورة الدموية وطاقة الدماغ والتركيز.\n\n- ادمج الجينكو مع جينسنغ باناكس لتعزيز القدرات الذهنية؛ تعمل الجينكو على تحسين تدفق الدم بينما يضيف الجينسنغ طاقة ذهنية وقدرة على التحمل، ويدعمان معاً الذاكرة والتركيز والتفكير الأكثر وضوحاً.\n\n- ادمج الجينكو مع أوميغا-3 (زيت السمك) عالي الجودة؛ حيث تحسن الجينكو الدورة الدموية بينما توفر أوميغا-3 لبنات البناء لخلايا الدماغ الصحية، مما يدعم الصحة المعرفية طويلة المدى.\n\n- ادمج الجينكو مع الفينبوسيتين لتحسين تدفق الدم الدماغي وإضافة حماية عصبية مستهدفة؛ يمكن لهذا المزيج أن يساعد في التركيز وسرعة الاستجابة من خلال تحسين توصيل الأكسجين وتقليل الالتهاب في الدماغ.\n\n- استخدم الجينكو مع السيتيكولين والأسيتيل إل-كارنيتين (ALCAR) لدعم إنتاج الأسيتيل كولين وطاقة الدماغ؛ تساعد الجينكو في إطلاق الناقلات العصبية بينما يوفر السيتيكولين/ALCAR المواد الخام للذاكرة والتركيز.\n\n- ادمج الجينكو مع عصير الشمندر لتعزيز توسيع الأوعية الدموية؛ هذا الثنائي يحسن تدفق الدم وتوصيل الأكسجين إلى الدماغ والجسم لتحسين الأداء والقدرة على التحمل.\n\n- ادمج الجينكو مع الأشواغاندا؛ لتدعم الجينكو الدورة الدموية والوظائف المعرفية بينما تعمل الأشواغاندا على تقليل هرمونات التوتر والحماية من تراجع الذاكرة المرتبط بالضغط النفسي، مما يخلق دعماً متوازناً وطويل الأمد للدماغ.\n\n- أضف المغنيسيوم والزنك وفيتامينات المجموعة B إلى نظام الجينكو لسد الفجوات الغذائية التي تعيق وظائف الدماغ؛ تدعم هذه العناصر الدقيقة الطاقة وصحة الأعصاب وحماية الأوعية الدموية، مما يجعل فوائد الجينكو أكثر استدامة.\n\n- امزج الجينكو مع إل-ثيانين لتعزيز اليقظة المسترخية؛ تحسن الجينكو التركيز وتدفق الدم بينما يعمل إل-ثيانين على تهدئة القلق وزيادة التركيز الهادئ لتفكير أكثر وضوحاً واستقراراً.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### كيف تصنع المسحوق والمستخلص في المنزل؟",
      "CONTENT": "**كيفية صنع مسحوق الجينكو:**\n\n أولاً، جفف الأوراق ونظفها: اغسل أوراق الجينكو الطازجة، وجففها، ثم اتركها تجف في الهواء في مكان دافئ وظليل أو استخدم مجففاً على حرارة منخفضة حتى تصبح مقرمشة تماماً. أزل جميع السيقان واهرس الأوراق المجففة يدوياً لكسرها إلى قطع صغيرة قبل المعالجة الإضافية.\n\n لصنع ورقة مسحوقة: اطحن الأوراق المجففة تماماً في مطحنة توابل أو مطحنة قهوة أو خلاط عالي السرعة حتى تحصل على مسحوق ناعم. قم بنخله إذا كنت تريد قواماً أنعم، ثم احفظ المسحوق في وعاء غامق محكم الإغلاق في مكان بارد وجاف. استخدم كميات صغيرة (ابدأ بـ 250-500 مجم) لأن مسحوق الأوراق الكاملة أقل تركيزاً من المستخلصات المعيارية.\n\n**كيفية صنع مستخلص الجينكو:**\n\n لصنع صبغة بسيطة (مستخلص كحولي): ضع الأوراق المجففة والمقطعة في مرطبان زجاجي نظيف وغطها بكحول بنسبة 40-80% (فودكا) بنسبة جزء واحد من الأوراق المجففة إلى 5-8 أجزاء من الكحول بالوزن/الحجم (مقياس منزلي شائع: ~1 كوب من الورق المجفف: 2-4 أكواب فودكا). أغلق المرطبان، ورجه يومياً واتركه في مكان بارد ومظلم لمدة 4-6 أسابيع. صفه بقطعة قماش، صب السائل في زجاجات داكنة، ضع ملصقاً بالتاريخ واحفظه بعيداً عن الضوء. تختلف جرعات الصبغة المنزلية؛ المنتجات المعيارية أسهل في تحديد جرعاتها بدقة.\n\n المستخلص أو الصبغة عبارة عن سائل مركز (مقارنة بالمسحوق) يستخلص الفلافونويدات والتربينويدات النشطة لجرعات أقوى وأسهل."
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "تطبيقنا متاح لجميع الأجهزة",
    "SUBTITLE": "قم بتنزيل التطبيق الآن وابدأ في تتبع تغيرات الحالة المزاجية حتى خلال يوم واحد",
    "ALT": "الوصول إلى الإحصائيات بدون iPhone"
  }
}