{
  "TITLE": "Ginkgo Biloba: Der uralte Baum des Gedächtnisses",
  "IMG_URL": "/img/page/article/ginko.webp",
  "IMG_ALT": "Illustration von Ginkgo Biloba",
  "BODY": [
    {
      "CONTENT": "Ginkgo Biloba, auch bekannt als Mädchenhaarbaum, ist eine der ältesten Baumarten der Erde, deren Geschichte über 200 Millionen Jahre zurückreicht. Ursprünglich aus China stammend, werden seine fächerförmigen Blätter seit Jahrhunderten in der traditionellen Medizin verwendet, um die Durchblutung, das Gedächtnis und die Langlebigkeit zu unterstützen.\n\n> Ginkgo ist eines der am besten untersuchten pflanzlichen Nahrungsergänzungsmittel. Sein Blattextrakt (EGb 761) enthält Flavonoide und Terpenoide, verbessert den Blutfluss und unterstützt die Gesundheit von Gehirn und Herz.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Gesundheitliche Vorteile",
      "CONTENT": "Ginkgo Biloba ist bekannt für seine positive Wirkung auf Gedächtnis, Stimmung und Durchblutung. Diese Effekte machen ihn zu einem der beliebtesten pflanzlichen Mittel zur Unterstützung des allgemeinen Wohlbefindens.\n\n- **Gedächtnisunterstützung**\n\n  Jahrzehntelange Forschung zeigt, dass Ginkgo die Durchblutung des Gehirns verbessert, Nervenzellen schützt und oxidativen Stress reduziert, was die geistige Klarheit und Konzentration fördert. Ein standardisierter Extrakt (120–240 mg pro Tag) kann Gedächtnis, Aufmerksamkeit und Verarbeitungsgeschwindigkeit bei gesunden Menschen sowie bei leichten kognitiven Beeinträchtigungen verbessern. Bei Demenz kann er den kognitiven Abbau verlangsamen und die Symptome stabilisieren.\n\n- **Angst und Stimmungsausgleich**\n\n  Ginkgo Biloba kann das Angstniveau senken und das emotionale Gleichgewicht unterstützen. Studien zeigen, dass die Einnahme über mehrere Wochen Symptome von generalisierter Angst lindert, wahrscheinlich durch die Verbesserung der Durchblutung im Gehirn und den Einfluss auf Serotonin und Dopamin. Es gibt auch Hinweise auf eine Verringerung sexueller Nebenwirkungen von SSRIs.\n\n- **Verbesserung der Durchblutung**\n\n  Er verbessert den Blutfluss im gesamten Körper, indem er die Gefäße entspannt und erweitert (Vasodilatation), dank der Terpenverbindungen Ginkgolide und Bilobalid. Dies unterstützt die Durchblutung im Gehirn und in den Extremitäten und verbessert die Versorgung mit Sauerstoff und Nährstoffen. Studien zeigen, dass Ginkgo Beinschmerzen lindern, die Gehstrecke bei Durchblutungsstörungen erhöhen und die Herzgesundheit unterstützen kann, indem er hilft, den Blutdruck zu senken und den Zustand der Gefäße zu verbessern.\n\n- **Antioxidans**\n\n  Dies hilft, den Körper vor oxidativem Stress zu schützen, einem Hauptfaktor für Alterung und chronische Krankheiten. Seine Flavonoidverbindungen wie Quercetin und Kaempferol neutralisieren freie Radikale und hemmen Entzündungen, was hilft, Gehirnzellen und Blutgefäße vor Schäden zu bewahren. Er unterstützt auch die mitochondriale Funktion – die winzigen Kraftwerke in unseren Zellen. Durch den Schutz vor oxidativen Schäden hilft Ginkgo, die zelluläre Energie aufrechtzuerhalten.\n\n- **Sehen und Hören**\n\n  Ginkgo Biloba kann die Augen- und Ohrengesundheit unterstützen, indem er die Mikrozirkulation verbessert und antioxidativen Schutz bietet. Studien deuten darauf hin, dass er den Blutfluss zum Sehnerv fördern und den Sehverlust bei Glaukom und altersbedingter Makuladegeneration verlangsamen könnte. Die Hinweise bei Tinnitus sind gemischt und am stärksten, wenn die Ursache eine schlechte Durchblutung ist. Konsultieren Sie einen Arzt, bevor Sie es ausprobieren.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Mögliche negative Folgen",
      "CONTENT": "Ginkgo Biloba kann für einige Menschen ernsthafte Probleme verursachen: Er erhöht das Blutungsrisiko und interagiert mit Blutverdünnern (Warfarin, Aspirin, Clopidogrel), daher setzen Sie ihn mindestens zwei Wochen vor einer Operation ab. Er kann bei Menschen mit Epilepsie Anfälle auslösen (rohe Samen enthalten das Nervengift Ginkgotoxin), kann niedrigen Blutdruck verursachen und führt häufig zu leichtem Schwindel, Kopfschmerzen oder Magenverstimmung. Er kann mit Antidepressiva (SSRIs), Antikonvulsiva und Diabetesmedikamenten interagieren. Seine langfristige Sicherheit ist nicht gut untersucht; er sollte während der Schwangerschaft und bei Menschen mit Gerinnungsstörungen vermieden sowie bei älteren Menschen mit Vorsicht angewendet werden – konsultieren Sie vor der Einnahme einen Arzt.\n\n> Essen Sie niemals rohe Ginkgosamen – sie enthalten giftige Ginkgotoxine und cyanogene Glykoside, die schwere Reaktionen einschließlich Krämpfen auslösen können.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Art der Anwendung",
      "IMG_SRC": "/img/page/article/spoon_with_ginko.webp",
      "IMG_ALT": "Illustration von Ginkgo Biloba",
      "CONTENT": "Nehmen Sie Ginkgo morgens oder am frühen Tag ein, um kognitive oder energetische Vorteile zu erzielen, immer zu den Mahlzeiten, um die Aufnahme zu verbessern und Magenverstimmungen zu lindern. Regelmäßigkeit ist wichtiger als der genaue Zeitpunkt. Vermeiden Sie die Einnahme spät am Tag, wenn er Sie wach hält. Klinische Studien haben standardisierte Blattextrakte sicher über bis zu 6 Jahre verwendet.\n\n> Ginkgo wird am besten als standardisierter Blattextrakt (achten Sie auf 24% Flavonoidglykoside und 6% Terpenlactone, oft als EGb 761 gekennzeichnet) in Kapsel- oder Tablettenform eingenommen, um konsistente Effekte zu erzielen. Typische Dosen liegen bei 120–240 mg pro Tag, oft auf 2–3 Dosen verteilt (bei kognitivem Abbau nutzen einige Studien 40 mg dreimal täglich). Beginnen Sie mit einer niedrigen Dosis, um die Verträglichkeit zu prüfen, nehmen Sie ihn zu den Mahlzeiten ein und vermeiden Sie rohe Blätter oder Samen.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Womit kombinieren?",
      "CONTENT": "Ginkgo Biloba wird oft als eigenständiges Mittel zur Unterstützung des Gehirns verwendet, seine Wirksamkeit kann jedoch durch die Kombination mit anderen Nährstoffen und Pflanzenextrakten gesteigert werden. Richtig gewählte Kombinationen helfen, Durchblutung, Gehirnenergie und Konzentration komplex zu beeinflussen.\n\n- Kombinieren Sie Ginkgo mit Panax Ginseng für einen nootropischen Schub; Ginkgo verbessert den Blutfluss, während Ginseng geistige Energie und Ausdauer beisteuert, um gemeinsam Gedächtnis, Konzentration und klareres Denken zu unterstützen.\n\n- Kombinieren Sie Ginkgo mit hochwertigen Omega-3-Fettsäuren (Fischöl); Ginkgo verbessert die Durchblutung, während Omega-3 die Bausteine für gesunde Gehirnzellen liefert und die langfristige kognitive Gesundheit unterstützt.\n\n- Kombinieren Sie Ginkgo mit Vinpocetin, um den zerebralen Blutfluss zu verbessern und gezielten Neuroschutz hinzuzufügen; diese Mischung kann Konzentration und Reaktionszeit fördern, indem sie die Sauerstoffversorgung verbessert und Entzündungen im Gehirn reduziert.\n\n- Nutzen Sie Ginkgo zusammen mit Citicolin und Acetyl-L-Carnitin (ALCAR), um die Acetylcholinproduktion und Gehirnenergie zu unterstützen; Ginkgo hilft bei der Freisetzung von Neurotransmittern, während Citicolin/ALCAR die Rohstoffe für Gedächtnis und Konzentration liefern.\n\n- Verbinden Sie Ginkgo mit Rote-Bete-Saft, um die Vasodilatation zu verstärken; das Paar verbessert Durchblutung und Sauerstoffversorgung von Gehirn und Körper für bessere Leistung und Ausdauer.\n\n- Kombinieren Sie Ginkgo mit Ashwagandha; Ginkgo unterstützt Durchblutung und kognitive Funktionen, während Ashwagandha Stresshormone senkt und vor stressbedingtem Gedächtnisverlust schützt, was eine ausgewogene, langfristige Unterstützung bietet.\n\n- Fügen Sie Magnesium, Zink und B-Vitamine zu Ihrem Ginkgo-Regime hinzu, um Nährstofflücken zu schließen, die die Gehirnfunktion behindern; diese Mikronährstoffe unterstützen Energie, Nervengesundheit und Gefäßschutz.\n\n- Mischen Sie Ginkgo mit L-Theanin, um entspannte Wachsamkeit zu fördern; Ginkgo verbessert Konzentration und Blutfluss, während L-Theanin Angst glättet und die ruhige Konzentration für ein stabileres Denken erhöht.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Wie man Pulver und Extrakt zu Hause herstellt?",
      "CONTENT": "**Herstellung von Ginkgo-Pulver:**\n\nZuerst die Blätter trocknen und reinigen: Frische Ginkgoblätter waschen, abtrocknen und an einem warmen, schattigen Ort an der Luft trocknen oder einen Dörrapparat bei niedriger Hitze verwenden, bis sie ganz knusprig sind. Alle Stiele entfernen und die getrockneten Blätter von Hand zerkleinern.\n\nUm pulverisiertes Blatt herzustellen: Die vollständig getrockneten Blätter in einer Gewürzmühle, Kaffeemühle oder einem Hochleistungsstandmixer fein mahlen. Sieben Sie es für eine feinere Textur und bewahren Sie das Pulver in einem luftdichten, dunklen Behälter an einem kühlen, trockenen Ort auf. Verwenden Sie kleine Mengen (starten Sie mit 250–500 mg), da Vollblattpulver weniger konzentriert ist als standardisierte Extrakte.\n\n**Herstellung von Ginkgo-Extrakt:**\n\nUm eine einfache Tinktur (Alkoholextrakt) herzustellen: Zerkleinerte trockene Blätter in ein sauberes Glas geben und mit 40–80%igem Alkohol (Wodka) im Verhältnis von ca. 1 Teil Blatt zu 5–8 Teilen Alkohol bedecken (Haushaltsmaß: ~1 Tasse Blatt zu 2–4 Tassen Wodka). Versiegeln, täglich schütteln und 4–6 Wochen an einem kühlen, dunklen Ort ziehen lassen. Durch ein Tuch abseihen, in dunkle Glasflaschen füllen, datieren und lichtgeschützt lagern. Die Dosierung hausgemachter Tinkturen variiert; standardisierte Produkte sind zuverlässiger zu dosieren.\n\nEin Extrakt oder eine Tinktur ist eine konzentrierte Flüssigkeit (im Vergleich zum Pulver), die aktive Flavonoide und Terpenoide für eine stärkere Wirkung herauszieht."
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Unsere App ist für jedes Gerät verfügbar",
    "SUBTITLE": "Laden Sie die App jetzt herunter und verfolgen Sie Stimmungsschwankungen sogar innerhalb eines Tages",
    "ALT": "Zugriff auf Statistiken ohne iPhone"
  }
}