{
  "TITLE": "Ginkgo Biloba: El Árbol Antiguo de la Memoria",
  "IMG_URL": "/img/page/article/ginko.webp",
  "IMG_ALT": "Ilustración de Ginkgo Biloba",
  "BODY": [
    {
      "CONTENT": "El Ginkgo biloba, también conocido como el árbol de los cuarenta escudos, es una de las especies de árboles más antiguas de la Tierra, con más de 200 millones de años de historia. Originario de China, sus hojas en forma de abanico se han utilizado en la medicina tradicional durante siglos para apoyar la circulación, la memoria y la longevidad.\n\n> El Ginkgo es uno de los suplementos herbales más estudiados. El extracto de sus hojas (EGb 761) contiene flavonoides y terpenoides, mejora el flujo sanguíneo y apoya la salud cerebral y cardíaca.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Beneficios para la salud",
      "CONTENT": "El Ginkgo biloba es conocido por su efecto beneficioso sobre la memoria, el estado de ánimo y la circulación. Estos efectos lo convierten en uno de los suplementos herbales más populares para apoyar el bienestar general.\n\n- **Apoyo a la memoria**\n\n  Décadas de investigación muestran que el ginkgo mejora el flujo sanguíneo al cerebro, protege las células nerviosas y reduce el estrés oxidativo, apoyando la claridad mental y la concentración. El extracto estandarizado (120–240 mg al día) puede mejorar la memoria, la atención y la velocidad de procesamiento de información en personas sanas y con deterioro cognitivo leve; en la demencia, puede retrasar el declive cognitivo y estabilizar los síntomas.\n\n- **Ansiedad y equilibrio del estado de ánimo**\n\n  El Ginkgo biloba puede reducir los niveles de ansiedad y apoyar el equilibrio emocional. Los estudios muestran que su consumo durante varias semanas reduce los síntomas de ansiedad generalizada, probablemente debido a la mejora del flujo sanguíneo en el cerebro y su influencia sobre la serotonina y la dopamina. También hay datos sobre la reducción de los efectos secundarios sexuales de los ISRS.\n\n- **Mejora de la circulación sanguínea**\n\n  Mejora el flujo sanguíneo en todo el cuerpo al relajar y dilatar los vasos (vasodilatación) gracias a los compuestos de terpeno: ginkgólidos y bilobálido. Esto apoya la circulación en el cerebro y las extremidades, mejorando la entrega de oxígeno y nutrientes. Los estudios muestran que el ginkgo puede reducir el dolor en las piernas, aumentar la distancia de caminata en trastornos circulatorios y apoyar la salud del corazón al ayudar a reducir la presión y mejorar el estado de los vasos.\n\n- **Antioxidante**\n\n  Ayuda a proteger el cuerpo del estrés oxidativo, un factor principal del envejecimiento y las enfermedades crónicas. Sus compuestos flavonoides, como la quercetina y el kaempferol, neutralizan los radicales libres y reducen la inflamación, ayudando a proteger las células cerebrales y los vasos sanguíneos del daño. También apoya la función mitocondrial (los diminutos centros de energía dentro de nuestras células). Al protegerlas del daño oxidativo, el ginkgo ayuda a mantener la energía celular.\n\n- **Visión y audición**\n\n  El Ginkgo biloba puede apoyar la salud de ojos y oídos al mejorar la microcirculación y proporcionar protección antioxidante; los estudios sugieren que puede ayudar al flujo sanguíneo al nervio óptico y puede retrasar la pérdida de visión en el glaucoma y la degeneración macular asociada a la edad, mientras que las pruebas sobre el tinnitus son mixtas y más fuertes cuando la causa es una mala circulación, así que consulte a un profesional médico antes de probarlo.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Posibles efectos negativos",
      "CONTENT": "El Ginkgo biloba puede causar problemas graves a algunas personas: aumenta el riesgo de sangrado e interactúa con anticoagulantes (warfarina, aspirina, clopidogrel), por lo que debe suspenderse al menos dos semanas antes de una cirugía; puede causar convulsiones en personas con epilepsia (las semillas crudas contienen la neurotoxina ginkgotoxina), puede causar presión arterial baja y comúnmente provoca mareos leves, dolor de cabeza o malestar estomacal; puede interactuar con antidepresivos (ISRS), anticonvulsivos y medicamentos para la diabetes; su seguridad a largo plazo no está bien estudiada y debe evitarse durante el embarazo, en personas con trastornos de coagulación y usarse con precaución en ancianos: consulte a un profesional médico antes de tomarlo.\n\n> Nunca coma semillas de ginkgo crudas: contienen ginkgotoxinas tóxicas y glucósidos cianogénicos que pueden causar reacciones graves, incluidas convulsiones.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Modo de uso",
      "IMG_SRC": "/img/page/article/spoon_with_ginko.webp",
      "IMG_ALT": "Ilustración de Ginkgo Biloba",
      "CONTENT": "Tome ginkgo por la mañana o temprano en el día para obtener beneficios cognitivos o energéticos, siempre con las comidas para mejorar la absorción y aliviar el malestar estomacal; la constancia es más importante que la hora exacta, evite tomarlo tarde si le hace sentir alerta. Los estudios clínicos han utilizado extractos de hojas estandarizados de forma segura durante 6 años.\n\n> El ginkgo se toma mejor en forma de extracto de hoja estandarizado (busque un 24% de glucósidos flavonoides y un 6% de lactonas terpénicas, a menudo marcados como EGb 761) en cápsulas o tabletas para efectos consistentes; las dosis típicas son de 120–240 mg al día, a menudo divididas en 2-3 dosis (para el declive cognitivo, algunos estudios usan 40 mg tres veces al día), comience con una dosis baja para comprobar la tolerancia, tómelo con las comidas para una mejor absorción y evite las hojas o semillas crudas.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### ¿Con qué combinar?",
      "CONTENT": "El Ginkgo biloba se utiliza a menudo como un suplemento independiente para el apoyo cerebral, sin embargo, su eficacia puede potenciarse combinándolo con otros nutrientes y extractos vegetales. Las combinaciones correctamente seleccionadas ayudan a actuar de forma integral sobre la circulación, la energía cerebral y la concentración.\n\n- Combine ginkgo con Panax ginseng para un impulso nootrópico; el ginkgo mejora el flujo sanguíneo mientras que el ginseng aporta energía mental y resistencia, apoyando juntos la memoria y la concentración.\n\n- Combine ginkgo con omega-3 (aceite de pescado) de alta calidad; el ginkgo mejora la circulación mientras que los omega-3 proporcionan los bloques de construcción para células cerebrales sanas.\n\n- Apile ginkgo con vinpocetina para mejorar el flujo sanguíneo cerebral y añadir neuroprotección dirigida; esta mezcla puede ayudar a la concentración y al tiempo de reacción al mejorar la entrega de oxígeno.\n\n- Use ginkgo junto con citicolina y acetil-L-carnitina (ALCAR) para apoyar la producción de acetilcolina y la energía cerebral; el ginkgo ayuda a liberar neurotransmisores mientras que la citicolina/ALCAR proporcionan la materia prima para la memoria.\n\n- Combine ginkgo con jugo de remolacha para aumentar la vasodilatación; el par mejora el flujo sanguíneo y la entrega de oxígeno al cerebro y al cuerpo para un mejor rendimiento.\n\n- Combine ginkgo con ashwagandha; el ginkgo apoya la circulación y las funciones cognitivas mientras que la ashwagandha reduce las hormonas del estrés y protege contra la pérdida de memoria relacionada con el estrés.\n\n- Añada magnesio, zinc y vitaminas del grupo B al régimen de ginkgo para cerrar brechas nutricionales que dificultan el funcionamiento cerebral; estos micronutrientes apoyan la energía, la salud nerviosa y la protección vascular.\n\n- Mezcle ginkgo con L-teanina para promover una alerta relajada; el ginkgo mejora la concentración y el flujo sanguíneo mientras que la L-teanina suaviza la ansiedad y aumenta la concentración tranquila para un pensamiento más estable.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### ¿Cómo hacer polvo y extracto en casa?",
      "CONTENT": "**Cómo hacer polvo de ginkgo:**\n\nPrimero seque y limpie las hojas: lave las hojas de ginkgo frescas, séquelas y luego déjelas secar al aire en un lugar cálido y sombreado o use un deshidratador a fuego lento hasta que estén crujientes. Retire todos los tallos y triture las hojas secas a mano en trozos pequeños.\n\nPara hacer hoja en polvo: muela las hojas completamente secas en un molinillo de especias, molinillo de café o licuadora de alta velocidad hasta obtener un polvo fino. Tamice si desea una textura más fina y guarde el polvo en un recipiente oscuro hermético en un lugar fresco y seco. Use cantidades pequeñas (comience con 250–500 mg) porque el polvo de hoja completa está menos concentrado que los extractos estandarizados.\n\n**Cómo hacer extracto de ginkgo:**\n\nPara hacer una tintura simple (extracto alcohólico): coloque las hojas secas picadas en un frasco de vidrio limpio y cubra con alcohol al 40-80% (vodka) en una proporción de aproximadamente 1 parte de hoja seca por 5-8 partes de alcohol por peso/volumen (medida casera común: ~1 taza de hoja seca: 2-4 tazas de vodka). Selle, agite diariamente y deje reposar en un lugar fresco y oscuro durante 4-6 semanas. Cuele a través de una gasa, vierta el líquido en botellas de vidrio oscuro, etiquete la fecha y guarde lejos de la luz. La dosis de tintura casera varía; los productos estandarizados son más fáciles de dosificar de manera confi.\n\nEl extracto o tintura es un líquido concentrado (en comparación con el polvo) que extrae los flavonoides y terpenoides activos para una dosificación más fuerte y fácil."
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Nuestra aplicación está disponible para cualquier dispositivo",
    "SUBTITLE": "Descarga la aplicación ahora y comienza a rastrear los cambios de humor incluso durante un solo día",
    "ALT": "Acceso a estadísticas sin iPhone"
  }
}