{
  "TITLE": "Гінкго Білоба: Стародавнє Дерево Пам'яті",
  "IMG_URL": "/img/page/article/ginko.webp",
  "IMG_ALT": "Ілюстрація Гінкго Білоби",
  "BODY": [
    {
      "CONTENT": "Гінкго білоба, також відоме як дівоче дерево, є одним із найстаріших видів дерев на Землі, вік якого налічує понад 200 мільйонів років. Родом із Китаю, його віялоподібне листя століттями використовувалося в традиційній медицині для підтримки кровообігу, пам'яті та довголіття.\n\n> Гінкго — одна з найбільш вивчених рослинних добавок. Екстракт його листя (EGb 761) містить флавоноїди та терпеноїди, покращує кровотік і підтримує здоров'я мозку та серця.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Користь для здоров'я",
      "CONTENT": "Гінкго білоба відоме своїм благотворним впливом на пам'ять, настрій і кровообіг. Ці ефекти роблять його однією з найпопулярніших рослиних добавок для підтримки загального самопочуття.\n\n- **Підтримка пам'яті**\n\n  Десятиліття досліджень показують, що гінкго покращує приплив крові до мозку, захищає нервові клітини та знижує окислювальний стрес, підтримуючи ясність розуму та концентрацію. Стандартизований екстракт (120–240 мг на день) може покращувати пам'ять, увагу та швидкість обробки інформації у здорових людей та при легких когнітивних порушеннях; при деменції — уповільнювати зниження когнітивних функцій.\n\n- **Тривога та баланс настрою**\n\n  Гінкго білоба може знижувати рівень тривоги та підтримувати емоційну рівновагу. Дослідження показують, що прийом протягом декількох тижнів зменшує симптоми генералізованої тривоги, ймовірно за рахунок покращення кровотоку в мозку та впливу на серотонін і дофамін.\n\n- **Покращення кровообігу**\n\n  Він покращує кровотік по всьому тілу, розслаблюючи та розширюючи судини (вазодилатація) завдяки терпеновим сполукам — гінкголідам та білобаліду. Це підтримує кровообіг у мозку та кінцівках, покращуючи доставку кисню та поживних речовин. Дослідження показують, що гінкго може знижувати біль у ногах та підтримувати здоров'я серця, допомагаючи знизити тиск.\n\n- **Антиоксидант**\n\n  Це допомагає захистити організм від окислювального стресу, основного фактора старіння та хронічних захворювань. Його флавоноїдні сполуки, такі як кверцетин і кемпферол, нейтралізують вільні радикали та зменшують запалення. Він також підтримує мітохондріальну функцію, допомагаючи підтримувати клітинну енергію.\n\n- **Зір та слух**\n\n  Гінкго білоба може підтримувати здоров'я очей та вух, покращуючи мікроциркуляцію та забезпечуючи антиоксидантний захист; дослідження показують, що він може допомогти притоку крові до зорового нерва та уповільнити втрату зору при глаукомі.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Можливі негативні наслідки",
      "CONTENT": "Гінкго білоба може викликати серйозні проблеми для деяких людей: він підвищує ризик кровотечі та взаємодіє з препаратами для розрідження крові (варфарин, аспірин), тому припиніть його прийом принаймні за два тижні до операції; він може викликати судоми у людей з епілепсією (сире насіння містить нейротоксин гінкготоксин), може викликати низький кров'яний тиск і зазвичай викликає легке запаморочення, головний біль або розлад шлунка. Його слід уникати під час вагітності та людям із порушеннями згортання крові.\n\n> Ніколи не їжте сире насіння гінкго — воно містить токсичні гінкготоксини та ціаногенні глікозиди, які можуть викликати важкі реакції, включаючи судоми.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Спосіб застосування",
      "IMG_SRC": "/img/page/article/spoon_with_ginko.webp",
      "IMG_ALT": "Ілюстрація Гінкго Білоби",
      "CONTENT": "Приймайте гінкго вранці або на початку дня для отримання когнітивних або енергетичних переваг, завжди під час їжі, щоб покращити засвоєння; стабільність прийому має більше значення, ніж точний час. Уникайте прийому наприкінці дня, якщо це заважає вам заснути. Клінічні дослідження безпечно використовували стандартизовані екстракти листя протягом 6 років.\n\n> Гінкго найкраще приймати у вигляді стандартизованого екстракту листя (шукайте 24% флавоноїдних глікозидів та 6% терпенових лактонів, часто маркованих як EGb 761) у капсулах або таблетках; типові дози становлять 120–240 мг на день, часто діляться на 2–3 дози. Почніть із низької дози для перевірки переносимості.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### З чим поєднувати?",
      "CONTENT": "Ефективність гінкго білоба можна посилити, поєднуючи його з іншими нутрієнтами та рослинними екстрактами.\n\n- Поєднуйте гінкго з женьшенем Panax для ноотропного ефекту; гінкго покращує кровотік, а женьшень додає розумової енергії та витривалості.\n\n- Поєднуйте гінкго з високоякісним омега-3 (риб'ячий жир), щоб забезпечити будівельні блоки для здорових клітин мозку.\n\n- Використовуйте гінкго з вінпоцетином для посилення мозкового кровотоку та цілеспрямованого нейрозахисту.\n\n- Додайте цитиколін та ацетил-L-карнітин (ALCAR) для підтримки виробництва ацетилхоліну та енергії мозку.\n\n- Поєднуйте гінкго з буряковим соком для посилення вазодилатації та витривалості.\n\n- Поєднуйте гінкго з ашвагандхою для зниження гормонів стресу та захисту від погіршення пам'яті, пов'язаного зі стресом.\n\n- Додайте магній, цинк і вітаміни групи В, щоб усунути дефіцити, які перешкоджають функціонуванню мозку.\n\n- Змішуйте гінкго з L-теаніном для сприяння спокійній зосередженості та стабільного мислення.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Як зробити порошок та екстракт вдома?",
      "CONTENT": "**Як зробити порошок гінкго:**\n\nСпочатку висушіть листя: промийте свіже листя, висушіть його на повітрі в теплому затіненому місці до повної крихкості. Видаліть стебла та розімніть листя вручну. Подрібніть у кавомолці до стану дрібного порошку. Зберігайте в герметичному темному контейнері.\n\n**Як зробити екстракт гінкго:**\n\nДля простої настоянки: помістіть подрібнене сухе листя в скляну банку і залийте 40–80% спиртом (горілкою) у співвідношенні 1 частина листя до 5–8 частин спирту. Залиште в прохолодному темному місці на 4–6 тижнів, щодня струшуючи. Процідіть і зберігайте в пляшках із темного скла."
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наш додаток доступний для будь-якого пристрою",
    "SUBTITLE": "Завантажте додаток прямо зараз і почніть відстежувати зміни настрою навіть протягом одного дня",
    "ALT": "Доступ до статистики без iPhone"
  }
}