{
  "HEADER": {
    "TITLE": "الاستقلال",
    "IMG_URL": "/img/page/independence/independence.svg", 
    "HEADER_BODY" : {
      "LI_1": "التوتر، القلق، الاكتئاب؟",
      "LI_2": "اكتشف سبب تقلبات المزاج",
      "LI_3": "عزز رفاهيتك من خلال تطبيق أساليبنا الحصرية"
    },
    "ALT": "الوصول إلى الإحصاءات بدون iPhone",
    "ACCENT_COLOR": "#FF8675"
  }, 
  "TITLE": "ما هو الاستقلال؟",
  "IMG_URL": "/img/page/article/independence-top.webp",
  "IMG_ALT": "امرأة ترتدي بدلة رسمية وتبتسم",
  "BODY": [ 
    { 
      "TITLE": "", 
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "الاستقلال هو سمة من سمات الشخصية، حيث يفضل الشخص باستمرار **التصرف بناءً على أفكاره ومشاعره الخاصة** بدلاً من الاستماع إلى آراء الآخرين. هذا يعني أنك لا تعتمد على الآخرين لتحقيق أهدافك وتواجه صعوبات الحياة **وجهاً لوجه**. \n الأشخاص ذوو الشخصية المستقلة عادةً ما يكونون **واثقين من أنفسهم وماهرين في التعامل مع المواقف**، وغالبًا ما يمتلكون شعورًا قويًا بالاعتماد على الذات. يمكن اعتبارهم أيضًا **عنيدين وصلبين**، وعادةً ما يفضلون **تحمل المسؤولية بدلاً من اتباع مثال الآخرين**. \n> غالبًا ما يحقق الأشخاص ذوو الشخصية المستقلة نجاحًا كبيرًا في المجالات التي تتطلب **التفكير الإبداعي أو حل المشكلات**، لأنهم لا يخشون التفكير بطريقة غير تقليدية. ومع ذلك، قد يجدون صعوبة في العمل ضمن فريق، حيث يمكن أن **يعارضوا الشخصيات السلطوية**.", 
      "ACCENT_COLOR": "#FF8675",
      "BG_COLOR": "" 
    },
    { 
      "TITLE": "## أنواع وخصائص الاستقلال", 
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "- **الاستقلال الشخصي.** يشمل اتخاذ القرارات المتعلقة بالحياة الشخصية، مثل اختيار المهنة وأسلوب الحياة والعلاقات، **دون الحاجة إلى مراجعة أو تدخل مستمر من الآخرين**.\n\n- **الاستقلال الفكري.** الأشخاص المستقلون فكريًا قادرون على **تشكيل آرائهم ومعتقداتهم ووجهات نظرهم الخاصة** بناءً على أبحاثهم وتحليلاتهم، بدلاً من قبول الأفكار بلا نقاش.\n\n- **الاستقلال المالي.** الأشخاص المستقلون ماليًا لديهم القدرة على **إدارة أموالهم واتخاذ قرارات استثمارية والقيام بالمسؤوليات المالية** دون الاعتماد على الآخرين.\n\n- **الاستقلال العاطفي.** الأشخاص المستقلون عاطفيًا قادرون على **إدارة مشاعرهم والسعي للنمو الشخصي وإيجاد الرضا الداخلي** دون الاعتماد على الدعم العاطفي من الآخرين.\n\n- **الاستقلال المهني.** يشير إلى القدرة على **العمل بشكل مستقل، وإظهار المبادرة، واتخاذ القرارات في السياق المهني دون رقابة مستمرة**.", 
      "ACCENT_COLOR": "#FF8675",
      "BG_COLOR": "#F4F5F8" 
    },
    { 
      "TITLE": "## كيف تعرف أن لديك شخصية مستقلة؟", 
      "IMG_SRC": "/img/page/article/independence-bottom.webp",
      "IMG_ALT": "امرأة تمشي في الشارع بثقة",
      "CONTENT": "تحديد ما إذا كنت تتمتع بشخصية مستقلة يتطلب **الوعي الذاتي، التحليل الذاتي، والنظر في سلوكك وتفضيلاتك وميولك**. غالبًا ما يفضل هؤلاء الأشخاص اتخاذ القرارات بناءً على **أحكامهم وقيمهم الخاصة**، ويحلّون المشكلات بشكل مستقل دون طلب المساعدة. \n\nيميلون إلى أن يكونوا **واثقين وحازمين**، ولديهم شعور واضح بالذات، وغالبًا ما يعبرون عن **وجهات نظرهم الفريدة**. يفضلون **التحكم في حياتهم ومهامهم**. لديهم فرصة أقل للخضوع لضغط الأقران أو توقعات المجتمع إذا تعارضت مع معتقداتهم ورغباتهم الخاصة. الأشخاص ذوو الشخصية المستقلة يميلون أيضًا إلى **البحث بنشاط عن فرص لتحسين الذات والنمو الشخصي**، وغالبًا ما يحققون ذلك بأنفسهم. \n\nتذكر أن سمات الشخصية موجودة على **طيف واسع**، ولا أحد مستقل تمامًا أو معتمد تمامًا على الآخرين. يمكن للناس أن يظهروا مستويات مختلفة من الاستقلالية في مجالات حياتهم المختلفة وحسب السياق. بالإضافة إلى ذلك، وجود شخصية مستقلة لا يعني أنه يجب عليك **تجنب التعاون أو العمل ضمن فريق**، بل يتعلق الأمر بالعثور على توازن يناسبك بشكل أفضل.", 
      "ACCENT_COLOR": "",
      "BG_COLOR": "" 
    },
    { 
      "TITLE": "## مشاكل الشخصية المستقلة", 
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "على الرغم من أن امتلاك شخصية مستقلة قد يكون مفيدًا في العديد من النواحي، من المهم فهم أن هذه الصفة قد تأتي أيضًا مع **مشكلات وتحديات محتملة**. فيما يلي بعض المشاكل التي قد يواجهها الأشخاص ذوو الشخصية المستقلة القوية: \n\n- **العناد.** الميل للاعتماد فقط على وجهة نظرهم وقراراتهم يمكن أن يؤدي إلى العناد. قد يصعب عليهم قبول وجهات نظر بديلة أو التكيف مع الظروف المتغيرة. \n\n- **التعاون المحدود.** قد يجد الشخص المستقل جدًا صعوبة في **التعاون الفعّال ضمن مجموعة**. قد يقاومون التسوية أو يجدون صعوبة في التخلي عن السيطرة. \n\n- **المثالية.** الأشخاص المستقلون غالبًا ما يضعون **معايير عالية لأنفسهم** ويسعون إلى الكمال. قد يؤدي ذلك إلى **ضغط نفسي وإحباط** عندما لا تسير الأمور كما هو مخطط. \n\n- **المقاومة للسلطة.** أولئك الذين يتمتعون باستقلالية قوية قد **يعارضون الشخصيات السلطوية أو القواعد** التي يرون أنها تحد من استقلاليتهم. \n\n- **ردود فعل محدودة.** رفض تلقي الملاحظات من الآخرين يمكن أن يعيق **النمو الشخصي والتطوير**. تجنب النقد البناء يحرم الشخص من فرص تحسين الذات. \n\n- **مشكلات في العلاقات.** الأشخاص المستقلون جدًا قد يواجهون صعوبة في **تكوين علاقات عاطفية عميقة** بسبب خوفهم من الاعتماد على الآخرين. يمكن أن يؤثر ذلك على الصداقات والعلاقات الرومانسية. \n\n- **الفرص الضائعة.** رفض الاعتماد على الآخرين أو البحث عن التعاون قد يؤدي إلى **تفويت فرص قيمة** تتطلب العمل الجماعي أو الجهود المشتركة. \n\nمن المهم ملاحظة أن هذه المشاكل **ليست سمة لدى جميع الأشخاص ذوي الشخصية المستقلة**. يمكن التخفيف من العديد من هذه التحديات من خلال **الوعي الذاتي، تنمية الذكاء العاطفي ومهارات التواصل، والاستعداد لإيجاد توازن صحي بين الاستقلالية والتعاون**.", 
      "ACCENT_COLOR": "#FF8675",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "## اهتمامات مهنية للأشخاص المستقلين",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "الاستقلال كصفة شخصية يعكس قدرة الشخص وميوله **للتفكير والعمل بشكل مستقل**، دون الاعتماد بشكل كبير على التأثير الخارجي للحصول على التوجيه أو التأكيد. يميل الأشخاص المستقلون إلى **اتخاذ القرارات بناءً على معتقداتهم وقيمهم وأحكامهم الخاصة**، بدلاً من الامتثال للمعايير الاجتماعية أو السعي للحصول على الموافقة المستمرة. غالبًا ما ترتبط هذه الصفة بـ **الثقة بالنفس، التفكير النقدي، والشعور القوي بالفردية**. للأشخاص ذوي هذه الشخصية تناسبهم المجالات التالية: \n\n- ريادة الأعمال \n- العمل الحر أو الاستشارات \n- المهن الإبداعية: الفن، الموسيقى، والتصميم \n- البحث والتحليل \n- المناصب القيادية \n- الابتكار والشركات الناشئة \n- الاستشارات والاستراتيجية \n- المسار الأكاديمي والبحث العلمي \n- الأنشطة الفنية \n\nمن المهم ملاحظة أنه على الرغم من أن الاستقلالية قد تسهم في النجاح في هذه المجالات، فإن **مهارات التعاون والتواصل الفعّال** تعتبر أيضًا ذات قيمة في معظم المهن. إن إيجاد **توازن بين الاستقلالية والعمل الجماعي** أمر ضروري لمسار مهني ناجح. بالإضافة إلى ذلك، الأشخاص فريدون، وقد يتأثر مسارهم المهني بمزيج من الصفات والاهتمامات، وليس بالاستقلالية فقط.",
      "ACCENT_COLOR": "#FF8675",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "تطبيقنا متاح لكل الأجهزة",
    "SUBTITLE": "حمّل التطبيق الآن وابدأ في تتبع تغيرات المزاج حتى خلال يوم واحد",
    "ALT": "الوصول إلى الإحصاءات بدون iPhone"
  }
}