{
  "TITLE": "Порошок асаї: Наука, переваги та застереження",
  "IMG_URL": "/img/page/article/acai.png",
  "IMG_ALT": "Ілюстрація порошку асаї",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Асаї (Euterpe oleracea) — це ягода, яку збирають з пальми асаї в тропічних лісах Південної Америки, нутриціологічно унікальний інгредієнт зі значним терапевтичним потенціалом. Її особливість полягає в нетиповому для фрукта профілі макронутрієнтів у поєднанні з винятково високою концентрацією потужних фітохімічних речовин. Сам порошок має темно-фіолетовий колір, тонку текстуру та має природно землистий, злегка терпкий аромат.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Якість",
      "CONTENT": "Ефективність порошку асаї значною мірою залежить від методу його обробки. Дослідження показують, що **сублімований (ліофілізований)** асаї зберігає набагато більше антиоксидантів, ніж заморожені, висушені на повітрі або розпиленням версії.\nНіколи не купуйте порошки, що містять доданий цукор, натуральні або штучні ароматизатори чи наповнювачі; обирайте продукти, вирощені без пестицидів.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Ключові компоненти",
      "CONTENT": "**Поживна щільність та склад:**\n\n- Незвично високий вміст корисних жирів і низький вміст цукру порівняно з іншими фруктами.\n\n- На 100 г замороженої м'якоті: ~70 калорій, 5 г жирів, 4 г вуглеводів, лише 2 г цукру.\n\n- Містить усі незамінні амінокислоти (~7,6% від загальної ваги).\n\n**Корисні жири для кращого засвоєння:**\n\n- Багатий на мононенасичені та насичені жири — переважно олеїнову кислоту (~54%) та пальмітинову кислоту (~27%).\n\n- Ці жири підвищують біодоступність антиоксидантів, діючи як вбудована система доставки ліпідів.\n\n**Спектр мікронутрієнтів:**\n\n- Забезпечує вітаміни A, C, E; мінерали, такі як кальцій і калій; та мікроелементи, включаючи марганець, цинк, мідь і хром.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Позитивні ефекти для здоров'я (Відповідь на питання «Навіщо»)",
      "CONTENT": "**Антиоксидантні та протизапальні ефекти**\n\nАсаї має винятково високий показник **ORAC** (здатність поглинати вільні радикали), вищий, ніж у чорниці, і багатий на поліфеноли. Ці сполуки знижують окислювальний стрес і підтримують відновлення клітин, модулюючи запалення шляхом заспокоєння **шляху NF‑κB**, часткового інгібування **COX‑2**, зниження вироблення оксиду азоту та зниження **експресії VCAM‑1**. Разом зі сприятливим впливом на ліпіди крові, ці дії захищають кровоносні судини та метаболічне здоров'я, а оскільки деякі антиоксиданти долають гематоенцефалічний бар'єр, асаї також пропонує нейропротекторні переваги.\n\n- Дослідження, опубліковані в Journal of Agricultural and Food Chemistry, продемонстрували, що м'якоть асаї викликала потужну антиоксидантну реакцію в клітинах людини.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Здоров'я серцево-судинної системи**\n\nАсаї містить рослинні **стероли** (β‑ситостерол, кампестерол, стигмастерол), які допомагають балансувати холестерин, конкуруючи з харчовим холестерином за засвоєння, що може знизити «поганий» **ЛПНЩ** і підтримати «хороший» **ЛПВЩ**. Високий вміст харчових волокон сприяє травленню, збільшує ситість і допомагає регулювати рівень цукру в крові. **Поліфеноли** та протизапальні сполуки захищають оболонку кровоносних судин, підвищують **eNO** (ендотеліальний оксид азоту) для розслаблення судин і підтримки здорового артеріального тиску та кровообігу, а також зменшують **окислення ЛПНЩ**, знижуючи ризик атеросклерозу.\n\n- Дослідження серед дорослих із зайвою вагою виявили покращення показників холестерину після 30–60 днів прийому еквівалента 100–200 г м'якоті.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Регуляція ліпідів та цукру в крові**\n\nАсаї може допомогти регулювати рівень цукру в крові та обмін речовин, покращуючи чутливість до інсуліну та знижуючи рівень глюкози після їжі у людей із зайвою вагою, що може знизити ризик діабету 2 типу. Його сполуки також впливають на ліпідний обмін і знижують окислювальний стрес, підтримуючи більш здорову вагу та метаболічні маркери і допомагаючи запобігти таким станам, як метаболічний синдром, дисліпідемія та жирова хвороба печінки.\n\n- Лабораторні висновки: екстракт асаї запобігав накопиченню жиру в моделях клітин печінки (зменшував накопичення ліпідних крапель) і скорочував запаси жиру приблизно на 40% у запалених первинних адипоцитах, демонструючи сильний антидисліпідемічний потенціал та потенціал проти ожиріння.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Здоров'я шкіри та боротьба зі старінням**\n\nАнтиоксиданти асаї, зокрема антоціани та ванілінова кислота, захищають шкіру від пошкоджень вільними радикалами, спричинених ультрафіолетом та забрудненням, допомагаючи запобігти передчасному старінню, зменшити зморшки, покращити колір обличчя та підтримати утримання вологи в шкірі.\n\n- Основні моменти дослідження: доклінічні дані показують, що екстракти асаї прискорювали загоєння подряпин протягом 24 годин і демонстрували антипроліферативну активність, що вказує на потенційну користь для відновлення тканин та майбутніх дерматологічних досліджень.",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**Детокс і здоров'я кишечника**\n\nАсаї багатий на клітковину, яка має пребіотичний ефект, живлячи корисні бактерії кишечника та допомагаючи організму виводити деякі токсини. Доданий цукор нівелює багато корисних властивостей асаї. Окрім підтримки травлення, дослідження на ранніх стадіях виявили перші докази антимікробної активності та впливу на певні маркери захворювань.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Можливі негативні ефекти (Розділ «Чого уникати»)",
      "CONTENT": "\n\n- Ягоди асаї містять пурини, які організм розщеплює до сечової кислоти. Для людей, схильних до подагри або проблем з нирками, високий рівень сечової кислоти може спровокувати болісні загострення.\n\n- Уникайте прийому одночасно з добавками заліза або багатою на залізо їжею, щоб запобігти порушенню всмоктування заліза. Засвоєння заліза з різних сполук знижується приблизно на **70%**. Розділяйте прийоми їжі на 2-4 години.\n\n- Не слід поєднувати з надмірною кількістю доданих простих цукрів, таких як кукурудзяний сироп з високим вмістом фруктози, мед або надмірно підсолоджені концентровані соки. Основна метаболічна користь асаї полягає в низькому вмісті натурального цукру.\n\n- Не змішуйте смузі з асаї з продуктами, що містять оброблені рослинні олії, такі як соєва, кукурудзяна або ріпакова олія. У них багато прозапальних омега-6 жирів.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Коли споживати",
      "CONTENT": "Ключові сполуки асаї, поліфеноли, швидко засвоюються і зазвичай досягають пікового рівня в крові приблизно через 45 хвилин – 4 години після їжі, а потім знову падають протягом кількох годин. Оскільки їх ефект короткочасний, асаї найкраще працює як регулярна частина вашого раціону, а не як епізодичний стимулятор.\n\nПриймайте асаї вранці або під час тренувань, оскільки його корисні жири, клітковина та вуглеводи забезпечують стабільну енергію. Уникайте великих доз перед сном. Рекомендації щодо дозування 1-2 г на день.",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### Як споживати",
      "CONTENT": "Ключові антиоксиданти асаї засвоюються повільно і не повністю, тому змішуйте порошок з жирами та клітковиною, щоб більше корисних речовин потрапило в кровотік.\n\n- Поєднуйте асаї з вітаміном С, вітаміном Е або селеном для посилення антиоксидантного ефекту. Хорошими компонентами для змішування є безмолочний йогурт, мигдальне або інше горіхове молоко, а також насіння, таке як чіа або льон.\n\n- Проста ідея: зробіть «ліниву вівсянку» з асаї, використовуючи вівсяні пластівці, лляне борошно, насіння чіа та ложку горіхової пасти — жир плюс клітковина в одній мисці.",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Синергічні ноотропні комбінації",
      "CONTENT": "\n\n\nНайпотужніші антиоксиданти асаї є **жиророзчинними**, тобто вони найкраще засвоюються в поєднанні з корисними жирами. Додайте мигдаль, посипте насінням чіа, волоськими горіхами, льоном або насінням конопель, або додайте трохи авокадо чи кокосового молока. Ці інгредієнти не тільки покращують засвоєння, але й роблять ваш смузі більш насиченим і кремовим.\n\nПоєднання з іншими продуктами, багатими на антиоксиданти, створює сильніший захист від окислювального стресу та запалення. Змішайте його з чорницею, малиною або ожиною для додаткового антиоксидантного удару. Какао-крупка або шматочки темного шоколаду додають хрускіт і більше флавоноїдів для здоров'я серця та шкіри.\n\n**Вітамін С** захищає делікатні антиоксиданти асаї та стимулює вироблення колагену для більш здорової шкіри.\n\nПоєднання з **клітковиною** та **білком** підтримує травлення, балансує рівень цукру в крові та допомагає підтримувати енергію. Додайте вівсянку, гранолу, лляне борошно або грецький йогурт, щоб відчувати ситість і підтримувати здоров'я кишечника.",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наш додаток доступний для будь-якого пристрою",
    "SUBTITLE": "Завантажте додаток прямо зараз і почніть відстежувати зміни настрою навіть протягом одного дня",
    "ALT": "Доступ до статистики без iPhone"
  }
}