{
  "TITLE": "巴西莓粉：揭开科学、益处与注意事项的面纱",
  "IMG_URL": "/img/page/article/acai.png",
  "IMG_ALT": "巴西莓粉插图",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "巴西莓（Acai，学名 Euterpe oleracea）是一种产自南美雨林巴西莓棕榈树的浆果，是一种营养独特且具有显著治疗潜力的成分。它的独特之处在于其作为水果非典型的常量营养素概况，加上浓度极高的强效植物化学物质。这种粉末本身呈深紫色，质地细腻，带有天然的泥土气息和微酸的香气。",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### 质量",
      "CONTENT": "巴西莓粉的功效很大程度上取决于其加工方法。研究表明，**冻干（freeze-dried）**的巴西莓比冷冻、风干或喷雾干燥的版本保留了更多的抗氧化剂。\n切勿购买含有添加糖、天然或人工香料或填充剂的粉末；选择无农药种植的产品。",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### 关键成分",
      "CONTENT": "**营养密度与组成：**\n\n- 与其他水果相比，健康脂肪含量异常高，糖分含量低。\n\n- 每100克冷冻果肉：约70卡路里，5克脂肪，4克碳水化合物，仅2克糖。\n\n- 含有所有必需氨基酸（约占总重量的7.6%）。\n\n**促进吸收的健康脂肪：**\n\n- 富含单不饱和脂肪和饱和脂肪——主要是油酸（~54%）和棕榈酸（~27%）。\n\n- 这些脂肪增强了抗氧化剂的生物利用度，充当内置的脂质输送系统。\n\n**微量营养素谱：**\n\n- 提供维生素A、C、E；钙和钾等矿物质；以及包括锰、锌、铜和铬在内的微量元素。",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 积极的健康影响（“为什么”食用）",
      "CONTENT": "**抗氧化和抗炎作用**\n\n巴西莓具有极高的 **ORAC 分数**，高于蓝莓，且富含多酚。这些化合物降低氧化应激并支持细胞修复，同时通过平息 **NF‑κB 通路**、部分抑制 **COX‑2**、减少一氧化氮产生和降低 **VCAM‑1 表达**来调节炎症。除了对血脂的有利影响外，这些作用还能保护血管和代谢健康，并且由于某些抗氧化剂能穿过血脑屏障，巴西莓还提供神经保护益处。\n\n- 发表在《农业与食品化学杂志》上的研究表明，巴西莓果肉在人体细胞中引发了强效的抗氧化反应。",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**心血管健康**\n\n巴西莓含有植物**甾醇**（β-谷甾醇、菜油甾醇、豆甾醇），有助于通过与饮食胆固醇竞争吸收来平衡胆固醇，这可以降低“坏” **LDL** 并支持“好” **HDL**。其高膳食纤维有助于消化，增加饱腹感，并帮助调节血糖。**多酚**和抗炎化合物保护血管内壁，提升 **eNO**（内皮一氧化氮）以放松血管并支持健康的血压和循环，减少 **LDL 氧化**，降低动脉粥样硬化风险。\n\n- 对超重成年人的研究发现，在食用相当于100-200克果肉30-60天后，胆固醇数值有所改善。",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**血脂和血糖调节**\n\n巴西莓可能通过提高胰岛素敏感性和降低超重人群的餐后血糖来帮助调节血糖和新陈代谢，这可能降低2型糖尿病的风险。其化合物还影响脂质代谢并减少氧化应激，支持更健康的体重和代谢标志物，并帮助预防代谢综合征、血脂异常和脂肪肝等疾病。\n\n- 实验室发现：巴西莓提取物在肝细胞模型中防止了脂肪堆积（减少脂滴积累），并在发炎的原代脂肪细胞中减少了约40%的脂肪储存，显示出强大的抗血脂异常和抗肥胖潜力。",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**皮肤健康与抗衰老**\n\n巴西莓的抗氧化剂，特别是花青素和香草酸，保护皮肤免受紫外线和污染引起的自由基损伤，有助于防止过早衰老，减少皱纹，改善肤色，并支持皮肤水分保持。\n\n- 研究亮点：临床前数据显示，巴西莓提取物在24小时内加速了划痕伤口的愈合，并表现出抗增殖活性，表明其对组织修复和未来皮肤病学研究具有潜在益处。",
      "BG_COLOR": ""
    },
    {
      "CONTENT": "**排毒与肠道健康**\n\n巴西莓富含纤维，具有益生元效应，喂养有益的肠道细菌并帮助身体清除一些毒素。添加糖会抵消巴西莓的许多健康益处。除了消化支持外，早期研究已发现其具有抗菌活性和对某些疾病标志物产生影响的初步证据。",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### 可能的负面影响（“应避免什么”）",
      "CONTENT": "\n\n- 巴西莓含有嘌呤，身体会将其分解为尿酸。对于易患痛风或有肾脏问题的人来说，高水平的尿酸可能会引发痛苦的发作。\n\n- 避免与铁补充剂或富含铁的膳食同时服用，以防止干扰铁的吸收。各种铁化合物的铁吸收率会降低约 **70%**。请间隔2-4小时用餐。\n\n- 不应与过量的添加单糖混合，如高果糖玉米糖浆、蜂蜜或过度加糖的浓缩果汁。巴西莓的核心代谢益处在于其天然的低糖含量。\n\n- 不要将您的巴西莓冰沙与含有加工种子油（如大豆油、玉米油或菜籽油）的产品混合。这些油富含促炎的Omega-6脂肪。",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 何时食用",
      "CONTENT": "巴西莓的关键化合物多酚会被迅速吸收，通常在食用后约45分钟至4小时内达到血液中的峰值水平，然后在数小时内再次下降。由于其效果短暂，巴西莓作为饮食的常规部分比偶尔的补充效果更好。\n\n在早晨或锻炼前后服用巴西莓，因为其健康的脂肪、纤维和碳水化合物提供稳定的能量。避免在睡前大剂量服用。建议剂量为每天1-2克。",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### 如何食用",
      "CONTENT": "巴西莓的关键抗氧化剂吸收缓慢且不完全，因此请将粉末与脂肪和纤维混合，以便更多地进入血液。\n\n- 将巴西莓与维生素C、维生素E或硒结合使用，以增强抗氧化效果。好的混合搭配包括非乳制酸奶、杏仁奶或其他坚果奶，以及奇亚籽或亚麻籽等种子。\n\n- 简单的想法：制作巴西莓隔夜燕麦，使用燕麦片、亚麻籽粉、奇亚籽和一勺坚果酱——一碗中既有脂肪又有纤维。",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 协同促智组合",
      "CONTENT": "\n\n\n巴西莓最强大的抗氧化剂是**脂溶性**的，这意味着当与健康脂肪搭配时吸收效果最好。加入杏仁，撒上奇亚籽、核桃、亚麻籽或大麻籽，或者混入一点鳄梨或椰奶。这些成分不仅增强吸收，还能让您的冰沙口感更丰富、更顺滑。\n\n与其他富含抗氧化剂的食物结合，可以建立更强大的防御氧化应激和炎症的屏障。将其与蓝莓、覆盆子或黑莓混合，以获得额外的抗氧化冲击。可可豆碎或黑巧克力片增加了脆感和更多有利于心脏和皮肤健康的黄酮类化合物。\n\n**维生素C**保护巴西莓脆弱的抗氧化剂，并促进胶原蛋白生成，使皮肤更健康。\n\n与**纤维**和**蛋白质**搭配支持消化，平衡血糖，并有助于保持能量。加入燕麦、格兰诺拉麦片、亚麻籽粉或希腊酸奶，让您保持饱腹感，让肠道快乐。",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "我们的应用程序适用于任何设备",
    "SUBTITLE": "立即下载应用程序，开始跟踪您的情绪变化，即使在同一天内",
    "ALT": "无需iPhone即可访问统计数据"
  }
}