{
    "APPSTORE": "es",
    "BTN": {
        "SRC1": "Leer art칤culo fuente",
        "FACT": "Ver hechos",
        "SRC2": "Obtenga datos del art칤culo fuente",
        "WIKI": "Leer art칤culo completo sobre WiKi",
        "MORE": "Aprende m치s"
    },
    "MAIN": {
        "HEAD": "Sencillez del seguimiento de la salud",
        "SUBHEAD": "Aplicaciones para agilizar y agilizar las tareas diarias",
        "IMG": "Aplicaciones de salud y bienestar de Apple Watch",
        "P1": {
            "HEAD": "Electrolyte",
            "SUBHEAD": "minerales m치s vitales",
            "TEXT": "Los electrolitos juegan un papel vital en el mantenimiento de la homeostasis en el cuerpo. Ayudan a regular el coraz칩n y la funci칩n neurol칩gica, el equilibrio de l칤quidos, el suministro de ox칤geno, el equilibrio 치cido-base y mucho m치s.",
            "BTN": "Conocer los hechos",
            "IMG": "Registra electrolitos y minerales con tu Apple Watch",
            "DWN": "Descargue la aplicaci칩n gratuita de seguimiento de electrolitos de la AppStore de Apple"
        },
        "P2": {
            "HEAD": "Peso - Diario de masa corporal",
            "SUBHEAD": "diario de peso f치cil",
            "TEXT": "El seguimiento de su peso aumenta su eficiencia en t칠rminos de su tiempo y entrenamientos. 춰No solo te impulsar치 a hacerlo mejor, sino que tambi칠n te llevar치 a ser tu propia competencia!",
            "BTN": "Echar un vistazo",
            "IMG": "Guarde masa corporal directamente desde su Apple Watch en Apple Health Storage",
            "DWN": "Descargue la aplicaci칩n gratuita Peso desde la AppStore de Apple"
        },
        "P3": {
            "HEAD": "Vitaminas",
            "SUBHEAD": "el mejor rastreador de vitaminas",
            "TEXT": "El seguimiento de sus vitaminas esenciales tiene muchos beneficios, desde ayudar a controlar las intolerancias alimentarias hasta aumentar la energ칤a, evitar cambios de humor y estimular el ritmo de su d칤a.",
            "BTN": "leer m치s",
            "IMG": "Realice un seguimiento de las vitaminas m치s esenciales directamente en su mu침eca",
            "DWN": "Descargue la aplicaci칩n gratuita Log Vitamin de la AppStore de Apple"
        },
        "P4": {
            "HEAD": "Cintura",
            "SUBHEAD": "cintura peque침a - coraz칩n sano",
            "TEXT": "La forma m치s sencilla de realizar un seguimiento de la circunferencia de la cintura en el Apple Watch. Todos los registros se sincronizan con su Apple Health.",
            "BTN": "aprende m치s",
            "IMG": "Lleve un registro del tama침o de su cintura (ombligo) directamente desde su brazo",
            "DWN": "Descargue la aplicaci칩n de cintura gratuita desde la App Store de Apple"
        },
        "P5": {
            "HEAD": "Body Zinc",
            "SUBHEAD": "seguimiento la ingesta de zinc",
            "TEXT": "Hermoso en su cuerpo de seguimiento de zinc de simplicidad para su reloj. Apple Health habilitado. Resultados reales. Libre. Cero anuncios.",
            "BTN": "Descubrir bienestar",
            "IMG": "Rastrea su consumo diario de suplemento de zinc",
            "DWN": "Recibe la aplicaci칩n gratuita de Bodyzinc de Apple Store"
        },
        "P6": {
            "HEAD": "Apariencia  - Rastreador F치cil",
            "SUBHEAD": "hermosa figura - cuerpo sano",
            "TEXT": "Rastrea tus caderas, cintura y pecho en tu reloj. Soporte completo de Apple Health. Tiempo de carga r치pido. Absolutamente libre.",
            "BTN": "Cuerpo perfecto",
            "IMG": "Mida el tama침o del pecho, el ancho del busto, la circunferencia de la cintura y la longitud de las caderas usando un reloj en su mu침eca",
            "DWN": "Obtenga la aplicaci칩n gratuita de tama침o corporal para Apple Watch directamente desde Apple App Store"
        },
        "P7": {
            "HEAD": "Emoci칩n",
            "SUBHEAD": "prueba de psicolog칤a m치s r치pida",
            "TEXT": "쮺ambios de humor inesperados? 쮺ambios emocionales intensos? Averig칲e la causa ra칤z en solo 1 minuto.",
            "BTN": "Con칩cete a ti mismo",
            "IMG": "El test de personalidad m치s r치pido del mundo. Selecciona 8 colores y conoce tu estado mental actual.",
            "DWN": "Obtenga una aplicaci칩n gratuita para Apple Watch, iPhone o iPad directamente desde Apple App Store"
        }
    },
    "FOOTER": {
        "C": "Copyright 춸 2021 Martspec LLC. All rights reserved.",
        "PP": "Pol칤tica de privacidad",
        "ABOUT": "Sobre nosotros",
        "MISSION": "Misi칩n"
    },
    "ERROR": {
        "404_HEAD": "P치gina no encontrada",
        "404_TEXT": "Esta p치gina no existe. Aseg칰rese de haber utilizado la URL correcta.",
        "404_BTN": "Casa"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "Los electrolitos juegan un papel vital en el mantenimiento de la homeostasis en el cuerpo. Ayudan a regular el coraz칩n y la funci칩n neurol칩gica, el equilibrio de l칤quidos, el suministro de ox칤geno, el equilibrio 치cido-base y mucho m치s. Realice un seguimiento de la ingesta de electrolitos con la aplicaci칩n Apple Watch.",
            "HEAD1": "Magnesio",
            "DESC1": "Regula el ritmo card칤aco, la funci칩n nerviosa, la contracci칩n muscular, la presi칩n arterial y los niveles de az칰car, participa en la producci칩n de prote칤nas, huesos y ADN. La deficiencia de magnesio provoca p칠rdida de apetito, n치useas, v칩mitos, fatiga y debilidad; mientras que niveles altos pueden causar hipermagnesemia. ",
            "HEAD2": "Calcio",
            "DESC2": "Ayuda a los m칰sculos a moverse y a los nervios a llevar mensajes entre el cerebro y todas las partes del cuerpo. Ayuda a los vasos sangu칤neos a mover la sangre por todo el cuerpo. Participa en la liberaci칩n de hormonas y enzimas que afectan casi todas las funciones del cuerpo humano. Aproximadamente el 99% del suministro de calcio del cuerpo se almacena en los huesos y los dientes. ",
            "HEAD3": "Potasio",
            "DESC3": "Se utiliza para casi todo en el cuerpo, incluida la funci칩n adecuada de los ri침ones y el coraz칩n, la contracci칩n muscular y la transmisi칩n nerviosa. La deficiencia de potasio puede aumentar la presi칩n arterial y reducir el calcio en los huesos. ",
            "HEAD4": "Hierro",
            "DESC4": "Una parte vital de la hemoglobina y la mioglobina, prote칤nas que transportan ox칤geno a los tejidos y m칰sculos del cuerpo. Los gl칩bulos rojos contienen m치s de la mitad del hierro del cuerpo humano. ",
            "HEAD5": "Riesgos",
            "DESC5": "Los desequilibrios de electrolitos pueden desarrollarse al consumir muy poco o demasiado electrolito, as칤 como al excretar muy poco o demasiado electrolito. "
        },
        "P2": {
            "ABOUT": "El diario de peso corporal es la herramienta perfecta para aumentar la eficiencia de sus ejercicios y la motivaci칩n para alcanzar la meta. Todos los datos se sincronizan con Apple Health y se almacenan de forma segura en su iCloud. Todo es f치cil y absolutamente gratis. Cero anuncios y sin compras dentro de la aplicaci칩n.",
            "HEAD1": "Responsabilidad",
            "DESC1": "Tenemos una responsabilidad con nosotros mismos por nuestra salud. Nadie puede hacernos perder peso o elegir alimentos saludables. Debemos decidir esto por nosotros mismos. ",
            "HEAD2": "Honestidad",
            "DESC2": "Registrar nuestro peso lo hace real. Si bien eso suena extra침o; es real. Estos son datos, hechos registrados. Son reales tanto si los registramos como si no. ",
            "HEAD3": "Compromiso",
            "DESC3": "La tala diaria es importante, mantiene h치bitos saludables frente a nuestras mentes. Cada vez que hacemos una entrada en el registro, se nos recuerda nuestro compromiso con la salud. Saltarse un d칤a aqu칤 y all치 hace que sea m치s f치cil saltarse 2 d칤as y luego 3 d칤as. Luego, antes de que te des cuenta, te detuviste y volviste a tus viejos h치bitos. ",
            "HEAD4": "Funciones de la aplicaci칩n",
            "DESC4_1": "Integraci칩n de salud de Apple",
            "DESC4_2": "Historial de grabaciones pasadas con diferencia porcentual",
            "DESC4_3": "Todos los tama침os de reloj, todos los tipos de widgets de esfera de reloj",
            "DESC4_4": "Copias de seguridad de iCloud",
            "DESC4_5": "Funciona sin iPhone",
            "DESC4_6": "Estilo minimalista",
            "DESC4_7": "Gratis, sin anuncios y sin compras dentro de la aplicaci칩n"
        },
        "P3": {
            "ABOUT": "La aplicaci칩n Apple Watch le permite realizar un seguimiento de la ingesta de vitaminas esenciales directamente desde su mu침eca, ver su progreso a lo largo del tiempo y es absolutamente gratis.",
            "HEAD1": "Mejorar las decisiones diet칠ticas",
            "DESC1": "Esta aplicaci칩n es un excelente rastreador de vitaminas que puede mejorar su dieta y personalizar los objetivos de nutrientes al mismo tiempo. ",
            "HEAD2": "Estilo de vida m치s saludable",
            "DESC2": "Los rastreadores de actividad port치tiles ofrecen una promesa considerable para ayudar a los usuarios a adoptar estilos de vida m치s saludables. ",
            "HEAD3": "Vitamina A - Beta caroteno",
            "DESC3": "Importante para la visi칩n normal, el sistema inmunol칩gico y la reproducci칩n. Ayuda a que el coraz칩n, los pulmones, los ri침ones y otros 칩rganos funcionen correctamente. ",
            "HEAD4": "Vitamina C - 츼cido asc칩rbico",
            "DESC4": "Ayuda a proteger las c칠lulas y las mantiene sanas, mantiene la piel, los vasos sangu칤neos, los huesos y el cart칤lago sanos. Ayuda con la cicatrizaci칩n de heridas. ",
            "HEAD5": "Vitamina D",
            "DESC5": "Regula la cantidad de calcio y fosfato en el organismo. Estos nutrientes son necesarios para mantener saludables los huesos, dientes y m칰sculos. La falta de vitamina D puede provocar deformidades 칩seas como raquitismo en los ni침os y dolor de huesos causado por una afecci칩n llamada osteomalacia en los adultos. ",
            "HEAD6": "Vitamina E",
            "DESC6": "Importante para la visi칩n, la reproducci칩n y la salud de la sangre, el cerebro y la piel. Tiene propiedades antioxidantes. La cantidad diaria recomendada de vitamina E para adultos es de 15 miligramos al d칤a. ",
            "HEAD7": "Vitamina B12 - Cobalamina",
            "DESC7": "Formaci칩n de gl칩bulos rojos y salud de los tejidos nerviosos. Ayuda al cuerpo a convertir los alimentos (carbohidratos) en combustible (glucosa), que se utiliza para producir energ칤a. ",
            "HEAD8": "Vitamina B7 - Biotina",
            "DESC8": "Ayuda a convertir los nutrientes en energ칤a y juega un papel importante en la salud del cabello, la piel y las u침as. ",
            "HEAD9": "Vitamina B9 - Folato",
            "DESC9": "Necesario para producir gl칩bulos rojos y blancos en la m칠dula 칩sea, convertir carbohidratos en energ칤a y producir ADN y ARN. ",
            "HEAD0": "Vitamina B3 - Niacina",
            "DESC0": "Necesario para convertir la comida en energ칤a. Ayuda a mantener saludables su sistema nervioso, sistema digestivo y piel. "
        },
        "P4": {
            "ABOUT": "Rastreador de circunferencia de cintura f치cil de usar para Apple Watch. No requiere cuenta ni registro. Absolutamente libre. Todos los registros se sincronizan con su aplicaci칩n Apple Health y se puede acceder a los 칰ltimos 7 d칤as directamente desde su mu침eca.",
            "HEAD1": "Hecho m칠dico",
            "DESC1": "Si hay m치s grasa alrededor de su cintura en lugar de alrededor de sus caderas, tiene un mayor riesgo de padecer afecciones que incluyen enfermedades card칤acas y diabetes tipo 2.",
            "LINK1": "Institutos Nacionales de Salud, EE. UU.",
            "HEAD2": "Mejor que el IMC",
            "LINK2": "Estudio de la American Heart Association",
            "DESC2": " ha demostrado que medir la cintura podr칤a ser una mejor manera de predecir el riesgo de enfermedad card칤aca que un 칤ndice de masa corporal ampliamente utilizado. ",
            "HEAD3": "Composici칩n corporal",
            "DESC3": "Cuando est치 ganando m칰sculo y perdiendo cent칤metros de grasa, es posible que su peso no cambie mucho. Es por eso que la composici칩n corporal puede decirte m치s que la escala, te dice la historia real.",
            "HEAD4": "Riesgo cardiovascular elevado",
            "DESC4_1": "Hombres: 40 pulgadas o m치s (102 cm)",
            "DESC4_2": "Mujeres: 35 pulgadas o m치s (88 cm)",
            "DESC4_3": "Cada 2 pulgadas (5 cm) del tama침o de la cintura aumenta el riesgo en un 17% en los hombres y en un 13% en las mujeres, independientemente del IMC",
            "DESC4_4": "Fuente: "
        },
        "P5": {
            "ABOUT": "F치cil de usar Rastreador de zinc diet칠tico para el reloj Apple. Sincronizaci칩n autom치tica con Apple Health, no requiere registro y absolutamente gratis.",
            "HEAD1": "Enfermedades relacionadas con la edad",
            "DESC1": "El zinc puede reducir significativamente su riesgo de enfermedades relacionadas con la edad, como neumon칤a, infecci칩n y degeneraci칩n macular relacionada con la edad (AMD). Puede aliviar el estr칠s oxidativo y mejorar la respuesta inmune al aumentar la actividad de las c칠lulas T y las c칠lulas asesinas naturales, que ayudan a proteger su cuerpo de la infecci칩n. Los adultos mayores que complementan con la experiencia de zinc mejoraron la respuesta a la vacunaci칩n de la influenza, reduce el riesgo de neumon칤a y aument칩 el rendimiento mental.",
            "LINK1": "Institutos Nacionales de la Salud, EE. UU.",
            "HEAD2": "Aceleraci칩n de curaci칩n de heridas",
            "DESC2": "El zinc se usa com칰nmente en los hospitales como un tratamiento para quemaduras, ciertas 칰lceras y otras lesiones en la piel. De hecho, su piel tiene una cantidad relativamente alta, alrededor del 5%, del contenido de zinc de su cuerpo.",
            "LINK2": "Estudio de American Heart Association",
            "HEAD3": "Disminuye la inflamaci칩n",
            "DESC3": "Disminuye el estr칠s oxidativo y reduce los niveles de ciertas prote칤nas inflamatorias en su cuerpo. El estr칠s oxidativo conduce a la inflamaci칩n cr칩nica, un factor contribuyente en una amplia gama de enfermedades cr칩nicas, como las enfermedades card칤acas, el c치ncer y el declive mental."
        },
        "P6": {
            "ABOUT": "Rastrea tus caderas, cintura y pecho en tu Apple Watch. Auto calcula la forma del cuerpo usando la f칩rmula de Bradley Bayou. Soporte completo de Apple Health. Copias de seguridad de iCloud. Tiempo de carga r치pido. Absolutamente libre.",
            "HEAD1": "Composici칩n corporal",
            "DESC1": "Cuando est치s ganando m칰sculo y perdiendo pulgadas de grasa, tu peso podr칤a no cambiar mucho. Es por eso que la composici칩n corporal puede decirte m치s que la escala, le dice la historia real.",
            "LINK1": "L칤nea de salud",
            "HEAD2": "Pecho",
            "DESC2": "쯇or qu칠 medir? No somos conscientes de cualquier necesidad m칠dica o de bienestar para eso. Sin embargo, el ancho del cofre (busto) es una de las mediciones m치s importantes de las proporciones del cuerpo perfecto. Se cree que las proporciones correctas son m치s atractivas que el tama침o general o la altura del cuerpo.",
            "HEAD3": "Cintura",
            "HEAD4": "Caderas",
            "DESC4": "La evidencia muestra que la grasa alrededor de los muslos y la parte trasera es m치s dif칤cil de cambiar que la grasa alrededor de la cintura. La proporci칩n de cintura a cadera se usa com칰nmente como un indicador o medida de salud, y el riesgo de desarrollar condiciones de salud graves.",
            "HEAD5": "Forma del cuerpo",
            "DESC5": "쯊u cuerpo tiene forma de manzana 游꼝 o de pera 游꼟? 쯆 quiz치s un reloj de arena? Descubrir la verdadera forma de su cuerpo es m치s que una de esas pruebas en l칤nea in칰tiles. Comprender la forma de su cuerpo puede ayudarlo a descubrir el entrenamiento m치s efectivo. Los estudios sugieren que puede ayudar a mejorar su salud."
        },
        "P7": {
            "ABOUT_1": "쮼str칠s 游, ansiedad 游땳, depresi칩n驕좶잺 o cambios de humor repentinos? Los acontecimientos econ칩micos, pol칤ticos y sociales actuales contribuyen mucho a nuestros niveles de estr칠s y muchas personas experimentan cambios de humor incluso durante el mismo d칤a.",
            "ABOUT_2": "En general, la incertidumbre sobre nuestra posici칩n y qu칠 esperar a continuaci칩n, la incapacidad de predecir qu칠 esperar en el futuro afecta nuestro estado de 치nimo de manera negativa. Esa incertidumbre parece ser una nueva norma en nuestra vida.",
            "ABOUT_3": "De hecho, somos pocos los que vamos por la vida con la ausencia de deseos de un adepto budista y, por lo tanto, la mayor칤a de nosotros queremos algo y deseamos evitar otra cosa; esto en s칤 introduce algo de tensi칩n en la tarea de vivir, pero es algo bastante normal y no califica como un \"problema\" o un \"conflicto\". Simplemente nos proporciona cierta tensi칩n con la que lidiar.",
            "HEAD1": "쮺omo funciona?",
            "DESC1_1": "Mira el anillo de color y selecciona el color que m치s te guste. Quedan 7 colores. De los 7 colores, selecciona el que m치s te guste ahora, y as칤 sucesivamente hasta quedarte sin colores. A continuaci칩n, repite la rutina anterior. Cuando lo repita, no intente reproducir la selecci칩n anterior. Olv칤date de eso y solo selecciona colores seg칰n tu preferencia en ese momento espec칤fico. Deja que tu mente secundaria haga el trabajo.",
            "DESC1_2": "La clave para el 칠xito de esta prueba es seleccionar los colores que te gustan en este momento. NO intente asociar los colores con objetos, autom칩viles, ropa, edificios, etc. Simplemente seleccione el color que m치s le guste en ese momento en particular. En promedio, se tarda menos de un minuto en llegar a los resultados.",
            "HEAD2": "쯇or qu칠 funciona?",
            "DESC2_1": "Los colores rodearon a la humanidad desde el principio de los tiempos, influyeron en los humanos durante generaciones. En un principio, la vida humana estaba regida por dos factores incontrolables: la noche y el d칤a. Luz y oscuridad. Durante miles de a침os, las acciones del hombre, como atacar (rojo) o retirarse (verde), estaban incrustadas en la submente. Los colores de la naturaleza han ejercido su influencia sobre nosotros, y estas influencias est치n profundamente arraigadas en nuestra submente. Los colores y su significado subconsciente est치n ah칤, nos guste o no. Ese significado es independiente de la raza, el idioma, el nivel educativo, el estatus social, etc.",
            "DESC2_2": "Por ello, un test de color es una herramienta 칩ptima para analizar conflictos familiares, problemas de la vida personal, cambios de humor casuales e incluso para realizar ex치menes psicol칩gicos forenses.",
            "HEAD3": "Casos de uso",
            "DESC3_1": "Algunas organizaciones utilizan pruebas de color para controlar la din치mica de las esferas volitivas y emocionales de los atletas tanto durante el entrenamiento como durante la competencia. Esto le permite al entrenador anticipar de antemano y eliminar deliberadamente las fallas debidas al agotamiento de la energ칤a o las capacidades volitivas de los atletas.",
            "DESC3_2": "Varias fuentes sugieren que algunas pruebas de color funcionan incluso en casos de visi칩n de color defectuosa o incluso daltonismo real, ya que la aceptabilidad de un color en particular es som치tica. Ante la necesidad de liberarse de la tensi칩n o el estr칠s, la respuesta instintiva ser치 elegir los colores m치s oscuros. Si existe la necesidad de disipar energ칤a, la respuesta instintiva ser치 por los colores m치s brillantes.",
            "HEAD4": "Seguro y a salvo",
            "DESC4": "La privacidad no es algo a lo que simplemente tiene derecho, es un requisito previo absoluto. No enviamos sus datos a nuestros servidores, no los compartimos con terceros y nunca se utilizar치n con fines publicitarios. Sus datos solo se almacenan en su servicio Apple (Apple Health store e iCloud). NO almacenamos sus datos en nuestros servidores.",
            "HEAD5": "DESCARGO DE RESPONSABILIDAD",
            "DESC5_1": "Todo el contenido que se encuentra en el sitio web martpsec.com y nuestras aplicaciones m칩viles se han creado solo con fines informativos. No pretende ser un sustituto del consejo, diagn칩stico o tratamiento m칠dico profesional.",
            "DESC5_2": "El uso de nuestro software es bajo su propio riesgo. Se proporciona \"tal cual\" y \"seg칰n disponibilidad\". Martspec no garantiza que nuestras aplicaciones y/o el contenido de las mismas satisfaga sus requisitos o que sean ininterrumpidos, oportunos, seguros, actuales, precisos, completos o libres de errores o que los resultados que puedan obtenerse mediante el uso del sitio y/o cualquier contenido all칤 ser치 exacto o confiable. Usted comprende y reconoce que su 칰nico y exclusivo recurso con respecto a cualquier defecto o insatisfacci칩n con la aplicaci칩n es dejar de usarla."
        }
    },
    "MISSION": {
        "HEAD": "Misi칩n",
        "M": "Hacemos que sea r치pido y f치cil para todos hacer un seguimiento de su salud y bienestar.",
        "P1": "Nuestra misi칩n nos lleva a hacer todo lo posible para expandir el potencial humano. Lo hacemos siguiendo 3 conceptos b치sicos:",
        "P1_1": "Creaci칩n de innovaciones tecnol칩gicas innovadoras",
        "P1_2": "Hacer que nuestras aplicaciones sean m치s inspiradoras y hermosas",
        "P1_3": "Escuchar los comentarios de nuestras comunidades",
        "P2": "Para lograr nuestra ambici칩n, estamos comenzando con la ciencia. La investigaci칩n cient칤fica y los an치lisis publicados juegan un papel importante en el desarrollo de mejoras. Con nuestros usuarios, estamos buscando formas de rastrear, medir y aplicar el bienestar de manera m치s eficiente. La retroalimentaci칩n es una herramienta importante para desbloquear futuras innovaciones, incluida la creaci칩n de nuevas aplicaciones, mejoras a las existentes e incluso la eliminaci칩n de aplicaciones que no benefician a las personas."
    },
    "ABOUT": {
        "HEAD": "About us",
        "P1": "Martspec was founded in Sprint of 2020. During that time lots of people stayed and worked from home. Our daily routines got changed. Many of us stop exercising regularly. That leads to significant changes to our body and health. ",
        "P2": "We wanted to improve that situation and provide people with apps to track health and wellness. it keeps healthy habits in front of our minds. Every time we make a log entry, we are reminded of our commitment to health.",
        "P3": "People who track their wellness daily make better progress than those who do not.",
        "P4": "We believe passionately in the power of ideas to change attitudes, lives, and, ultimately, the world. The first idea was an app to track body weight directly from wearable devices. We have created the Body Mass app for Apple Watch to make it easy to track body weight and record measurements directly into Apple Health from your wrist. That clean and minimalistic app got popular.",
        "P5": "We have built a few more apps only for Apple Watch devices.  In 2021 we began building cross-platform apps that work on all kinds of Apple devices from small Apple Watch to iPads and MacBooks. In addition to physical wellness and health tracking, we have created our first app, called Emotion, to address mental wellness. The quickest personality test ever created.",
        "P6": "We make all our apps available free of charge, we do not have any monetization, do not show ADs and never use personal data for profit."
    }
}