{
    "APPSTORE": "ru",
    "BTN": {
        "SRC1": "Read source article.",
        "FACT": "See Facts",
        "SRC2": "Get facts from the source article.",
        "WIKI": "Read full article on WiKi.",
        "MORE": "Learn more"
    },
    "MAIN": {
        "HEAD": "Здоровье и Фитнес",
        "SUBHEAD": "Легкость учета показателей здоровья",
        "IMG": "Apple Watch wellness and health apps",
        "P1": {
            "HEAD": "重量,质量",
            "SUBHEAD": "most vital minerals",
            "TEXT": "Electrolytes play a vital role in maintaining homeostasis in the body. They help to regulate the heart and neurological function, fluid balance, oxygen delivery, acid-base balance, and much more.",
            "BTN": "Get the facts",
            "IMG": "Record electrolytes and minerals with you Apple Watch",
            "DWN": "Download Free Electrolyte tracker app from the Apple AppStore"
        },
        "P2": {
            "HEAD": "Log Mass",
            "SUBHEAD": "the ultimate weight tracker",
            "TEXT": "Tracking your weight boosts your efficiency in terms of your time and workouts. Not only will it push you to do better, but will also drive you to be your own competition!",
            "BTN": "Take a look",
            "IMG": "Save body mass directly from your Apple Watch into Apple Health Storage",
            "DWN": "Download Free Log Mass app from the Apple AppStore"
        },
        "P3": {
            "HEAD": "Log Vitamin",
            "SUBHEAD": "share your experience",
            "TEXT": "Tracking your essential vitamins has so many benefits, from helping to manage food intolerances to increasing energy, avoiding changes in mood, and fueling the rhythms of your day.",
            "BTN": "Read more",
            "IMG": "Track the most esential vitamins directly on your wrist",
            "DWN": "Download Free Log Vitamin app from the Apple AppStore"
        },
        "P4": {
            "HEAD": "Log Waist",
            "SUBHEAD": "waistline circumference",
            "TEXT": "Waist circumference is a measurement taken around the abdomen at the level of the umbilicus (belly button).",
            "BTN": "Learn More",
            "IMG": "Keep track of your waist size directly from you arm",
            "DWN": "Download Free Log Waist app from the Apple AppStore"
        }
    },
    "NAV": {
        "HOME": "home",
        "BACK": "Back"
    }
}