{
    "APPSTORE": "us",
    "BTN": {
        "SRC1": "Перейти к источнику",
        "FACT": "Открыть ссылку на источник",
        "SRC2": "Прочитать полную статью",
        "WIKI": "Read full article on WiKi.",
        "MORE": "Узнать больше"
    },
    "MAIN": {
        "HEAD": "Здоровье и Фитнес",
        "SUBHEAD": "Легкость учета показателей здоровья",
        "IMG": "Apple Watch wellness and health apps",
        "P1": {
            "HEAD": "Electrolyte",
            "SUBHEAD": "минеральные элементы",
            "TEXT": "Electrolytes play a vital role in maintaining homeostasis in the body. They help to regulate the heart and neurological function, fluid balance, oxygen delivery, acid-base balance, and much more.",
            "BTN": "Перейти к фактам",
            "IMG": "Record electrolytes and minerals with you Apple Watch",
            "DWN": "Скачать бесплатное приложение Electrolyte из магазина Apple Store"
        },
        "P2": {
            "HEAD": "Log Mass",
            "SUBHEAD": "самый легкий дневник веса",
            "TEXT": "Отслеживание массы тела повышает эффективность тренеровок и является хорошим мотиватором в достижения поставленной цели.",
            "BTN": "Перейти",
            "IMG": "Save body mass directly from your Apple Watch into Apple Health Storage",
            "DWN": "Скачать бесплатное приложение Log Mass из магазина Apple Store"
        },
        "P3": {
            "HEAD": "Log Vitamin",
            "SUBHEAD": "Формула красоты и здоровья",
            "TEXT": "Запись дневной нормы и времени приема витаминов. Недельная история на умных часах Apple Watch и полная синхронизация с приложением Apple Здоровье. Все очень просто и понятно, бесплатно и без реклам!",
            "BTN": "Посмотреть",
            "IMG": "Учет приема наиболее существенны витаминов непосредственно с ваших умных часов Apple Watch",
            "DWN": "Скачать бесплатное приложение Log Vitamin из магазина Apple Store"
        },
        "P4": {
            "HEAD": "Log Waist",
            "SUBHEAD": "Узкая талия – здоровое сердце",
            "TEXT": "Самый легкий способ учета окружности талии с умных часов Apple Watch. Полная синхронизация с приложением Apple Здоровье.",
            "BTN": "Узнать Больше",
            "IMG": "Измерения объема талии с умных часов",
            "DWN": "Скачать бесплатное приложение Log Waist из магазина Apple Store"
        }
    },
    "NAV": {
        "HOME": "Домой",
        "BACK": "Назад"
    },
    "PRODUCT": {
        "P1": {
            "ABOUT": "Electrolytes play a vital role in maintaining homeostasis in the body. They help to regulate the heart and neurological function, fluid balance, oxygen delivery, acid-base balance, and much more. Track electrolyte intake with Apple Watch App.",
            "HEAD1": "Magnesium",
            "DESC1": "Regulates heart rhythm, nerve function, muscle contraction, blood pressure and sugar levels, participates in making protein, bone, and DNA. Magnesium deficiency leads to loss of appetite, nausea, vomiting, fatigue, and weakness; while high levels of it might cause Hypermagnesemia. ",
            "HEAD2": "Кальций",
            "DESC2": "Helps muscles to move and nerves to carry messages between the brain and every body part. Assists blood vessels to move blood throughout the body. Participates in the release of hormones and enzymes that affect almost every function in the human body. About 99% of the body’s calcium supply is stored in the bones and teeth. ",
            "HEAD3": "Potassium",
            "DESC3": "Used for almost everything in the body, including proper kidney and heart function, muscle contraction, and nerve transmission. Potassium deficiency can increase blood pressure and deplete calcium in bones. ",
            "HEAD4": "Железо",
            "DESC4": "A vital part of hemoglobin and myoglobin, proteins that carry oxygen to body tissues and muscles.  Red blood cells contain more than half of the human body iron. ",
            "HEAD5": "Риски",
            "DESC5": "Electrolyte imbalances can develop by consuming too little or too much electrolyte as well as excreting too little or too much electrolyte. "
        },
        "P2": {
            "HEAD1": "Accountability",
            "DESC1": "We have a responsibility to ourselves for our health.  No one can make us lose weight or choose healthy foods.  We must decide this for ourselves.",
            "HEAD2": "Honesty",
            "DESC2": "Logging our weight makes it real. While that sound strange; it’s real. This is data, recorded facts. They are real whether we record them or not. ",
            "HEAD3": "Commitment",
            "DESC3": "Logging daily is important, it keeps healthy habits in front of our minds.  Every time we make a log entry, we are reminded of our commitment to health. Skipping a day here and there makes it easier to skip 2 days, then 3 days. Then, before you know it, you’ve stopped and you are back to your old habits.",
            "HEAD4": "App Features",
            "DESC4_1": "Apple Health Integration",
            "DESC4_2": "History of past recordings with percentage difference",
            "DESC4_3": "All watch sizes, all watch face complication types",
            "DESC4_4": "Does not need companion iPhone app"
        },
        "P3": {
            "ABOUT": "Сбалансированный витаминный комплекс защищает организм от окислительных процессов и преждевременного старения, способствует снижению риска различных заболеваний, увеличивает энергию и помогает избежание скачков настроения.",
            "HEAD1": "Улучшение диеты",
            "DESC1": "Тракер приема витаминов мотивирует улучшить диету и быть более разборчивым в выборе продуктов, что в свою очередь помогает нашему телу и разуму.",
            "HEAD2": "Здоровый образ жизни",
            "DESC2": "Носимые устройства(wearable) помогают своим владельцам перейти к более здоровому образу жизни. ",
            "HEAD3": "Витамин А - Бета-каротин",
            "DESC3": "Важен для имунной системы и репродуктивной функции организма. Помогает сердцу, легким и почкам работать правильно. Сильнейший антиоксидант, регулирует обновление эпителия кожи, рост волос и функцию зрения, защищая организм от разрушительного действия свободных радикалов. ",
            "HEAD4": "Витамин C - Аскорбиновая Кислота",
            "DESC4": "Защищает клетки и держит их в здоровом состоянии. Поддерживает кровиностные сосуды, кости и хрящи. Важен для заживления ран тк помогает в развитии соединительной ткани, процессов регенерации и заживления. Дает устойчивость к различным видам стресса, обеспечения нормального иммунологического статуса организма и поддержания процессов кроветворения. ",
            "HEAD5": "Витамин Д",
            "DESC5": "Регулирует количество кальция и фасфата в теле поддерживая тем самым зворовые зубы, кости и мышцы. Низкое содержание этого витамина вызывает проблемы с костями, - рахит у дерей и остеомаляция у взрослых. ",
            "HEAD6": "Витамин Е - Токоферол",
            "DESC6": "Поддерживает здоровье и красоту организма защищая от разрушительных факторов внешней среды. Если клетки, ткани и органы получают витамин Е в достаточном количестве, то уменьшается риск развития многих болезней, замедляются процессы старения. В частности, являясь мощным антиоксидантом, витамин Е участвует в образовании волокон, позволяющих коже оставаться упругой. ",
            "HEAD7": "Витамин B12 - Кобаламин",
            "DESC7": "Формирование эритроцитов и защита нервных тканей. Помогает организму конвертировать угеводы в глюкозу которая необходима для производства энергии. ",
            "HEAD8": "Витамин B7 - Биотин",
            "DESC8": "Биотин называют “витамином красоты” благодаря его положительному воздействию на состояние волос, кожи и ногтей. Необходим для правильного протекания энергетического метаболизма. Регулирует уровень глюкозы в крови, защищает от разрушения клетки мозга, участвует в клеточном делении, поддерживает нормальное функционирование надпочечников, щитовидной железы, сердечно-сосудистой системы. ",
            "HEAD9": "Витамин B9 - Фолиевая кислота",
            "DESC9": "Needed to make red and white blood cells in the bone marrow, convert carbohydrates into energy, and produce DNA and RNA. ",
            "HEAD0": "Витамин B3 - Ниацин",
            "DESC0": "Needed to turn food into energy. It helps keep your nervous system, digestive system and skin healthy. "
        },
        "P4": {
            "ABOUT": "Удобный и простой дневник размера тали на ваших часах Apple Watch. Не требует аккаунта и регистрации. История измерений синхронизуется с приложением Apple Здоровье, и до 7 дней храниться на часах.",
            "HEAD1": "Медицинский факт",
            "DESC1": "Риск диабета 2 типа и сердечно сосудистых заболеваний увеличивается когда больше жира расположено в талии, а не в районе бедер.",
            "LINK1": "Национальным институтом здравоохранения, США",
            "HEAD2": "Лучше индекса массы тела",
            "LINK2": "Исследования Американской кардиологической ассоциации ",
            "DESC2": " показали, что измерения размера талии точнее прогнозируют риск заболеваний сердца чем широко используемый ИМТ (Индекс Массы Тела). ",
            "HEAD3": "Форма тела",
            "DESC3": "Вес может остаться неизменным при одновременном наращивании мышечной массы и избавлении от жира. Именно поэтому фигура, форма вашего тела, лучше отражает ваше здоровье.",
            "HEAD4": "Повышеный риск заболевания сердца",
            "DESC4_1": "Мужчины: 102 см и более",
            "DESC4_2": "Женщины: 88см и более",
            "DESC4_3": "Каждые лишние 5 см на талии повышают риск на 13% у женщин и 17% у мужчин вне зависимости от ИМТ (Индекс Массы Тела)",
            "DESC4_4": "Источник: "
        }
    }
}