{
    "COUNTRY_CODE": "ua",
    "BTN": {
        "SRC1": "Прочитайте вихідну статтю",
        "FACT": "Див. Факти",
        "SRC2": "Отримайте факти з вихідної статті",
        "WIKI": "Читайте повну статтю на WiKi"
    },
    "MAIN": {
        "HEAD": "Здоров'я і фітнес",
        "SUBHEAD": "Зроби турботу про здоров'я звичкою",
        "IMG": "Програми для оздоровлення та здоров’я Apple Watch, Здоров'я та фітнес, Додаток для годинника, Додатки для здоров'я"
    },
    "REVIEW": {
        "HEAD": "Про нас говорять",
        "DESCRIPTION": "Ми цінуємо вашу думку про наш продукт і завжди відповідаємо на коментарі. Додаткові відгуки доступні на сторінці нашого застосунку в App Store",
        "LINK_ALL_REVIEWS": "Читати більше відгуків",
        "FILLER_CARD": {
            "HEAD1": "Місце для вашого відгуку",
            "HEAD2": "Порожньо? Ваш відгук може це змінити!",
            "HEAD3": "Ваша думка важлива для нас",
            "LINK": "Escreva-nos um"
        }
    },
    "NAV": {
        "APPS": "Програми",
        "ABOUT": "Про нас"
    },
    "ELECTROLYTE": {
        "HEAD": "Електроліт",
        "IMG": "Записуйте електроліти та мінерали за допомогою Apple Watch, Electrolyte, Програма, Apple Watch, Програма для здоров'я",
        "DWN": "Завантажте безкоштовну програму Electrolyte tracker з Apple AppStore",
        "ABOUT_1": "Контролюйте важливі мінерали",
        "ABOUT_2": "Легкий і зручний спосіб введення показників електролітів з годинника Apple",
        "ABOUT_3": "Синхронізація з додатком Apple Здоров'я",
        "HEAD2": "Чому електроліти?",
        "DESC2_1": "Електроліти відіграють важливу роль у передачі електричних імпульсів в організмі. Вони допомагають регулювати серцеву та неврологічну функцію, баланс рідини, доставку кисню до тканин, кислотно-лужний баланс та підтримку гомеостазу.",
        "DESC2_2": "Дисбаланс електролітів може виникнути через надмірне або недостатнє споживання, а також через надмірні або недостатні втрати.",
        "BTN_MORE": "Дізнатись більше",
        "MINERALS_H2": "Мінерали",
        "MINERALS_P": "Дізнайтеся більше про важливі речовини, які допомагають передавати електричні імпульси по тілу.",
        "HEAD3": "Магній",
        "DESC3_1": "Регулює серцевий ритм, роботу нервів, скорочення м'язів, кров'яний тиск та рівень цукру. Бере участь у виробництві білка, кісток і ДНК. Дефіцит магнію може призвести до втрати апетиту, нудоти, блювоти, слабкості та втоми. Високі рівні магнію можуть спричинити гіпермагніємію.",
        "HEAD4": "Кальцій",
        "DESC4_1": "Допомагає м'язам рухатися, кровоносним судинам переміщати кров і нервам передавати сигнали між мозком і тілом. Бере участь у вивільненні гормонів і ферментів, які впливають на всі функції організму. Близько 99% кальцію в організмі знаходиться в кістках і зубах.",
        "HEAD5": "Калій",
        "DESC5_1": "Залучений майже до всіх процесів організму, включаючи правильну роботу нирок і серця, скорочення м’язів і передачу нервових імпульсів. Дефіцит калію може підвищити артеріальний тиск і зменшити рівень кальцію в кістках.",
        "HEAD6": "Залізо",
        "DESC6_1": "Важлива частина гемоглобіну та міоглобіну — білків, що відповідають за перенесення кисню до тканин і м'язів. Більше половини заліза в організмі міститься в еритроцитах.",
        "HEAD7": "Ризики",
        "DESC7_1": "Дисбаланс електролітів може виникати як від надмірного, так і від недостатнього споживання електролітів, а також при надмірних або недостатніх їх втратах. Наприклад, високий рівень калію може свідчити про ниркову недостатність, а нестача солей може спричинити слабкість, запаморочення та аритмію. За таких симптомів важливо звернутися до фахівця.",
        "BTN_LINK": "Перейти"
    },
    "MASS": {
        "HEAD": "Вага",
        "SUBHEAD": "Найзручніший щоденник ваги",
        "IMG": "Жінка стоїть на вагах і вимірює свою вагу за допомогою Apple Watch із програмою Вага від Martspec.",
        "TEXT": "Відстеження маси тіла підвищує ефективність тренувань і є добрим мотиватором у досягненні поставленої мети.",
        "DWN": "Завантажте безкоштовну програму Вага з Apple Store",
        "ABOUT_1": "Щоденник ваги для Apple Watch",
        "ABOUT_2": "Призначений для маленького екрану годинника",
        "LIST1": {
            "LI1_HEAD": "Розширені циферблати",
            "LI1_TEXT": "Легкий доступ до статистики на вашому годиннику, починаючи з WatchOS 6, із підтримкою будь-якого циферблата",
            "LI2_HEAD": "Індикатор виконання",
            "LI2_TEXT": "Легко відстежуйте свою мінімальну, максимальну та поточну вагу",
            "LI3_HEAD": "Працює без iPhone",
            "LI3_TEXT": "Незалежний від iPhone додаток - доступ до статистики навіть без телефону"
        },
        "HEAD2": "Чому Вага?",
        "DESC2": "Щоденне відстеження маси тіла допоможе вам сформувати здорову звичку. Швидке та зручне введення ваги з зап’ястя полегшить досягнення ваших цілей щодо втрати ваги або набору м’язів і нагадає вам прагнути до здорового способу життя. Намагайтеся не пропускати жодного дня! Адже якщо ти сьогодні пропустиш день, то завтра тобі буде легше пропустити два, а післязавтра - три... і так до тих пір, поки не повернешся до старих звичок.",
        "HEAD3": "Переваги",
        "LIST3": {
            "LI1_HEAD": "Захист даних",
            "LI1_TEXT": "Ми НЕ зберігаємо ваші дані на наших серверах",
            "LI2_HEAD": "Синхронізація через iCloud",
            "LI2_TEXT": "Автоматично, на всіх ваших пристроях",
            "LI3_HEAD": "Без авторизації",
            "LI3_TEXT": "Для цього додатка обліковий запис не потрібен",
            "LI4_HEAD": "Без реклами",
            "LI4_TEXT": "У нас НЕМАЄ настирливої реклами",
            "LI5_HEAD": "Apple Здоров'я",
            "LI5_TEXT": "Інтеграція читання та запису даних"
        },
        "HEAD4": "Наш додаток доступний для будь-якої моделі Apple Watch",
        "DESC4": "Завантажте додаток прямо зараз і стежте за зміною ваги свого тіла, в тому числі протягом дня. Підтримує понад 20+ мов.",
        "ALT1": "Екрани Apple Watch з інформацією про вагу зараз і 10 днів тому в додатку Вага від Martspec",
        "ALT2": "Екрани Apple Watch з інформацією про поточну вагу та статистику в додатку Вага від Martspec",
        "ALT5_1": "Захист вашої інформації є нашою прямою метою. Martspec не зберігає ваші дані, це гарантія безпеки ваших даних.",
        "ALT5_2": "Синхронізація через iCloud для ще більшої зручності. Усі дані автоматично доступні на всіх ваших пристроях.",
        "ALT5_3": "Авторизація логіна та пароля не потрібна. Для роботи програми обліковий запис не потрібен.",
        "ALT5_4": "Ми дбаємо про наших користувачів, тому не використовуємо нав'язливу рекламу в додатку.",
        "ALT5_5": "Синхронізація з Apple Здоров'я.",
        "BTN_OPEN": "Скажіть жиру ні"
    },
    "VITAMIN": {
        "HEAD": "Вітамін",
        "SUBHEAD": "найкращий трекер вітамінів",
        "ICO": "Іконка найкращого додатку для відстеження вітамінів і мінералів для Apple Watch, iPhone і iPad. Бездоганно синхронізується з Apple Здоров'я. Просто, швидко, безкоштовно і без реклами.",
        "TEXT": "Відстеження основних вітамінів має багато переваг: від допомоги впоратися з харчовою непереносимістю до збільшення енергії, уникнення змін настрою та підживлення ритму вашого дня.",
        "IMG": "Відстежуйте найважливіші вітаміни прямо на зап'ясті",
        "DWN": "Завантажте безкоштовну програму Вітамін з Apple App Store",
        "ABOUT_1": "Щодня контролюйте свій прийом важливих вітамінів та мінералів",
        "ABOUT_2": "Енергія здорового харчування та щасливого життя",
        "ABOUT_3": "Встановіть нагадування, щоб не пропустити прийом вітамінів",
        "LIST1": {
            "LI1_HEAD": "Так, як ти хочеш",
            "LI1_TEXT": "Розроблено з думкою про вас. Завдяки вашим відгукам та підтримці ми зробили додаток простим та інтуїтивно зрозумілим у використанні.",
            "LI2_HEAD": "Ваші елементи",
            "LI2_TEXT": "Створюйте власні елементи з широкого спектру варіантів.  Додавайте нові харчові добавки, полівітаміни, пігулки тощо.",
            "LI3_HEAD": "Вітаміни та мінерали",
            "LI3_TEXT": "Повна підтримка всіх вітамінів і мінералів, доступних в Apple Health."
        },
        "HEAD2": "Чому вітамін?",
        "DESC2_1": "\"Вітамін\" з латинської \"Віта\" означає \"життя\". Наше життя неможливе без вітамінів.",
        "DESC2_2": "Додаток відстежує вітаміни, взяті мінерали та їх кількість. Ви можете додати власні елементи.",
        "DESC2_3": "Створіть графік та отримайте поштовх щодо прийому вітамінів у призначений час.",
        "HEAD3": "Вітаміни та мінерали",
        "DESC3_1": "Найкращий інструмент для відстеження та оптимізації споживання поживних речовин.  Спеціально розроблений для безперешкодної синхронізації з Apple Health, цей додаток надає вам детальну інформацію про кожен необхідний елемент, включаючи рекомендовані добові та максимальні дози. Додаток показує інформацію про вибір продуктів харчування, багатих на певні вітаміни та мінерали, що дає вам змогу приймати обґрунтовані рішення про те, що ви їсте. ",
        "DESC3_2": "Інформація про кожен елемент включає:",
        "LIST3": {
            "LI1_TEXT": "Продукти з високим вмістом елемента",
            "LI2_TEXT": "Ознаки дефіциту елемента",
            "LI3_TEXT": "Добова та верхня межа споживання",
            "LI4_TEXT": "Інформація про передозування",
            "LI5_TEXT": "Функція елемента у вашому організмі",
            "LI6_TEXT": "Цікаві факти про елемент"
        },
        "HEAD4": "Переваги вітаміну",
        "LIST4": {
            "LI1_HEAD": "Захист даних",
            "LI1_TEXT": "Ми не зберігаємо ваші дані на наших серверах.",
            "LI2_HEAD": "Синхронізувати",
            "LI2_TEXT": "Дані автоматично передаються на всі пристрої.",
            "LI3_HEAD": "Жодного дозволу",
            "LI3_TEXT": "Рахунок не потрібно використовувати програму.",
            "LI4_HEAD": "Немає оголошень",
            "LI4_TEXT": "У нас немає дратівливих оголошень.",
            "LI5_HEAD": "Зверніть увагу на прийом вітамінів",
            "LI5_TEXT": "Нагадує про зустріч годинами, днями та тижнями.",
            "LI6_HEAD": "Синхронізувати зі здоров’ям Apple",
            "LI6_TEXT": "Між пристроями через iCloud та додаток Apple Health."
        },
        "HEAD5": "Додаток відстежує необхідні вітаміни та мінерали:",
        "LIST5": {
            "LI1_HEAD": "4",
            "LI1_TEXT": "Жиророзчинні вітаміни",
            "LI2_HEAD": "9",
            "LI2_TEXT": "Водорозчинні вітаміни",
            "LI3_HEAD": "14",
            "LI3_TEXT": "Мінерали",
            "LI4_HEAD": "20",
            "LI4_TEXT": "Додайте свої предмети"
        },
        "ALT1": "iPhone відображає статистику вітамінів, а Apple Watch відображає список вітамінів у програмі Вітамін від Martspec.",
        "ALT2": "iPhone відображає статистику вітамінів і список вітамінів у додатку Вітамін від Martspec.",
        "ALT3": "iPad, iPhone і Apple Watch відображають інформацію про споживання вітамінів у додатку Вітамін від Martspec.",
        "ALT4": "Годинники Apple Watch відображають інформацію з Apple Здоров'я в застосунку Вітамін від Martspec.",
        "ALT5_1": "Захист вашої інформації наше пряме завдання. Martspec не зберігає ваші дані у себе, це гарантія безпеки ваших даних.",
        "ALT5_2": "Синхронізація через iCloud для ще більшої зручності. Всі дані автоматично доступні на всіх пристроях.",
        "ALT5_3": "Немає необхідності авторизації за логіном та паролем. Для роботи програми обліковий запис не потрібний.",
        "ALT5_4": "Ми дбаємо про наших користувачів, тому жодної нав'язливої реклами у додатку не використовуємо.",
        "ALT5_5": "Зручне повідомлення про прийом вітамінів. Нагадування приходить по годинах та днях тижня.",
        "ALT5_6": "Синхронізація з додатком Apple Здоров'я – найкращою базою всіх вітамінів та мікроелементів.",
        "ALT6": "iPhone відображає продукти, багаті на вітамін К, у додатку Вітамін від Martspec.",
        "HEAD6": "Вітамін - застосування для контролю балансу необхідних вітамінів та мінералів.",
        "DESC6": "Встановіть додаток для iOS безкоштовно та насолоджуйтесь здоров’ям та життєвою силою.",
        "BTN_OPEN": "Наповнюйтесь вітамінами",
        "BTN_GO": "Дізнатися більше",
        "VITAMIN_FAT": {
            "NAME": "Жиророзчинні вітаміни",
            "SHORT": "Жиророзчинний",
            "DESC": "Жиророзчинний, тобто будь-яка його кількість, яка не потрібна негайно організму, поглинається та зберігається в жировій тканині або печінці."
        },
        "VITAMIN_WATER": {
            "NAME": "Водорозчинні вітаміни",
            "SHORT": "Водорозчинний",
            "DESC": "Водорозчинні вітаміни - це незамінні поживні речовини, які розчиняються у воді і відіграють важливу роль у нашому організмі. На відміну від жиророзчинних вітамінів, вони не відкладаються в організмі, тому їх потрібно споживати регулярно."
        },
        "MINERAL": {
            "NAME": "Мінерали",
            "SHORT": "Мінерал",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "Електроліти",
            "SHORT": "Електроліт",
            "DESC": "Електроліти - це життєво важливі мінерали, які відіграють вирішальну роль у підтримці належних функцій організму, таких як баланс рідини, робота нервів і скорочення м'язів. Збалансоване харчування допомагає підтримувати необхідний рівень електролітів для нормальної роботи організму."
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Вітамін",
                "VITAMIN_WATER": "Вітамін",
                "MINERAL": "Мінерал"
            },
            "FUNC": "Функція",
            "DEF": "Дефіцит",
            "OVER": "Передозування",
            "DOSE_RDV": "Добова норма відповідно до віку",
            "DOSE_UL": "Допустимі верхні рівні споживання",
            "MALE": "Чоловіки",
            "FEMA": "Жінки",
            "AGE": {
                "HEAD": "Вік",
                "0_1": "Від народження до 1 року",
                "1_3": "1-3 років",
                "4_8": "4-8 років",
                "9_13": "9-13 років",
                "14_18": "14-18 років",
                "19_50": "19-50 років",
                "51_70": "51-70 років",
                "71": "Старше 71 років",
                "PREG_14_18": "Вагітні 14-18 років",
                "PREG_19_50": "Вагітні 19-50 років",
                "LACT_14_18": "В період лактації 14-18 років",
                "LACT_19_50": "В період лактації 19-50 років"
            },
            "FOOD_100G": "Вміст у харчових продуктах %{unit} на 100 г",
            "FOOD_ALMOND": "Мигдаль",
            "FOOD_APPLE": "Яблуко, Гала",
            "FOOD_APRICOT": "Абрикос",
            "FOOD_ASPARAGUS": "Спаржа",
            "FOOD_AVOCADO": "Авокадо",
            "FOOD_BANANA": "Банан",
            "FOOD_BEEF_ST": "Яловичина тушкована",
            "FOOD_BEEF": "Яловичина, без кісток, без жиру",
            "FOOD_BROCCOLI": "Брокколі",
            "FOOD_BUTTER": "Вершкове масло",
            "FOOD_CABBAGE": "Капуста",
            "FOOD_CARROT": "Морква",
            "FOOD_CHEESE_CH": "Сир, чеддер",
            "FOOD_CHEESE_PR": "Сир, пармезан",
            "FOOD_CHEESE_SW": "Сир, швейцарський",
            "FOOD_CHICKEN": "Курка",
            "FOOD_CRAB_BLUE": "Краб, синій",
            "FOOD_CRAB": "Краб",
            "FOOD_CUCUMBER": "Огірок",
            "FOOD_EGG": "Яйце",
            "FOOD_FISH_HAD": "Риба, пікша",
            "FOOD_FLAX": "Насіння льону",
            "FOOD_GARLIC": "Часник",
            "FOOD_GRAPE": "Виноград",
            "FOOD_HAZELNUT": "Лісовий горіх",
            "FOOD_KIWI": "Ківі",
            "FOOD_LENTILS": "Сочевиця",
            "FOOD_MASHROOM": "Гриби",
            "FOOD_MANGO": "Манго",
            "FOOD_MILK": "Молоко незбиране",
            "FOOD_OATMEAL": "Вівсяна каша",
            "FOOD_OLIVE_BR": "Оливки, в розсолі",
            "FOOD_OLIVE_OIL": "Оливкова олія",
            "FOOD_ONION": "Зелена цибуля",
            "FOOD_ORANGE": "Апельсин",
            "FOOD_OYSTERS": "Устриці",
            "FOOD_PAPAYA": "Папайя",
            "FOOD_PARSLEY": "Петрушка",
            "FOOD_PEANUT": "Арахіс",
            "FOOD_PEAR": "Груша",
            "FOOD_PECAN": "Пекан",
            "FOOD_PEPPER_G": "Зелений перець",
            "FOOD_PINEAPPLE": "Ананас",
            "FOOD_PINENUTS": "Кедрові горіхи",
            "FOOD_PISTACHIO": "Фісташка",
            "FOOD_PORK": "Свинячі ребра",
            "FOOD_POTATO_BK": "Картопля, печена",
            "FOOD_POTATO_RED": "Картопля, червона шкірка",
            "FOOD_POTATO_SW": "Солодка картопля",
            "FOOD_PUMPKIN": "Гарбузове насіння",
            "FOOD_RICE": "Рис, білий",
            "FOOD_SALAMI": "Салямі",
            "FOOD_SALMON": "Лосось, атлантичний, дикий",
            "FOOD_SALT": "Сіль",
            "FOOD_SARDINES": "Сардини, консервовані в олії",
            "FOOD_SEAWEED": "Морські водорості",
            "FOOD_SESAME": "Насіння кунжуту",
            "FOOD_SHRIMP": "Креветки",
            "FOOD_STRAWBERRY": "Полуниця",
            "FOOD_SUNFLOWER": "Насіння соняшнику",
            "FOOD_TOFU": "Тофу, твердий",
            "FOOD_TOMATO": "Помідор",
            "MCG": "мкг",
            "MG": "мг",
            "FACTS": "А ви знали?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "ретинол",
            "DESK": "Важливий для імунної системи та репродуктивної функції організму. Є сильним антиоксидантом, регулює відновлення шкіри та ріст волосся.",
            "FUNC": "Антиоксидантні властивості, здоров'я очей, імунна та репродуктивна функція.Пристосування до темних умов. Виробництво та активність білих кров'яних тілець.",
            "DEF_1": "Проблеми з очима, включаючи курячу сліпоту",
            "DEF_2": "Суха горбиста шкіра",
            "DEF_3": "Хронічний дефіцит може бути пов'язаний з аномальним розвитком легенів і респіраторними захворюваннями (такими як пневмонія)",
            "DEF_4": "Посилення тяжкості інфекцій, особливо в горлі або черевній порожнині",
            "DEF_5": "Основний фактор ризику тяжкого перебігу кору",
            "OVER_1": "Шкіра: висихання, зміна кольору, тріщини на пальцях",
            "OVER_2": "Сухість губ, рота та носа",
            "OVER_3": "Нудота, блювота, втрата апетиту, болі в суглобах, тимчасове підвищення температури тіла",
            "OVER_4": "Тривале надмірне вживання може призвести до підвищення рівня холестерину та змін у формуванні кісткової тканини → ризик втрати кісткової маси",
            "OVER_5": "Може перешкоджати корисній діївітаміну D",
            "FACT_1": "Ріст усіх тканин тіла, включаючи шкіру та волосся",
            "FACT_2": "За потреби організм може утворювати вітамін А з бета-каротину",
            "FACT_3": "Існує твердження, що вітамін А, доданий до деяких сонцезахисних кремів, зволожуючихкремів і бальзамів для губ, може викликати токсичність вітаміну А або рак",
            "FACT_4": "На 18-25% нижчий ризик розвитку прогресуючоївікової дегенерації жовтої плями (дослідження AREDS2)"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "кальциферол",
            "DESK": "Підтримує здоров'я зубів, кісток та м'язів. Нестача цього вітаміна призводить до рахиту у дітей та остеомаляції у дорослих.",
            "FUNC": "Підтримка здоров'я кісток і зубів. Всмоктування кальцію в кишечнику. Зменшення запалення. Регулювання імунної функції. Зростання м'язових волокон. Відіграє роль у метаболізмі глюкози.",
            "DEF_1": "Остеопороз і крихкість кісток",
            "DEF_2": "Інфекції",
            "DEF_3": "Рахіт у дітей",
            "OVER_1": "Надлишкова кількість вітаміну D токсична",
            "OVER_2": "Ниркова недостатність",
            "OVER_3": "Кальцифікація м'яких тканин по всьому тілу",
            "FACT_1": "Допомагає засвоювати Ca (кальцій) і P (фосфор)",
            "FACT_2": "Тіло може виробляти вітамін D",
            "FACT_3": "Високий рівень жиру в організмі може обмежити отримання вітаміну D зі шкіри (ІМТ 30+)",
            "FACT_4": "Клінічні випробування: добавки вітаміну D НЕ запобігають і не лікують симптоми депресії або легку депресію",
            "FACT_5": "Немає твердих доказів того, що D допомагає запобігти розсіяному склерозу",
            "FACT_6": "Вітамін D не тільки вітамін, але і гормон",
            "FACT_7": "Велика кількість вітаміну D не сприяє схудненню"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "токоферол",
            "DESK": "Він є потужним антиоксидантом і бере участь в утворенні волокон, які дозволяють шкірі залишатися еластичною. Значно впливає на репродуктивну систему.",
            "FUNC": "Потужний антиоксидант. Бере участь у роботі імунітету. Розширення кровоносних судин і запобігання тромбоутворення. Регулює експресію генів та інші метаболічні процеси. Клітини використовують вітамін Е для взаємодії одна з одною та виконання багатьох важливих функцій.",
            "DEF_1": "Пошкодження сітківки ока",
            "DEF_2": "Пошкодження нервів, як правило, рук або ніг",
            "DEF_3": "Втрата контролю над рухами тіла",
            "DEF_4": "Зниження імунної функції",
            "DEF_5": "Люди з розладами мальабсорбції жиру частіше страждають від дефіциту",
            "OVER_1": "Доза понад 1000 мг збільшує ризик надмірної кровотечі",
            "FACT_1": "Зберігається вжировій тканині та печінці",
            "FACT_2": "Допомагає організму використовувати вітаміни K і А",
            "FACT_3": "Чоловіки-курці, які приймали 50 мг вітаміну Е, мали на 32% менше випадків раку простати",
            "FACT_4": "Здорові чоловіки, які приймають 180 мг вітаміну Е протягом 5,5 років, мають на 17% більший ризик раку простати",
            "FACT_5": "Вчені сперечаються, чи можуть добавки вітаміну Е бути шкідливими",
            "FACT_6": "Дослідження постменопаузального раку молочної залози у 18 000 жінок не виявило користі від вітаміну Е",
            "FACT_7": "Дослідження раку товстої кишки у 87 998 жінок не виявило користі від вітаміну Е",
            "FACT_8": "Дослідження за участю дорослих, які приймали додатковий вітамін Е протягом 10 роківабо довше, мало ризик смерті від раку сечового міхура",
            "FACT_9": "Доказів на сьогоднішній день недостатньо для підтримки прийому вітаміну Е для профілактики раку",
            "FACT_10": "Велике споживання вітаміну Е з їжею (20 мг/день) приблизно на 20% знижує ризик розвитку ВМД (вікова дегенерація жовтої плями – найпоширеніша причина значної втрати зору у людей похилого віку)",
            "FACT_11": "5-річне дослідження: Ризик розвитку прогресуючої ВМД знижується на 25% при щоденному прийомі добавки, що містить вітамін Е (180 мг dl-альфа-токоферилацетату),бета-каротин (15 мг), вітамін С (500 мг), цинк (80 мг) і мідь (2 мг) порівняно з учасниками, які приймали плацебо",
            "FACT_12": "Дослідження прогресування хвороби Альцгеймера та зниження когнітивних функцій не виявило користі від вітаміну Е",
            "FACT_13": "Допомагає покращити рухливість та кількість сперматозоїдів, зменшуючи ризик чоловічого безпліддя, спричиненого низькою кількістю сперматозоїдів та їх повільним рухом",
            "FACT_14": "Регулює менструальний цикл, допомагає зачаттю та сприяє здоровій вагітності"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "філохінон, менахінон",
            "DESK": "Витамін допомагає виробляти особливі білки, необхідні для згортання крові та побудови кісток.",
            "FUNC": "Синтез білків. Участь у згортанні крові та метаболізмі кісткової тканини та інші різноманітні фізіологічні функції.",
            "DEF_1": "Кровотечі",
            "DEF_2": "Остеопороз (ламкість кісток)",
            "OVER_1": "Немає доказів будь-яких ризиків",
            "FACT_1": "Антибіотики блокують метаболізм вітаміну К",
            "FACT_2": "Оскільки вітамін К є жиророзчинним, найкраще їсти продукти з вітаміном К з невеликою кількістю жиру, щоб покращити засвоєння",
            "FACT_3": "Транспорт вітаміну К через плаценту поганий, що підвищує ризик дефіциту вітаміну К у новонароджених дітей",
            "FACT_4": "Дослідження показало, що 180 мкг/день протягом 3 років покращує міцність кісток і зменшує втрату висоти хребта",
            "FACT_5": "Надлишок вітаміну К важко розвинути природним шляхом, оскільки кишкові бактерії, які його синтезують, не завдають шкоди своєму господареві",
            "FACT_6": "Менадіон (синтетичний, водорозчинний попередник вітаміну К) може викликати токсичність (у немовлят розвивається анемія та жовтяниця)",
            "FACT_7": "Якщо у грудному молоці є дефіцит вітаміну К, новонародженим може не вистачати вітаміну К через відсутність кишкових бактерій, які його виробляють"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "тіамин",
            "DESK": "Вітамін B1 необхідний для енергетичного метаболізму, важливий для синтезу ацетилхоліну, який є відповідальним для здійснення напруги, і інші процеси в нервовій системі.",
            "FUNC": "Виробництво енергії з вуглеводів, жирів і білків. Необхідний у метаболізмі глюкози. Ключова роль у роботі нервів, м'язів і серця.",
            "DEF_1": "Проблеми з периферичними нервами та виснаженням",
            "DEF_2": "Короткочасна втрата пам'яті",
            "DEF_3": "Втрата ваги та анорексія",
            "OVER_1": "Нерегулярне серцебиття",
            "OVER_2": "Алергічна реакція",
            "OVER_3": "Проблеми з ковтанням",
            "OVER_4": "Слабкість",
            "FACT_1": "B1 зміцнює імунну систему під час стресу",
            "FACT_2": "Танін (хімічна речовина в чаї та каві) може перешкоджати засвоєнню B1",
            "FACT_3": "Близько 70% В1 руйнується при високій температурі або тривалому приготуванні їжі",
            "FACT_4": "Надлишок B1 в організмі зустрічається вкрай рідко",
            "FACT_5": "Організм виводить надлишок B1 з сечею"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "рибофлавін",
            "DESK": "Вітамін B2 необхідний для утворення еритроцитів й антитіл. Важливий для репродуктивної функції организму. Антиоксидантні властивості. Виробництво енергії з жирів і стероїдів. Метаболізм глюкози. Ріст і розвиток клітин. Участь в окислювально-відновних реакціях організму. Значимо для зору.",
            "FUNC": "Антиоксидантні властивості. Виробництво енергії з жирів і стероїдів. Необхідний у метаболізмі глюкози. Ріст і розвиток клітин.",
            "DEF_1": "Набряк рота, губ, язика або горла",
            "DEF_2": "Стоматит в куточках рота",
            "DEF_3": "Втрата волосся",
            "DEF_4": "Висип на шкірі",
            "DEF_5": "Сверблячі червоні очі",
            "DEF_6": "Дегенерація печінки та нервової системи",
            "OVER_1": "У нас немає доказів будь-яких ризиків",
            "FACT_1": "Ймовірно, буде ефективним для запобігання мігрені (Американське товариство головного болю)",
            "FACT_2": "Бактерії в кишечнику можуть виробляти його в невеликих кількостях",
            "FACT_3": "Більшість рибофлавіну використовується негайно, і лише невеликі кількості зберігаються в печінці, серці та нирках",
            "FACT_4": "Допомагає організму перетворювати вітаміни B6 і B9 у форми, які він може використовувати",
            "FACT_5": "Вплив світла може деактивувати його та зробити непридатним для використання",
            "FACT_6": "Захищає очі від сонячних променів",
            "FACT_7": "Може запобігти помутнінню кришталика ока (катаракту)"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "ніацин",
            "DESK": "Допомагає нервовій та травній системам залишатися здоровими, а шкірі - виглядати добре. Захист ДНК.",
            "FUNC": "Виробництво енергії з вуглеводів, жирів і білків. Антиоксидантні властивості. Синтез холестерину та жирних кислот. Створення та відновлення ДНК.",
            "DEF_1": "Густий, лускатий пігментований висип на шкірі під впливом сонячного світла",
            "DEF_2": "Набряклий рот і яскраво-червоний язик",
            "DEF_3": "Проблеми з травленням",
            "DEF_4": "Головний біль, втрата пам'яті і швидка стомлюваність",
            "OVER_1": "30 до 50 мг – шкіра на обличчі, руках і грудях набуває червонуватого кольору",
            "OVER_2": "Більше 1000 мг можуть спричинити гіпертонію, втому, біль у животі, порушення толерантності до глюкози та резистентність до інсуліну. Зауважте, що ніацин практично повністю всмоктується в організм навіть при прийомі в дуже високих дозах.",
            "FACT_1": "Дуже високі дози нікотинової кислоти — більш ніж у 100 разів перевищують RDA — якіприймаються роками, можуть бути ефективними методами лікування дисліпідемій",
            "FACT_2": "Прийом ніацину з хромом може знизити рівень цукру в крові"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "пантотенова кислота",
            "DESK": "Пантотенова кислота бере участь у розщепленні та засвоюванні жирів, білків і вуглеводів.",
            "FUNC": "Виробництво енергії з вуглеводів, білків і ліпідів. Підтримка здорової шкіри. Вироблення статевих гормонів і гормонів, пов'язаних зі стресом.",
            "DEF_1": "Присутній майже в усіх продуктах харчування, дефіцит зустрічається рідко",
            "DEF_2": "Важко ідентифікувати",
            "DEF_3": "Експеримент на мишах показав подразнення шкіри і посивіння шерсті",
            "OVER_1": "Невідомо про токсичність для людей",
            "OVER_2": "Шлунково-кишкові побічні ефекти",
            "OVER_3": "Може конкурувати з біотином за поглинання кишечником і клітинами",
            "FACT_1": "Може прискорити загоєння ран",
            "FACT_2": "Зволожуючий вплив на шкіру",
            "FACT_3": "Може знизити рівень холестерину та жирів у крові"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "піридоксин",
            "DESK": "Регулює обмін білків, метаболізм заліза та його транспортування в клітини кісткового мозку та інші тканини.",
            "FUNC": "Виробництво енергії з вуглеводів, жирів і білків. Створення еритроцитів. Підтримка здоров'я клітин. Імунна функція. Здоров'я мозку. Створення нейромедіаторів (хімічних месенджерів у мозку). Регулювання використання енергії мозком.",
            "DEF_1": "Ослаблення імунної системи",
            "DEF_2": "Пошкодження нервів, як правило, рук або ніг",
            "DEF_3": "Анемія",
            "DEF_4": "Депресія і сплутаність свідомості",
            "DEF_5": "Ожиріння, споживання алкоголю, естрогенів або стероїдів можуть призвести до дефіциту",
            "OVER_1": "Оніміння",
            "OVER_2": "Печія і нудота",
            "OVER_3": "Втрата контролю над рухами тіла",
            "FACT_1": "Покращує пам'ять літніх людей",
            "FACT_2": "НЕ покращує пізнання або настрій",
            "FACT_3": "Може допомогти при легких симптомах нудоти та блювоти під час вагітності",
            "FACT_4": "Може допомогти проти шкідливого впливу забрудненого повітря",
            "FACT_5": "Організм не зберігає вітамін B6 і вивільняє надлишок із сечею, тому люди повинні отримувати достатню кількість вітаміну B6 щодня"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "біотин",
            "DESK": "Біотин називають «вітаміном краси» через його позитивний вплив на стан волосся, шкіри та нігтів.",
            "FUNC": "Прискорює критичні етапи виробництва енергії з жирних кислот, глюкози та амінокислот. Відіграє ключову роль у модифікаціях гістонів, регуляції генів і сигналізації клітин.",
            "DEF_1": "Висип навколо очей, носа, рота та області статевих органів",
            "DEF_2": "Витончення або випадання волосся, проблеми зі шкірою або нігтями",
            "OVER_1": "Невідомо, що він є токсичним для людини навіть при великому споживанні",
            "FACT_1": "Комбінація біотин + хром може покращити контроль рівня цукру в крові",
            "FACT_2": "Може допомогти відновити відчуття смаку",
            "FACT_3": "Сприяти здоров’ю волосся, шкіри та нігтів",
            "FACT_4": "Розвивається плід потребує біотину для здорової вагітності",
            "FACT_5": "Дослідження за участю 23 пацієнтів з прогресуючим розсіяним склерозом показало, що високі дози біотину (100-600 мг/день) пов’язані зі стійким клінічним поліпшенням у 5 із 5 пацієнтів із прогресуючою втратою зору; та 16 із 18 пацієнтів із частковим паралічем кінцівок",
            "FACT_6": "Експериментально доведено, що сирий яєчний білок є антагоністом біотину і викликає симптоми гіповітамінозу."
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "фолієва кислота",
            "DESK": "Бере участь у формуванні червоних і білих кров'яних тілець. Допомагає організму створювати клітини ДНК і РНК, а також конвертувати вуглеводи в глюкозу. Білковий обмін. Утворення ДНК і РНК. Утворення енергії з вуглеводів. Розвиток нервової системи ембріона. Вироблення здорових червоних кров'яних тілець.",
            "FUNC": "Білковий обмін. Продукція ДНК і РНК. Вироблення енергії з вуглеводів. Необхідний для виробництва здорових еритроцитів. Позитивно впливає на розвиток нервової системи плода, особливо на початку вагітності.",
            "DEF_1": "Втома, слабкість і задишка",
            "DEF_2": "Труднощі з концентрацією",
            "DEF_3": "Підвищений ризик депресії",
            "DEF_4": "Когнітивна дисфункція при старінні",
            "DEF_5": "Зміни у вашому волоссі, нігтях і шкірі",
            "DEF_6": "Алкоголь перешкоджає засвоєнню фолієвої кислоти та прискорює її розщеплення",
            "DEF_7": "Вроджена вада розвитку нервової трубки",
            "OVER_1": "Вища кількість може маскувати дефіцит вітаміну В12",
            "OVER_2": "Токсичність фолієвої кислоти надзвичайно рідко виникає під час вживання їжі",
            "FACT_1": "Фолат має важливу метаболічну взаємодію з рибофлавіном",
            "FACT_2": "Вітамін С може покращити біодоступність фолієвої кислоти",
            "FACT_3": "Дієти, багаті фолієвою кислотою, асоціюються зі зниженням ризику серцево-судинних захворювань. На основі дослідження 1980 фінських чоловіків протягом 10 роківФолацин іноді називають фолієвою кислотою або фолатом",
            "FACT_4": "Фолацин також іноді називають фолієвою кислотою або фолатом",
            "FACT_5": "Можливо, що недостатнє споживання фолієвої кислоти сприяє нестабільності геному та розриву хромосом, які часто характеризують розвиток раку",
            "FACT_6": "Передозування додаткової фолієвої кислоти може прискорити ріст пухлини у хворих на рак (потрібні додаткові дослідження)",
            "FACT_7": "Розвиток нервової системи ембріона"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "кобаламін",
            "DESK": "Кобаламін відповідає за здоров'я центральної нервової системи та допомагає протистояти стресам та депресії. Разом з В9 сприяє утворенню еритроцитів",
            "FUNC": "Надзвичайно необхідний для синтезу нейромедіаторів. Ріст, розвиток і функціонування мозку та нервів. Утворення еритроцитів, клітинний метаболізм і виробництво ДНК.",
            "DEF_1": "Хронічне запалення шлунка",
            "DEF_2": "Відчуття сильної втоми або слабкості",
            "DEF_3": "Проблеми із зором",
            "DEF_4": "Жовтувата шкіра",
            "DEF_5": "Симптоми дефіциту можуть з’явитися через роки",
            "DEF_6": "Вегани піддаються високому ризику",
            "OVER_1": "Навіть у великих дозах вітамін B12 зазвичай вважається безпечним,оскільки організм не накопичує надлишок",
            "FACT_1": "В організмі зберігається приблизно від 1 до 5 мг вітаміну B12 — у1000-2000 разів більше, ніж зазвичай споживано за день",
            "FACT_2": "Депресія та остеопороз пов’язані з низькою кількістю вітаміну B12",
            "FACT_3": "Прийом вітаміну B12 з вітаміном C може зменшити доступну кількість вітаміну B12 у вашому організмі. Щоб уникнути цієї взаємодії, приймайте вітамін С через дві або більше годин після прийому добавки вітаміну B12",
            "FACT_4": "Велика кількість фолієвої кислоти може маскувати дефіцит вітаміну В12",
            "FACT_5": "Допомагає роботі мозку, особливо з віком",
            "FACT_6": "Разом з B9 бере участь в утворенні еритроцитів"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "аскорбінова кислота",
            "DESK": "Захищає клітини від передчасного старіння. Підтримує роботу кровоносних судин, стан кісток і хрящів. Важливий для регенерації шкіри, так як бере участь у синтезі колагену. Зміцнює стінки кровоносних судин. Підвищує імунітет.",
            "FUNC": "Інфекції та загоєння ран. Потужний антиоксидант. Формування кровоносних судин, здорової шкіри, хрящів і м'язів. Синтез колагену в кістках. Захист клітин. Виробництво нейромедіаторів.",
            "DEF_1": "Цинга",
            "DEF_2": "Набряклість і кровоточивість ясен",
            "DEF_3": "Розхитування або випадання зубів",
            "DEF_4": "Болі в суглобах",
            "DEF_5": "Погане загоєння ран",
            "DEF_6": "Підшкірні крововиливи біля волосяних фолікулів",
            "DEF_7": "Курці або пасивні курці піддаються більшому ризику",
            "OVER_1": "Понад 2000 мг на день може сприяти шлунково-кишковому розладу та діареї",
            "OVER_2": "Велике споживання вітаміну С також потенційно може збільшити виділення оксалатів ізсечею та сечової кислоти, що може сприяти утворенню каменів у нирках",
            "OVER_3": "Може викликати надмірне всмоктування заліза та призвести до пошкодження тканин",
            "OVER_4": "Може знизити рівень вітаміну B12 і міді",
            "FACT_1": "Добавки вітаміну С не запобігають застуду",
            "FACT_2": "Більше споживання вітаміну С було пов’язане з меншою ймовірністю появи зморшок, сухості шкіри та кращим виглядом старіючої шкіри",
            "FACT_3": "Може збільшити засвоєння алюмінію від ліків, що містять алюміній",
            "FACT_4": "Людям, які палять, потрібно на 35 мг/день більше вітаміну С, ніж некурцям",
            "FACT_5": "Зміцнює стінки кровоносних судин",
            "FACT_6": "Підвищує імунітет"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "кальцій",
            "DESK": "Кальцій — основний елемент кісткової тканини, а також універсальний регулятор життєдіяльності клітин.",
            "FUNC": "Здорові кістки та зуби. Відіграє важливу роль у згортанні крові. Допомагає м'язам скорочуватися та регулює нормальний серцевий ритм і нервові функції. Підтримує тканини жорсткими, сильними та гнучкими.",
            "DEF_1": "Зниження міцності кісток, що може призвести до остеопорозу",
            "DEF_2": "Рахіт у дітей",
            "DEF_3": "Порушення кісткової тканини у дорослих",
            "OVER_1": "Симптоми гіперкальціємії: утворення каменів у нирках, жовчному і сечовому міхурі, виразка шлунка (при зниженні кислотності), серцеві захворювання.",
            "FACT_1": "99% кальцію в організмі зберігається в кістках",
            "FACT_2": "Деякі клінічні випробування виявили, що добавки кальцію можуть покращити здоров’я кісток у літніх людей",
            "FACT_3": "Добавки кальцію окремо або в комбінації з вітаміном D збільшують мінеральну щільність кісток у літніх людей",
            "FACT_4": "Збільшення споживання кальцію знижує ризик переломів і падінь у літніх людей",
            "FACT_5": "4-річне дослідження за участю 1179 жінок віком від 55 років: щодня приймали 1400–1500 мг кальцію, 1400–1500 мг кальцію плюс 27,5 мкг вітаміну D3 або плацебо. Захворюваність на рак була на 60% нижчою у жінок, які приймали комбінацію, і на 47% нижчою у тих, хто приймав добавки, що містять лише кальцій, ніж у групі плацебо",
            "FACT_6": "8-річне дослідження за участю 77 712 дорослих: середнє споживання кальцію в 1999 мг/день було пов’язане з 26% нижчим ризиком раку товстої кишки порівняно з 587 мг/день. Асоціації з ризиком раку прямої кишки не виявлено"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "хлор",
            "DESK": "Хлор допомагає у синтезі/виробництві шлункового соку та формує хороший апетит. Утримує воду в тканинах, не даючи організму втрачати вологу.",
            "FUNC": "Регулювання кількості рідини та типів поживних речовин, що надходять у клітини та виходять із них (осмотичний тиск рідин організму). Підтримканалежного кислотно-лужного балансу (рівень рН). Запуск шлункової кислоти, необхідної для травлення. Стимулювання дії нервових і м'язових клітин. Ініціювання надходження кисню і вуглекислого газу.",
            "DEF_1": "Високий рівень pH крові",
            "DEF_2": "Апатія",
            "DEF_3": "Спантеличеність",
            "DEF_4": "Нерегулярний пульс",
            "DEF_5": "Судоми в м'язах",
            "OVER_1": "Підвищення тиску",
            "OVER_2": "М'язова слабкість і стомлюваність",
            "FACT_1": "Кухонна сіль є основним джерелом хлоридів у нашому раціоні, складається з 60% хлоридів і 40% натрію",
            "FACT_2": "Дефіцит може виникнути, коли ваше тіло втрачає багато рідини. Це може бути черезсильну пітливість,блювоту абодіарею",
            "FACT_3": "1 грам кухонної солі містить близько 600 міліграмів хлориду. Мінімальна потреба в хлоридах для дорослої людини становить близько 700 міліграмів на добу"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "хром",
            "DESK": "Хром необхідний для нормального метаболізму жирів. Нестача цього елементу призводить до надмірної ваги і ожиріння.",
            "FUNC": "Посилює дію гормону інсуліну. Він також бере участь у розщепленні та засвоєнні вуглеводів, білків і жирів.",
            "DEF_1": "Дієти з високим вмістом рафінованих цукрів можуть призвести до більшого виведення хрому з сечею",
            "OVER_1": "Спостерігається дуже рідко",
            "OVER_2": "Втрата ваги, анемія",
            "OVER_3": "Порушення роботи печінки і ниркова недостатність",
            "OVER_4": "Дерматит",
            "OVER_5": "Дефіцит глюкози",
            "FACT_1": "Погано всмоктується, щонайбільше 5% всмоктується в кишечнику",
            "FACT_2": "Вітамін С і В3 (ніацин) покращують засвоєння хрому",
            "FACT_3": "Один з найпоширеніших елементів на землі",
            "FACT_4": "Одне невелике дослідження показує, що хром може знизити ризик резистентності до інсуліну, однак результати суперечливі",
            "FACT_5": "Дослідження жінок із синдромом полікістозних яєчників показало, що Cr значно знижуєіндекс маси тіла (ІМТ)та рівень вільного тестостерону",
            "FACT_6": "Добавки хрому не впливають на масу тіла або ліпіди. Однак дослідження показує, що піколінат хрому може зменшити масу тіла та відсоток жиру в організмі. Потрібні додаткові дослідження",
            "FACT_7": "Металевий Cr нетоксичний, але розчинні сполуки токсичні (пошкоджують дихальні шляхи, роз'їдають шкіру, підвищують чутливість до алергенів)",
            "FACT_8": "Вдихуваний хром (VI) є канцерогеном для людини"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "мідь",
            "DESK": "Мідь бере участь в утворенні еритроцитів (червоних клітин крові) і є основною складовою колагену.",
            "FUNC": "Підтримка кровоносних судин. Підтримкаімунної системи. Допомога різним ферментам у виробництві енергії для організму. Розщеплення та поглинання заліза. Створення еритроцитів, колагену, сполучної тканини та нейромедіаторів мозку.Сприяння нормальному розвитку мозку та імунних функцій.",
            "DEF_1": "Анемія",
            "DEF_2": "Високий рівень холестерину",
            "DEF_3": "Остеопороз, переломи кісток",
            "DEF_4": "Збільшення кількості інфекцій",
            "DEF_5": "Втрата пігменту шкіри",
            "OVER_1": "Організм ефективно виводить надлишок міді, і передозування трапляється рідко",
            "OVER_2": "Біль у шлунку,сильна спрага та діарея",
            "OVER_3": "Ураження печінкиe",
            "FACT_1": "Наш організм не може виробляти мідь",
            "FACT_2": "Аномальний рівень міді є результатом генетичних мутацій або старіння",
            "FACT_3": "Людям, які вживають велику кількість цинку, заліза або вітаміну С, може знадобитисябільше міді",
            "FACT_4": "Може також діяти як антиоксидант",
            "FACT_5": "Дослідження на тваринах: прийом міді всередину може допомогти запобігти та уповільнити артрит, але доказів на людях немає",
            "FACT_6": "Є деякі незначні докази того, що прийом міді разом із цинком, марганцем і кальцієм може допомогти уповільнити швидкість втрати кісткової маси серед жінок у постменопаузі",
            "FACT_7": "Дослідження на людях показали, що прийом високих рівнів добавок цинку протягом тривалого періоду часу може знизити здатність організму засвоювати мідь",
            "FACT_8": "Дослідження показало, що у людей з деменцією підвищений рівень міді не зв’язується з ферментами в пошкоджених частинах мозку. Потрібні додаткові дослідження",
            "FACT_9": "Мідь допомагає транспортувати кисень до мозку",
            "FACT_10": "Мозок має один із найвищих рівнів міді у вашому тілі",
            "FACT_11": "Цинк і мідь перешкоджають засвоєнню один одного, тому рекомендується приймати їх у різний час, наприклад, вранці та ввечері"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "йод",
            "DESK": "Йод дуже важливий для правильної роботи щитовидної залози.",
            "FUNC": "Необхідний для вироблення гормонів щитовидної залози, необхідних для нормального метаболізму, росту та розвитку.",
            "DEF_1": "Гіпотиреоз (низький рівень гормонів щитовидної залози) – у дітей може впливати на фізичний і розумовий розвиток",
            "DEF_2": "Втома",
            "DEF_3": "Збільшення ваги",
            "DEF_4": "Суха шкіра",
            "DEF_5": "Чутливість до перепадів температури",
            "DEF_6": "Зустрічається частіше у жінок, ніж у чоловіків",
            "DEF_7": "Збільшена щитовидна залоза",
            "OVER_1": "Зазвичай добре переноситься більшістю здорових людей",
            "OVER_2": "Синдром гіпертиреозу, що призводить до втрати ваги, прискореного серцебиття та потовиділення",
            "FACT_1": "Від 70 до 80% йоду міститься в щитовидній залозі на шиї",
            "FACT_2": "Наш організм не може виробляти йод",
            "FACT_3": "Використовується для дезінфекції шкіри та очищення ран",
            "FACT_4": "Слід приймати після впливу радіації, щоб зменшити ризик раку щитовидної залози",
            "FACT_5": "Дефіцит йоду середнього та важкого ступеня, особливо у дітей, знижує IQ приблизно на 12–13,5 балів",
            "FACT_6": "65% жінок з фіброзно-кістозною хворобою молочних залоз, які отримували йод, повідомили про зменшення болю"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "залізо",
            "DESK": "Впливає на рівень гемоглобіну, забезпечує доставку кисню до тканин.",
            "FUNC": "Підтримання здорової крові. Підтримка метаболізму м’язів і здорової сполучної тканини. Необхідний для фізичного росту, неврологічного розвитку, функціонування клітин і синтезу деяких гормонів. Основний компонент гемоглобіну, типу білка в еритроцитах, який переносить кисень з ваших легенів.",
            "DEF_1": "Втома",
            "DEF_2": "Aнемія",
            "DEF_3": "Сплутаність свідомості, втрата концентрації, зниження уваги",
            "DEF_4": "Чутливість до холоду",
            "DEF_5": "Бліда шкіра",
            "DEF_6": "Випадання волосся, ламкість нігтів",
            "DEF_7": "Недостатнє споживання заліза під час вагітності підвищує ризик анемії у жінки",
            "DEF_8": "12% немовлят у віці від 6 до 11 місяців у Сполучених Штатах мають недостатню кількість заліза",
            "OVER_1": "Може призвести до гемохроматозу, який може викликати діабет, пошкодження печінки тазміну кольору шкіри",
            "OVER_2": "Надлишок заліза не може бути виведений організмом людини",
            "OVER_3": "Шлунково-кишкові ефекти",
            "OVER_4": "Між 1983 і 2000 роками щонайменше 43 дитини в США померли від прийому добавок, що містять високі дози заліза (36-443 мг заліза/кг маси тіла)",
            "OVER_5": "Випадкове передозування залізовмісних продуктів є основною причиною смертельних отруєнь у дітей до 6 років у США",
            "FACT_1": "Дослідження на тваринах пов’язують дефіцит заліза з психічними проблемами",
            "FACT_2": "Всесвітня організація охорони здоров'я: приблизно половина з 1,62 мільярда випадківанемії в усьому світі викликана дефіцитом заліза",
            "FACT_3": "Добавки, що містять 25 мг заліза або більше, можуть зменшити засвоєння цинку",
            "FACT_4": "Важливий для здорового розвитку та росту мозку дітей",
            "FACT_5": "До 80% населення світу може мати дефіцит заліза",
            "FACT_6": "Кілька досліджень виявили, що прийом добавок заліза покращує спортивні результати утих, хто мав дещо низький рівень заліза",
            "FACT_7": "Вітамін С сприяє засвоєнню негемового заліза",
            "FACT_8": "Кальцій (включаючи всі молочні продукти), висівки, чай і необроблені цільнозернові продукти блокують засвоєння заліза",
            "FACT_9": "Приготування їжі в залізних каструлях може значно підвищити вміст заліза",
            "FACT_10": "Існує 2 типи заліза, яке можна отримати з їжі: гемове і негемове. Гемове залізо легше засвоюється організмом. Найкращими дієтичними джерелами гемового заліза є нежирне червоне м’ясо, птиця, риба, молюски (особливо устриці), печінка та інші м’ясні органи. Негемове залізо включає сушені боби та горох, бобові, горіхи та насіння, цільні зерна, темну патоку та зелені листові овочі. Деякі поживні речовинидопомагають організму краще засвоювати цей вид заліза. Рослини та продукти, збагачені залізом, містять лише негемове залізо, тоді як м’ясо, морепродукти та птиця містять як гемове, так і негемове залізо",
            "FACT_11": "Гемохроматоз, захворювання, викликане мутацією в гені HFE, пов’язане з надмірним накопиченням заліза в організмі. Приблизно 1 з 10 білої раси є носієм найпоширенішої мутації HFE (C282Y), але лише 4,4 білих на 1000 гомозиготні за мутацією та мають гемохроматоз. Стан набагато рідше зустрічається в інших етнічних групах"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "магній",
            "DESK": "Забезпечує роботу серця, необхідний для нервової системи та м'язів, а також для синтезу білка.",
            "FUNC": "Активація ферментів (понад 300). Виробництво енергії. Регулювання кальцію, міді, цинку, калію, вітаміну D та інших важливих поживних речовин в організмі. Діє як електричний провідник, який скорочує м’язи та змушує серце битисястабільно. Синтез ДНК і РНК.",
            "DEF_1": "Плутанина свідомості, збудження, дратівливість і тривога",
            "DEF_2": "Оніміння або поколювання шкіри",
            "DEF_3": "Порушення сну, безсоння",
            "DEF_4": "Нудота і блювання",
            "DEF_5": "Порушення серцевого ритму",
            "DEF_6": "Низький артеріальний тиск",
            "DEF_7": "М'язовий спазм, судоми, слабкість і синдром неспокійних ніг (RLS)",
            "DEF_8": "Гіпервентиляція",
            "DEF_9": "Поганий ріст нігтів",
            "OVER_1": "Люди із захворюваннями нирок мають вищий ризик отруєння",
            "OVER_2": "Нудота, блювання",
            "OVER_3": "Діарея",
            "OVER_4": "Поганий настрій, депресія",
            "OVER_5": "М'язова слабкість",
            "OVER_6": "Низький артеріальний тиск, порушення серцебиття, інфаркт",
            "FACT_1": "Нирки обмежують виділення цього мінералу з сечею",
            "FACT_2": "Дієтичні опитування людей у Сполучених Штатах постійно показують дефіцит магнію",
            "FACT_3": "Дефіцит магнію може бути фактором ризику остеопорозу",
            "FACT_4": "Дефіцит магнію пов'язаний з факторами, що сприяють головному болю",
            "FACT_5": "Кожен орган тіла, особливо серце, м’язи та нирки, потребують магнію",
            "FACT_6": "Тіло дорослої людини містить приблизно 25 г магнію, 60% якого зберігається в кістках",
            "FACT_7": "Добавки магнію є популярним засобом від судом у ногах і стопах. Це не було науково доведено",
            "FACT_8": "Споживання дієти з достатньою кількістю магнію може знизити ризик високого кров'яного тиску (гіпертонії). Однак докази непереконливі",
            "FACT_9": "Більше споживання з їжею (до 250 мг/день) було пов’язане з меншим ризиком ішемічноїхвороби серця. Щоб краще зрозуміти це, потрібне велике клінічне випробування",
            "FACT_10": "Дієти з більшою кількістю магнію пов’язані зі значно меншим ризиком діабету",
            "FACT_11": "Короткострокове дослідження: 290 мг/день цитрату магнію протягом 30 днів у 20 жіноку постменопаузі з остеопорозом пригнічували оновлення кісток"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "марганець",
            "DESK": "Марганець впливає на обмін білків, вуглеводів та жирів. А також посилює дію інсуліну та підтримує певний рівень холестерину в крові.",
            "FUNC": "Розщеплення вуглеводів, білків і холестерину. Розбудова кісток і підтримка нормальної роботи імунної та репродуктивної систем. Формування сполучноїтканини, кісток, факторів згортання крові та статевих гормонів. Допомога в засвоєнні кальцію та регуляції цукру в крові.",
            "DEF_1": "Порок розвитку кісток",
            "DEF_2": "Слабкість і судоми",
            "DEF_3": "Безпліддя",
            "DEF_4": "Може викликати демінералізацію кісток",
            "DEF_5": "Поганий ріст у дітей",
            "DEF_6": "Висипання на шкірі, депігментація волосся",
            "DEF_7": "Знижений рівень холестерину",
            "DEF_8": "Підвищення активності лужної фосфатази у чоловіків",
            "DEF_9": "Зміна настрою та посилення передменструального болю у жінок",
            "DEF_10": "Може викликати аномальну толерантність до глюкози",
            "OVER_1": "Втрата слуху",
            "OVER_2": "Головні болі",
            "OVER_3": "Депресія, зміна настрою",
            "OVER_4": "Погана когнітивна продуктивність у дітей шкільного віку",
            "OVER_5": "Тремор і м'язові спазми",
            "OVER_6": "Порушення координації рухів, запаморочення",
            "FACT_1": "Працює звітаміном К,щоб сприяти загоєнню ран шляхом згортання крові",
            "FACT_2": "Аномальні концентрації марганцю в мозку пов'язані з неврологічними розладами, подібними до хвороби Паркінсона",
            "FACT_3": "Марганець входить до складу антиоксиданту SOD, який може захистити клітини від пошкодження, викликаного молекулами вільних радикалів",
            "FACT_4": "В організмі людини міститься від 10 до 20 мг марганцю"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "молібден",
            "DESK": "Молібден входить до складу ряду ферментів, бере участь у засвоєнні азоту, зміцнює зубну емаль, а також попереджає імпотенцію.",
            "FUNC": "Обробка білків і генетичного матеріалу, як-от ДНК. Допомога в розщепленні наркотиків, алкоголю та токсичних речовин.",
            "DEF_1": "Немає очевидних ознак",
            "OVER_1": "Біль у суглобах",
            "OVER_2": "Симптоми, схожі на подагру",
            "OVER_3": "Підвищений рівень сечової кислоти",
            "FACT_1": "Розщеплення пуринів і сульфітів. Сульфіти — це консерванти, які додають до певних харчових продуктів для збереження кольору та терміну зберігання; у деяких людей розвивається чутливість до сульфітів, що викликає алергічну реакцію",
            "FACT_2": "Нирки є основними регуляторами рівня молібдену",
            "FACT_3": "Дорослі особи поглинають від 40% до 100% молібдену з їжі. Немовлята засвоюють майжевесь молібден з грудним молоком"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "фосфор",
            "DESK": "Фосфор необхідний для кісток і зубів. З його допомогою в організмі утворюються білки і нуклеїнові кислоти; це допомагає засвоювати багато поживних речовин.",
            "FUNC": "Основна роль у тому, як організм зберігає та використовує енергію. Ріст, підтримка та відновлення всіх тканин і клітин. Виробництво генетичних будівельних блоків, ДНК і РНК.Підтримка рН крові в межах нормального діапазону. Фільтрування відходів у нирках Регулює нормальну роботу нервів і м'язів, у тому числі серця.",
            "DEF_1": "Втрата апетиту та зміна ваги",
            "DEF_2": "Тривога, дратівливість і сплутаність свідомості",
            "DEF_3": "Біль у кістках, ламкість кісток і жорсткість суглобів",
            "DEF_4": "Втома, порушення дихання, оніміння, слабкість",
            "DEF_5": "Найчастішою причиною дефіциту є проблеми з нирками",
            "DEF_6": "Надмірне вживання антацидів, що містять алюміній, може зв’язуватися з фосфором і підвищувати ризик дефіциту",
            "DEF_7": "Алкоголь може вимивати фосфор з кісток і спричиняти його зниження в організмі",
            "DEF_8": "Високі дози інсуліну можуть знизити рівень фосфору в крові",
            "OVER_1": "Зазвичай не має симптомів",
            "OVER_2": "Може спричинити відкладення кальцію та затвердіння м’яких тканин в організмі, наприклад у нирках",
            "OVER_3": "Може перешкоджати здатності організму використовувати залізо, кальцій, магній і цинк",
            "OVER_4": "Одночасне використання добавок фосфору та калію може призвести до надлишку калію в крові",
            "FACT_1": "Нирки, кістки та кишечник жорстко регулюють рівень фосфору в організмі",
            "FACT_2": "Поряд з кальцієм, фосфор є найпоширенішим мінералом в організмі",
            "FACT_3": "Дефіцит фосфору називається гіпофосфатемією",
            "FACT_4": "Отруєння фосфором називається гіперфосфатемією",
            "FACT_5": "85% фосфору в організмі міститься в кістках і зубах",
            "FACT_6": "Допомагає зменшити м'язовий біль після тренування",
            "FACT_7": "Кілька обсерваційних досліджень підтверджують зв'язок між високим рівнем фосфатів іризиком серцево-судинних захворювань. Підвищення рівня фосфату в сироватці крові на1 мг/дл було пов’язане з підвищенням ризику фібриляції передсердь на 13%. Потрібні додаткові дослідження",
            "FACT_8": "Дані, зібрані в 1988–1994 роках: високе споживання фосфору (1000+ мг/день) було пов’язане зі збільшенням рівня смертності від усіх причин і серцево-судинної смертності серед дорослих до 2006 року",
            "FACT_9": "Збалансованість дієтичного кальцію та фосфору може знизити ризик остеопорозу (крихкості кісток). Зі збільшенням кількості фосфору, який ви споживаєте, зростає іпотреба в кальції. Коли в організмі більше фосфору, ніж кальцію, організм буде використовувати кальцій, що зберігається в кістках. Це може спричинити остеопороз іпризвести до проблем із яснами та зубами"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "калій",
            "DESK": "Калій - основний елемент всіх клітин і тканин організму. Необхідний для роботи нервової і серцево-судинної систем.",
            "FUNC": "Підтримання нормального рівня рідини в наших клітинах. Використовується всіма тканинами тіла. Допомагає м'язам скорочуватися та підтримує нормальний артеріальний тиск. Електроліт.",
            "DEF_1": "Підвищення артеріального тиску",
            "DEF_2": "Ризик утворення каменів у нирках",
            "DEF_3": "Екскреція кальцію з сечею",
            "DEF_4": "Втома, м'язова слабкість",
            "DEF_5": "Кістки мають невеликі зміни у формі",
            "DEF_6": "Нестача магнію може збільшити втрати калію",
            "DEF_7": "Чутливість до солі (зміни в споживанні натрію впливають на артеріальний тиск більшою мірою, ніж зазвичай)",
            "OVER_1": "Нерегулярний серцевий ритм, великі дози можуть викликати аномалії роботи серця",
            "OVER_2": "Слабкість, стомлюваність",
            "OVER_3": "Нудота, блювання",
            "OVER_4": "Задишка",
            "OVER_5": "Біль у грудях",
            "FACT_1": "Більшість людей у Сполучених Штатах споживають менше калію, ніж рекомендовано",
            "FACT_2": "Натрій, його аналог, підтримує нормальний рівень рідини поза клітинами",
            "FACT_3": "Підтримка правильного балансу калію в організмі залежить від кількості натрію та магнію в крові. Занадто багато натрію, це є поширеним у західних дієтах, де використовується багато солі, може збільшити потребу в калії",
            "FACT_4": "Літні люди мають більший ризик розвитку гіперкаліємії, оскільки їхні нирки менш ефективно виводять калій із віком",
            "FACT_5": "В організмі близько 140 г калію",
            "FACT_6": "Нирки контролюють виведення калію. Людям із нормальною функцією нирок високе споживання калію з їжею не становить ризику для здоров’я, оскільки нирки усувають надлишок",
            "FACT_7": "Щодня виводиться не менше 195 мг калію",
            "FACT_8": "Більшість клінічних досліджень свідчать про те, що добавки калію знижують артеріальний тиск",
            "FACT_9": "Дієти з хорошим джерелом калію та низьким вмістом натрію можуть знизити ризик високого кров’яного тиску та інсульту",
            "FACT_10": "Більше споживання калію з дієти, яка наголошує на фруктах і овочах, може покращити здоров’я кісток. Однак потрібні додаткові дослідження",
            "FACT_11": "Численні обсерваційні дослідження дорослих виявили зв’язок між меншим споживанням калію та підвищенням рівня глюкози натщесерце, резистентністю до інсуліну та діабетом 2 типу. Ці асоціації можуть бути сильнішими у темношкірих людей",
            "FACT_12": "Через можливість виникнення побічних ефектів і взаємодії з ліками вам слід прийматидієтичні добавки лише під наглядом кваліфікованого медичного працівника"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "селен",
            "DESK": "Захищає клітини і впливає на роботу імунної системи. Селен пригнічує поділ ракових клітин і захищає нейрони і клітини серцевого м'яза.",
            "FUNC": "Побудова ДНК. Захист від пошкодження клітин вільними радикалами таінфекціями. Участь у відтворенні та метаболізмі гормонів щитовидної залози. Правильна функція імунної системи.",
            "DEF_1": "Дефіцит із додатковими стресами може призвести до розвитку певних захворювань, таких як хвороба Кешана",
            "DEF_2": "Нудота, блювання",
            "DEF_3": "Головні болі",
            "DEF_4": "Змінений психічний стан, сплутаність свідомості",
            "DEF_5": "Кома",
            "DEF_6": "Судоми",
            "DEF_7": "Млявість",
            "OVER_1": "Металевий смак і часниковий запах у диханні",
            "OVER_2": "Випадання або ламкість волосся та нігтів",
            "OVER_3": "Шкірний висип або ураження, почервоніння шкіри",
            "OVER_4": "Втома, дратівливість, чутливість м'язів",
            "OVER_5": "Кардіоміопатія",
            "FACT_1": "Більшість селену в організмі зберігається в м’язовій тканині (від 28% до 46%)Діє як антиоксидант, особливо в поєднанні з вітаміном Е",
            "FACT_2": "Дослідження: люди, які приймали 200+ мкг селену на день протягом більше 7 років, мали значно вищий ризик розвитку діабету 2 типу. Потрібні додаткові дослідження, результати непереконливі",
            "FACT_3": "Дев'ять рандомізованих клінічних випробувань: селен може допомогти запобігти раку шлунково-кишкового тракту, але необхідні додаткові клінічні випробування, щоб зробити переконливий висновок",
            "FACT_4": "FDA: деякі наукові дані свідчать про те, що споживання селену може знизити ризик певних форм раку. FDA визначило, що ці докази є обмеженими та непереконливими",
            "FACT_5": "Бразильські горіхи містять дуже велику кількість селену (68–91 мкг на горіх) і можуть викликати селенову токсичність при регулярному вживанні",
            "FACT_6": "Огляд випробувань тільки селенових добавок для первинної профілактики серцево-судинних захворювань не виявив статистично значущого впливу селену на летальні та нефатальні серцево-судинні події",
            "FACT_7": "З віком концентрація селену в організмі знижується",
            "FACT_8": "Щитовидна залоза містить найбільшу концентрацію селену",
            "FACT_9": "Дослідження SU.VI.MAX вказує на обернену залежність між концентрацією селену в організмі та об’ємом щитовидної залози у жінок"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "натрій",
            "DESK": "Натрій необхідний організму для підтримання водно-сольового балансу, регуляції кров'яного тиску, функціонування нервів і м'язів.",
            "FUNC": "Підтримка нормального рівня рідини поза клітинами. Основний компонент підтримки артеріального тиску. Необхідний для нормальної роботи нервів, м’язів та інших тканин тіла. Це електроліт.",
            "DEF_1": "Залежить від балансу води і натрію в організмі. Коли кількість натрію падає або кількість води збільшується, ми матимемо дефіцит натрію",
            "DEF_2": "Головний біль, сплутаність свідомості, дратівливість, неспокій",
            "DEF_3": "Втрата апетиту",
            "DEF_4": "Судоми, втома, м'язова слабкість, спазми або судоми",
            "DEF_5": "Нудота, блювання",
            "OVER_1": "Відчуття роздутості або набряклості, більше ніж зазвичай",
            "OVER_2": "Підвищення артеріального тиску",
            "OVER_3": "Сухість у роті або сильна спрага",
            "FACT_1": "Калій, його аналог, підтримує нормальний рівень рідини в клітинах",
            "FACT_2": "Коли кількість натрію в рідинах поза клітинами падає нижче норми, вода переміщується в клітини, щоб збалансувати рівні. Через це клітини набухають через надлишок води. Клітини мозку особливо чутливі до набряку, і це викликає багато симптомів низького вмісту натрію",
            "FACT_3": "У 9 із 10 людей у США колись у житті розвинеться гіпертонія",
            "FACT_4": "Зменшення середньодобового споживання натрію в США до 2300 міліграмів (приблизно 1 чайної ложки солі) на день запобігло б 11 мільйонам випадків гіпертонії",
            "FACT_5": "В даний час немає обмежень на кількість натрію, дозволеного в продуктах",
            "FACT_6": "Фінляндія та Сполучене Королівство очолили успішні зусилля зі скорочення натрію",
            "FACT_7": "Зазвичай дівчата споживали значно менше натрію, ніж хлопці"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "цинк",
            "DESK": "Цинк не може вироблятися в організмі людини, але дуже важливий для стабільної роботи імунітету, всіх органів і секреції гормонів.",
            "FUNC": "Основний компонент для створення ДНК, росту клітин, побудови білків,загоєння пошкоджених тканин і підтримки здоровоїімунної системи. Використовується в понад 100 ферментах. Нормальна функція нюху/смаку.",
            "DEF_1": "Втрата смаку або нюху",
            "DEF_2": "Поганий апетит",
            "DEF_3": "Пригнічений настрій",
            "DEF_4": "Зниження імунітету",
            "DEF_5": "Сповільнене загоєння ран",
            "DEF_6": "Діарея",
            "DEF_7": "Втрата волосся",
            "OVER_1": "Поганий апетит",
            "OVER_2": "Біль у животі або спазми",
            "OVER_3": "Головні болі",
            "OVER_4": "Знижена імунна функція",
            "OVER_5": "Знижений рівень холестерину ЛПВЩ",
            "OVER_6": "Нудота, блювання",
            "OVER_7": "Не було повідомлень про вживання занадто великої кількості цинку лише з дієти. Передозування було тільки від добавок",
            "OVER_8": "Доза понад 50 мг/день може перешкоджати засвоєнню міді",
            "OVER_9": "Доза понад 142 мг/день може порушувати баланс магнію",
            "FACT_1": "Людському організму потрібна лише невелика кількість цинку",
            "FACT_2": "Оскільки він допомагає клітинам рости та розмножуватися, достатня кількість цинку необхідна під час швидкого росту, наприклад у дитинстві, підлітковому віці та під час вагітності",
            "FACT_3": "Цинк також бере участь у відчуттях смаку та нюху",
            "FACT_4": "Має антиоксидантні властивості",
            "FACT_5": "Більша частина цинку зберігається в скелетних м'язах і кістках",
            "FACT_6": "Цинк може зменшити тяжкість і тривалість ознак застуди",
            "FACT_7": "У сітківці ока людини міститься висока концентрація цинку, і дослідження показали, що добавки, що містять як цинк, так і антиоксиданти, можуть уповільнити прогресування ВМД (вікової дегенерації жовтої плями)",
            "FACT_8": "Дослідники припускають, що дефіцит цинку може відігравати певну роль у прогресуванні діабету. Доказів на сьогоднішній день недостатньо, щоб підтвердити будь-які висновки",
            "FACT_9": "Використовується в медицині для лікування ран",
            "FACT_10": "Може захистити від сонячних опіків",
            "FACT_11": "Цинк і мідь перешкоджають засвоєнню один одного, тому рекомендується приймати їх у різний час, наприклад, вранці та ввечері"
        }
    },
    "WAIST": {
        "HEAD": "Талія",
        "SUBHEAD": "Крихітна талія - здорове серце",
        "ICO": "Іконка найкращого додатка Apple Watch для відстеження окружності талії. Повна синхронізація з Apple Здоров'я. Користуйтеся легко без реклами, платежів і реєстрації.",
        "TEXT": "Найпростіший спосіб відстежити окружність талії на Apple Watch. Усі записи синхронізуються з Apple Здоров'я.",
        "IMG": "Слідкуйте за розміром талії безпосередньо з руки",
        "DWN": "Завантажте безкоштовну програму Талії з Apple AppStore",
        "ABOUT_1": "Зручний та простий щоденник обхвату талії",
        "ABOUT_2": "Для вашого годинника Apple Watch",
        "LIST1": {
            "LI1_HEAD": "Облік окружності талії",
            "LI1_TEXT": "Автоматичний розрахунок зміни розміру вашої талії",
            "LI2_HEAD": "Підтримка розширень циферблатів",
            "LI2_TEXT": "Використовуйте всі можливості пристроїв із підтримкою циферблатів для зручного доступу до статистики",
            "LI3_HEAD": "Працює без iPhone",
            "LI3_TEXT": "Програма незалежно від iPhone — доступ до статистики навіть без телефону"
        },
        "HEAD1": "Чому Талія?",
        "DESC1": "Вага може залишитися незмінною за одночасного нарощування м'язової маси та позбавлення від жиру. Саме тому фігура та форма вашого тіла найкраще відображає ваше здоров'я. Наш застосунок допоможе вам зручніше відстежувати ці параметри.",
        "LINK1": "Національний інститут здоров'я США",
        "HEAD2": "Краще, ніж ІМТ",
        "LINK2": "Дослідження Американської асоціації серця",
        "DESC2": " показали, що вимірювання талії може бути кращим способом прогнозування ризику серцевих захворювань, ніж широко використовуваний індекс маси тіла.",
        "HEAD3": "Медичний факт",
        "DESC3": " показують, - ризик діабету 2-ого типу і серцево-судинних захворювань збільшується, коли більше жирових відкладень розташовано на талії, а не в районі стегон.",
        "LINK3": "Дослідження Національного інституту охорони здоров'я США",
        "HEAD4": "Переваги",
        "LIST2": {
            "LI1_HEAD": "Захист даних",
            "LI1_TEXT": "Ми НЕ зберігаємо ваші дані на наших серверах",
            "LI2_HEAD": "Без авторизації",
            "LI2_TEXT": "Для цього додатка обліковий запис не потрібен",
            "LI3_HEAD": "Без реклами",
            "LI3_TEXT": "У нас НЕМАЄ настирливої реклами",
            "LI4_HEAD": "Синхронізація з Apple Здоров'я",
            "LI4_TEXT": "Між пристроями через iCloud і з Apple Здоров'я"
        },
        "HEAD5": "Талія - ваш особистий щоденник та помічник для досягнення здорової фігури",
        "DESC5": "Завантажте додаток просто зараз і почніть стежити за зміною обсягу вашої талії у зручному форматі",
        "ALT1": "Екрани годинників Apple Watch з інформацією про ваш обхват талії в реальному часі та за весь день у додатку \"Талія\" від Martspec",
        "ALT2": "Екрани годинників Apple Watch з інформацією про поточний обхват талії та статистикою в додатку \"Талія\" від Martspec",
        "BTN_OPEN": "Підтягнутий живіт"
    },
    "ZINC": {
        "HEAD": "Цинк",
        "SUBHEAD": "Трекер цинк для вашого годинника",
        "ICO": "Іконка програми Apple Watch, яка допомагає відстежувати споживання цинку. Робіть записи про вживання дієтичного цинку зі своїх Apple Watch і синхронізуйте з Apple Здоров'я. Не потрібує встановлення додаткових програм для iPhone. Безкоштовно і без реклами.",
        "TEXT": "Цинк може посилити імунну функцію, стабілізувати рівень цукру в крові та допомогти зберегти вашу шкіру, очі та серце здоровими.",
        "IMG": "Відстежуйте щоденне споживання добавки цинку",
        "DWN": "Отримайте безкоштовну програму BodyZinc з Apple Store",
        "ABOUT_1": "Простий і зручний у використанні трекер цинку",
        "ABOUT_2": "Для годинників Apple Watch",
        "LIST1": {
            "LI1_HEAD": "Турбота про Ваше здоров'я",
            "LI1_TEXT": "Комфортне користування нашим додатком дасть змогу без зусиль відстежувати щоденне споживання цинку",
            "LI2_HEAD": "Розширені циферблати",
            "LI2_TEXT": "Зручний доступ до статистики на годинниках із ПЗ ранніх версій, починаючи з WatchOS 6, з підтримкою будь-яких циферблатів",
            "LI3_HEAD": "Працює без iPhone",
            "LI3_TEXT": "Додаток незалежно від iPhone - доступ до внесення даних про прийом цинку навіть без телефону"
        },
        "HEAD1": "Чому Цинк?",
        "DESC1": "Цинк знижує ризик пневмонії, зміцнює імунітет і підвищує активність Т-клітин і клітин-кілерів",
        "DESC2": "Полегшує вакцинацію та підтримує розумову працездатність",
        "DESC3": "Сприяє прискореній регенерації під час лікування опіків, деяких виразок та інших ушкоджень шкіри",
        "DESC4": "Знижує окислення і рівень запальних білків, запобігаючи хронічному запаленню",
        "HEAD4": "Наші переваги",
        "LIST2": {
            "LI1_HEAD": "Захист даних",
            "LI1_TEXT": "Ми НЕ зберігаємо ваші дані на наших серверах",
            "LI2_HEAD": "Без авторизації",
            "LI2_TEXT": "Для цього додатка обліковий запис не потрібен",
            "LI3_HEAD": "Без реклами",
            "LI3_TEXT": "У нас НЕМАЄ настирливої реклами",
            "LI4_HEAD": "Синхронізація",
            "LI4_TEXT": "Між пристроями через iCloud та Apple Здоров'я"
        },
        "HEAD5": "Доступно для годинників будь-яких моделей Apple Watch",
        "DESC5": "Завантажте застосунок просто зараз і стежте за денною нормою споживання цинку, зокрема протягом усього дня. Підтримує понад 20+ мов",
        "ALT1": "Екрани годинника Apple Watch зі статистикою вмісту цинку в додатку \"Цинк\" від Martspec",
        "ALT2": "Екрани годинника Apple Watch в реальному часі з інформацією про вміст цинку в додатку \"Цинк\" від Martspec",
        "ALT3_1": "Захист вашої інформації наше пряме завдання. Martspec не зберігає ваші дані у себе, це гарантія безпеки ваших даних.",
        "ALT3_2": "Немає необхідності авторизації за логіном і паролем. Для роботи програми обліковий запис не потрібен.",
        "ALT3_3": "Ми дбаємо про наших користувачів, тому жодної нав'язливої ​​реклами в програмі не використовуємо.",
        "ALT3_4": "Синхронізація з програмою Apple Здоров'я - найкраща база всіх вітамінів і мікроелементів.",
        "BTN_MORE": "ПОДРОБНІШЕ",
        "BTN_OPEN": "Елемент AmaZinc"
    },
    "SIZE": {
        "HEAD": "Фігура",
        "SUBHEAD": "Красиве тіло. Створено вами!",
        "ICO": "Іконка найкращого додатку для відстеження розмірів тіла в App Store для Apple Watch, iPhone, iPad і Mac M. Додаток допомагає вам бути у формі. Вимірювання автоматично синхронізуються з додатком Health Mate, що означає, що ви можете візуалізувати результати за допомогою зручних для читання діаграм. Безкоштовний додаток, без реклами.",
        "TEXT": "Щоденник розмірів грудей, талії та стегон для Вашого годинника Apple. Повна підтримка Apple Здоров'я. Швидке завантаження. Працює безкоштовно та без реклам!",
        "IMG": "Виміряйте розмір грудей, ширину бюсту, окружність талії та довжину стегон за допомогою годинника на зап'ясті",
        "DWN": "Отримайте безкоштовну програму Фігури для Apple Watch безпосередньо з Apple App Store",
        "ABOUT": "Відстежуйте стегна, талію та груди на Apple Watch. Автоматично розраховує форму тіла за формулою Бредлі Баю. Повна підтримка Apple Здоров'я. Резервне копіювання iCloud. Швидкий час завантаження. Абсолютно безкоштовно.",
        "HEAD1": "Будова тіла",
        "DESC1": "Коли ви нарощуєте м’язи та втрачаєте дюйми жиру, ваша вага може не сильно змінитися. Ось чому композиція тіла може розповісти вам більше, ніж ваги, вона розповість вам правдиву історію.",
        "LINK1": "Лінія здоров'я",
        "HEAD2": "Груди",
        "DESC2": "Навіщо вимірювати? Ми не знаємо про будь-яку медичну чи оздоровчу потребу в цьому. Однак ширина грудей (бюсту) є одним з найважливіших показників ідеальних пропорцій тіла. Вважається, що правильні пропорції більш привабливі, ніж загальний розмір або зріст тіла.",
        "HEAD3": "Талія",
        "HEAD4": "Стегна",
        "DESC4": "Докази показують, що жир навколо стегон і спини важче змістити, ніж жир навколо талії. Співвідношення об’єму талії до стегон зазвичай використовується як показник або міра здоров’я та ризику розвитку серйозних захворювань.",
        "HEAD5": "Форма тіла",
        "DESC5": "Ваша форма тіла яблуко 🍎 чи груша 🍐? А може, пісочний годинник? Виявлення вашої істинної форми тіла – це більше, ніж один із тих безглуздих онлайн-тестів. Розуміння форми вашого тіла може допомогти вам знайти найефективніше тренування. Дослідження показують, що це може допомогти покращити ваше здоров'я.",
        "BTN_OPEN": "Підтягнутий живіт"
    },
    "EMOTION": {
        "HEAD": "Емоція",
        "SUBHEAD": "Найшвидший психологічний тест",
        "ICO": "Іконка для найшвидшого та найвідомішого у світі психологічного тесту. Отримайте шанс зрозуміти і передбачити ваші настрої. Просто виберіть 8 кольорів, які вам подобаються та не подобаються. Безкоштовно, без реклами.",
        "TEXT": "Несподівані зміни настрою? Інтенсивні емоційні зміни? Визначте першопричину всього за 1 хвилину.",
        "IMG": "Найшвидший у світі тест особистості. Виберіть 8 кольорів і знайте свій поточний стан розуму.",
        "DWN": "Отримайте безкоштовну програму для Apple Watch, iPhone або iPad безпосередньо з Apple App Store",
        "ABOUT_1": "Стрес, тривога, депресія?",
        "ABOUT_2": "Дізнайтеся причину перепадів настрою",
        "ABOUT_3": "Підвищіть добробут, застосовуючи наші ексклюзивні методики",
        "HEAD1": "Чому Емоція?",
        "DESK1": "Навідміну від інших тестів, наш працює напряму з підсвідомістю людини. Не треба давати відповідь на 100 однотипних питань, як в інших тестах, — дозвольте вашій підсвідомості зробити всю роботу",
        "BTN1": "Спробувати зараз",
        "ALT1": "Зображення для найшвидшого психологічного тесту, який за допомогою кольорів може визначити внутрішній стан людини",
        "LIST1": {
            "LI1_HEAD": "Графіки коливань",
            "LI1_TEXT": "Наводимо графіки коливання тривожності, гармонії, енергії та інших показателів за кожен місяць.",
            "LI2_HEAD": "Історія вимірювань",
            "LI2_TEXT": "Ви можете переглядати історії вимірювань за місяцями та роками.",
            "LI3_HEAD": "Детальна діагностика",
            "LI3_TEXT": "Показує причини поточного стану за категоріями, реальний стан та очікування.",
            "LI4_HEAD": "Швидке тестування",
            "LI4_TEXT": "Тест можна пройти менше ніж за хвилину і одразу отримати готовий результат."
        },
        "HEAD2": "Біоритми",
        "DESK2": "Застосунок пропонує 3 цикли, завдяки яким ви зможете контролювати регулярні або періодичні повторення у всіх життєвих процесах. У кожного циклу є 5 фаз, які детальніше описують конкретні характеристики та особливості стану.",
        "BTN_BIORHYTHM": "Дізнатися більше",
        "ALT2": "Зображення для психологічного тесту, за допомогою якого ви зможете відстежити динаміку своїх біоритмів",
        "LIST2": {
            "LI1_HEAD": "Фізичний",
            "LI1_TEXT": "Фізичний біоритм пов'язаний із фізичними циклами тіла та енергетичними рівнями. Біоритм впливає витривалість, швидкість, швидкість реакції та м'язову сили.",
            "LI2_HEAD": "Емоційний",
            "LI2_TEXT": "Емоційний біоритм людини відображає циклічність чутливості, визначає її творчі можливості, загальний психічний стан.",
            "LI3_HEAD": "Інтелектуальний",
            "LI3_TEXT": "Інтелектуальний пов'язаний із психічними процесами. Характеризується гостротою розуму, легким вирішенням завдань, з іншого боку – дискомфортом та стресом."
        },
        "HEAD3": "Як це працює",
        "DESK3_1": "Погляньте та виберіть колір, який вам найбільше подобається. Із 7 кольорів, що залишилися, знову виберіть колір, і так до тих пір, поки не закінчаться варіанти. Повторивши описану вище процедуру, ви отримаєте більш точний результат.",
        "DESK3_2": "До поглибленого тестування входять:",
        "ALT3": "Зображення для тесту особистості, який за допомогою кольору дозволяє відслідковувати ваш психологічний стан, розуміти бажання та знаходити джерела стресу",
        "LIST3": {
            "LI1_TEXT": "Що ви бажаєте прямо зараз",
            "LI2_TEXT": "Актуальна проблема",
            "LI3_TEXT": "Що вас очікує в майбутньому",
            "LI4_TEXT": "Ваше джерело стресу",
            "LI5_TEXT": "Що ви відчуваєте в даний момент"
        },
        "HEAD4": "Чому це працює",
        "DESK4_1": "Застусунок використовує колір як візуальне подання - наслідуючи колірну схему. Користувачу слід ставитися до застосунку як до інструменту самосвідомості. Колірний тест є оптимальним інструментом для аналізу конфліктів, питань особистого життя, випадкових змін настрою.",
        "DESK4_2": "Емоція підходить для:",
        "BTN_OPEN": "Пізнай себе",
        "ALT4": "Зображення для застосунку, який корисний людям, що прагнуть пізнати себе і контролювати свій внутрішній стан за допомогою психологічного аналізу кольорів",
        "LIST4": {
            "LI1_TEXT": "Людей, які прагнуть саморозвитку",
            "LI2_TEXT": "Людям для кращого розуміння партнеру",
            "LI3_TEXT": "Студентам під час подготовки до тестів чи екзаменів",
            "LI4_TEXT": "Тим, хто полюбляє займатись фітнесом і спортом",
            "LI5_TEXT": "Дослідження аналітики даних",
            "LI6_TEXT": "Клієнтам реабілітаційних центрів"
        },
        "HEAD5": "Наши переваги",
        "ALT5_1": "Іконка тесту особистості, яке захищає ваші дані під час психологічного самоаналізу",
        "ALT5_2": "Іконка психологічного тесту, що дозволяє комфортно пізнавати свій внутрішній світ",
        "ALT5_3": "Іконка особистісного тесту, що дбає про вашу безпеку при користуванні нашим додатком",
        "ALT5_4": "Іконка швидкого та зручного психологічного тесту особистості без реклами",
        "LIST5": {
            "LI1_HEAD": "Захист даних",
            "LI1_TEXT": "Ми НЕ зберігаємо ваші дані на наших серверах.",
            "LI2_HEAD": "Синхронізація",
            "LI2_TEXT": "Дані автоматично переносяться на всі пристрої.",
            "LI3_HEAD": "Без авторизації",
            "LI3_TEXT": "Обліковий запис для використання програми не потрібний.",
            "LI4_HEAD": "Без реклами",
            "LI4_TEXT": "У нас НЕМАЄ дратівливої ​​реклами."
        },
        "HEAD6": "Показники",
        "LIST6": {
            "LI1_HEAD": "Тривожність",
            "LI1_TEXT": "Це емоція, яка характеризується почуттям напруги та занепокоєнням щодо конкретних загроз.",
            "LI2_HEAD": "Продуктивність",
            "LI2_TEXT": "Показує, наскільки ефективно та результативно ви здатні виконувати завдання.",
            "LI3_HEAD": "Гармонійність",
            "LI3_TEXT": "Стан, коли всі аспекти особистості перебувають у балансі та працюють у гармонії один з одним.",
            "LI4_HEAD": "Незалежність",
            "LI4_TEXT": "Емоція відноситься до способу приймати рішення та брати на себе відповідальність.",
            "LI5_HEAD": "Енергійність",
            "LI5_TEXT": "Показує кількість енергії, так званого “Зеленого рівня”, який сприяє досягненню цілей.",
            "LI6_HEAD": "Відкритість",
            "LI6_TEXT": "Ця емоція описує, наскільки люди відкриті для нових ідей та досвідів.",
            "BTN": "Дізнатися більше"
        },
        "HEAD7": "Застосування",
        "DESK7": "Тест дає велику, вільну від свідомого контролю характеристику емоційного стану людини. Тест добре працює навіть із дальтоніками й тими, хто, як їм здається, навмисне обирає не те, що їм подобається.",
        "LIST7": {
            "LI1_HEAD": "Для контролю динаміки емоцій спортсменів",
            "LI1_TEXT": "Це дозволяє тренеру заздалегідь передбачати і цілеспрямовано усувати зриви, пов'язані з виснаженням енергетичних чи вольових можливостей спортсменів.",
            "LI2_HEAD": "Судово-психологічні експертизи",
            "LI2_TEXT": "Особливості тесту роблять його просто незамінним при проведенні аналізу сімейно-шлюбних конфліктів і причин, що ускладнюють влаштування особистого життя у тих, хто прийшов на консультацію до психолога.",
            "LI3_HEAD": "Аналіз емоційного стану пацієнтів",
            "LI3_TEXT": "Медичними психологами тест може бути використаний при відборі кандидатів до психотерапевтичних груп для більш якісного підбору, для контролю за процесом психічної реабілітації у кожного хворого.",
            "LI4_HEAD": "Аналіз продуктивності на підприємствах",
            "LI4_TEXT": "Тест успішно використовується для перевірки продуктивності співробітників великих заводів, для отримання уявлення про благополуччя співробітників, їх залученість та загальну продуктивність.",
            "LI5_HEAD": "Під час підготовки до екзамену або співбесіди на роботу",
            "LI5_TEXT": "Спостерігаючи за своїми емоціями, можна визначити закономірність та тригери, які можуть сприяти посиленню стресу. Ці знання допоможуть планувати важливі моменти пікпікової активності для кращого запам'ятовування інформації.",
            "LI6_HEAD": "Реабілітація військових, які повернулися з полону",
            "LI6_TEXT": "Для визначення психічної напруженості військовослужбовців може застосовуватись модифікований колірний тест як метод визначення їх емоційного та мотиваційного стану."
        },
        "HEAD8": "Наш застосунок доступний для будь-якого пристрою",
        "DESK8": "Завантажте застосунок прямо зараз і почніть спостерігати за своїми змінами настрою навіть протягом одного і того ж дня.",
        "ALT8": "Скріншоти програми, яка дозволить вам відстежувати свій психологічний стан регулярно, комфортно та на будь-якому пристрої"
    },
    "BIORHYTHMS": {
        "HEAD": "Біоритми",
        "IMG": "Відстежуйте свої біоритми за допомогою наших застосунків",
        "DWN": "Отримайте безкоштовний застосунок Емоція для Apple Watch, iPhone чи iPad прямо з Apple App Store та почність відстежувати свої біоритми ще зручніше.",
        "HEAD1": "Що таке біологічні ритми?",
        "DESK1_1": "Біологічні ритми – це коливання функціональних параметрів організму людини відносно умовного нульового рівня. Усі біологічні ритми беруть свій початок від дати народження людини, яка є для них загальною нульовою точкою, і коливається у вигляді синусоїдальних хвиль протягом усього життя.",
        "DESK1_2": "Найважливішими ритмами є фізичний, емоційний та інтелектуальний. Вони мають найбільш сильний вплив на стан організму. Варто відзначити, що рівень впливу біологічних ритмів у кожної людини є індивідуальним і залежить від її способу життя.",
        "BTN1": "Читати далі",
        "HEAD2": "Біометричні фази",
        "DESK2": "Коли якийсь із ритмів знаходиться в найвищій точці, усі наші дії є більш успішними, і навпаки для нижних точок ритму. Кожний із 3 ритмів розділений на 5 послідовних фаз.",
        "ALT2": "Зображення, яке демонструє коливання фізичного, емоційного та інтелектуального біоритмів, відстежувати які стало ще простіше із застосунками Martspec",
        "LIST2": {
            "LI1_HEAD": "Супер-фаза",
            "LI1_TEXT": "Фаза на максимумі. Це найкращий час для нових починань, виконання важких завдань і прийняття рішень.",
            "LI2_HEAD": "Активна фаза",
            "LI2_TEXT": "Ви відчуваєте ріст упевненості, концентрації та енергії. Це час, щоб навчатись або покращувати свої навички.",
            "LI3_HEAD": "Етап переходу",
            "LI3_TEXT": "Критичний день для людського організму. За можливості краще утриматись від будь-яких справ.",
            "LI4_HEAD": "Пасивна фаза",
            "LI4_TEXT": "У вас сповільнюється потік думок і знижується працездатність, вам все важче стримувати себе.",
            "LI5_HEAD": "Інертна фаза",
            "LI5_TEXT": "Усі ваши дії негативно впливають на вас. У вас апатія, агресія, дратівливість."
        },
        "HEAD3": "Характеристики та критичний день",
        "DESK3_1": "Метою відстеження біоритмічних циклів є можливість розрахунку критичних днів для уникнення різних видів діяльності.",
        "DESK3_2": "Кожен ритм показує:",
        "DESK3_3": "Критичний (нульовий) день настає, коли тимчасові проміжки перетинають нульову межу. У цей момент здійснюється перехід від однієї фази біоритмічного циклу до іншої. У кожному циклі є три критичні дні, ці дні супроводжуються нестабільними станами, змінюються усередині процесів. Бажано проявити обережність у ці дні.",
        "ALT3": "Зображення для діаграм коливання людських біологічних ритмів, які легко відстежувати із застосунками Martspec",
        "LIST3": {
            "LI1_TEXT": "Зміна фази",
            "LI2_TEXT": "Нульовой день",
            "LI3_TEXT": "Рівень",
            "LI4_TEXT": "Динаміка"
        },
        "HEAD4": "Чому треба стежити за біоритмами?",
        "DESK4": "Порушення біологічного ритму можуть вплинути на здоров'я та самопочуття людини. Деякі з ефектів включають:",
        "ALT4_1": "Іконка для низької продуктивності, яку можна попередити за допомогою відслідковування біоритмів",
        "ALT4_2": "Іконка для денної сонливості, яка виникає унаслідок порушення біологічних ритмів людини",
        "ALT4_3": "Іконка для стану занепокоєння, яке можна легше відслідкувати, контролюючи власні біологічні ритми",
        "ALT4_4": "Іконка для відсутності апетиту, що спричиняється відмінностями між біологічними ритмами в організмі людини",
        "LIST4": {
            "LI1_HEAD": "Низька продуктивність",
            "LI1_TEXT": "Значно знижується розумова активність, мислення, відбувається погіршення пам'яті.",
            "LI2_HEAD": "Денна сонливість",
            "LI2_TEXT": "Порушення біологічного ритму викликає розлад сну, а саме безсоння.",
            "LI3_HEAD": "Депресія та занепокоєння",
            "LI3_TEXT": "Зниження захисних функцій психіки внаслідок частих травмуючих ситуацій.",
            "LI4_HEAD": "Відсутність апетиту",
            "LI4_TEXT": "Відмінність ритмів організму призводить до зниження апетиту, погіршення самопочуття та виникнення захворювань."
        },
        "HEAD5": "Відслідковувати біологічні ритми стало простіше",
        "DESK5": "Слідкуйте за своїм станом здоров'я, перепадами настрою та фізичної активності за допомогою наших застосунків",
        "ALT5": "Зображення застосунку Емоція, за допомогою якого можна легше відслідковувати коливання своїх біологічних ритмів",
        "RHYTHMS": {
            "LIST_HEAD": "Особливості ритму",
            "PHYS": {
                "HEAD": "Фізичний ритм",
                "DESK": "Фізичний біологічний ритм відповідає за фізичний стан людини, її м'язову та серцеву сили, а також витривалість, тобто здатність протистояти навантаженням. Цикл складається із 23 днів. У позитивний період фізичний тонус організму підвищується, а в негативний – знижується.",
                "LI1": "Сила",
                "LI2": "Витривалість",
                "LI3": "Імунітет до хвороб",
                "LI4": "Потенція",
                "LI5": "Координація",
                "LI6": "Стійкість до болі"
            },
            "EMOT": {
                "HEAD": "Емоційний ритм",
                "DESK": "Емоційний біологічний ритм відповідає за здатність організму продукувати та відчувати емоції. Цикл складається із 28 днів. У період позитивного емоційного біоритму людина почувається більш натхненною. У негативній зоні біологічного ритму люди часто відчувають кризу творчості та чутливості, можуть впадати в депресію.",
                "LI1": "Творчі здібності ",
                "LI2": "Мінливий настрій",
                "LI3": "Чутливість",
                "LI4": "Візуальне сприйняття",
                "LI5": "Психічна стійкість"
            },
            "INTEL": {
                "HEAD": "Інтелектуальний ритм",
                "DESK": "Інтелектуальний біологічний ритм визначає стан мисленнєвої діяльності, здатність людини запам'ятовувати інформацію, вивчати науки, вчитися, робити висновки. Складається з 33 днів. У позитивній частині цього біологічного ритму такі здібності підвищені, а в негативній, відповідно, знижені.",
                "LI1": "Пам'ять та сприйняття",
                "LI2": "Пильність",
                "LI3": "Аналітичне мислення",
                "LI4": "Прийняття рішень",
                "LI5": "Логіка",
                "LI6": "Здатність до навчання"
            }
        }
    },
    "ANXIETY": {
        "HEAD": "Тривога",
        "IMG": "Відстежуйте свою тривогу за допомогою наших додатків",
        "CONTENTS": "Зміст",
        "DWN": "Отримайте наш безкоштовний додаток для емоцій для Apple Watch, iPhone або iPad безпосередньо з Apple App Store і почніть відстежувати свою тривогу простіше.",
        "HEAD1": "Що таке тривога?",
        "DESK1_1": "Тривога - це емоція, що характеризується почуттями напруги, страху, турбот і навіть жахів. Це може змусити вас потіти, відчути тривогу і напружене, і мати гоночне серце. Тривога може дати вам енергію або допомогти вам зосередитись. Але для людей з тривожними розладами страх не є тимчасовим і може бути непосильним.",
        "DESK1_2": "Страх - це емоційна реакція на негайну загрозу і більше асоціюється з боротьбою або реакцією польоту - або залишається для боротьби, або від'їзду, щоб уникнути небезпеки.",
        "DESK1_3": "Тривожний розлад - це стан, який розвивається поступово після періоду надмірного занепокоєння; Симптоми можуть змінюватися за інтенсивністю і зберігатися протягом більш тривалого періоду часу. Тривожні розлади можуть змусити людей уникати ситуацій, які викликають або погіршують їх симптоми. Це може вплинути на продуктивність праці, шкільні роботи та особисті стосунки.",
        "HEAD2": "Типи тривожних розладів",
        "DESK2": "Середній вік виникнення тривожного розладу становить 20–24 роки. Вони можуть виникати з іншими психічними розладами, такими як депресія або посттравматичний стресовий розлад. Існує кілька видів тривожних розладів, включаючи:",
        "LIST2": {
            "LI1_HEAD": "Генералізований тривожний розлад (generalized anxiety disorder, GAD).",
            "LI1_TEXT": "Люди з GAD турбуються про загальні проблеми, такі як здоров'я, гроші, робота та сім'я. Це часто виникає разом з іншими тривожними розладами або депресією, і відбувається майже щодня протягом декількох місяців.",
            "LI2_HEAD": "Панічний розлад.",
            "LI2_TEXT": "Люди з панічним розладом відчувають панічні напади. Це раптові, повторні періоди інтенсивного страху, коли немає небезпеки. Напади трапляються швидко і можуть тривати кілька хвилин і більше.",
            "LI3_HEAD": "Фобії.",
            "LI3_TEXT": "Люди з фобіями відчувають інтенсивний страх перед чимось, що становить мало чи зовсім не реальної небезпеки. Їхній страх може бути пов'язаний з павуками, польотами, ходом у переповнені місця або соціальні ситуації."
        },
        "ALT2": "Зображення, яке показує тривогу, яку ще легше відстежувати за допомогою програм Martspec",
        "HEAD3": "Симптоми",
        "DESK3": "Тривожні розлади мають безліч симптомів. Кожен розлад має різні симптоми. Симптоми, загальні для тривожних розладів, в цілому включають:",
        "LIST3": {
            "LI1_TEXT": "Почуття нервозності, занепокоєння чи напруги",
            "LI2_TEXT": "Відчуття небезпеки, що насувається, паніки або приреченості",
            "LI3_TEXT": "Прискорене серцебиття",
            "LI4_TEXT": "Тримання",
            "LI5_TEXT": "Почуття слабкості чи втоми",
            "LI6_TEXT": "Проблеми з концентрацією уваги або думками про щось, крім справжнього занепокоєння.",
            "LI7_TEXT": "Проблеми зі сном",
            "LI8_TEXT": "Проблеми із шлунково-кишковим трактом (ЖКТ)",
            "LI9_TEXT": "Потні або холодні руки та/або ноги"
        },
        "HEAD4": "Ознаки тривожного розладу",
        "DESK4": "Причини тривожних розладів в даний час невідомі, але, ймовірно, включають комбінацію факторів, включаючи генетичні, екологічні, психологічні та пов'язані з розвитком. Деякі фактори, які були залучені, включають:",
        "LIST4": {
            "LI1_HEAD": "Хімія мозку:",
            "LI1_TEXT": "тяжкий або тривалий стрес може сприяти змінам хімічного балансу в мозку.",
            "LI2_HEAD": "Переживання:",
            "LI2_TEXT": "стресові або травмуючі події також можуть сприяти виникненню почуття тривоги.",
            "LI3_HEAD": "Сімейний анамнез:",
            "LI3_TEXT": "наявність у близьких членів сім'ї симптомів тривожного розладу збільшує ризик того, що у людини також розвинеться тривожний стан.",
            "LI4_HEAD": "Генетичні фактори:",
            "LI4_TEXT": "певні гени можуть привертати людину до більш високої ймовірності розвитку тривожного розладу.",
            "LI5_HEAD": "Захворювання:",
            "LI5_TEXT": " деякі основні захворювання можуть сприяти виникненню почуття тривоги. Деякі з них включають хронічний біль, хвороби серця, діабет, проблеми зі щитовидною залозою, респіраторні захворювання, вживання наркотиків та скасування наркотиків.",
            "LI6_HEAD": "Дієта:",
            "LI6_TEXT": "останнім часом все більше людей звертають увагу на зв'язок між дієтою та почуттям тривожності. Фактори, такі як ГМО, глютен і пестициди, які присутні в процесованих продуктах, можуть негативно впливати на стан нашого кишечника і мікробних колоній. Пробіотична добавка з високим вмістом біфідобактерій може бути корисною для підтримки здорового складу кишкової флори."
        },
        "ALT4": "Зображення, яке показує занепокоєння, яке ще легше відстежити за допомогою програм martspec",
        "HEAD5": "Діагностика та лікування",
        "DESK5_1": "У сучасному світі тривожність стала поширеною проблемою, яка може серйозно вплинути на якість життя та психологічний добробут людини. Однак, завдяки розвитку технологій, ми можемо звернутися до мобільних додатків, таких як Емоція, та інших інноваційних рішень для діагностики і навіть допомоги у лікуванні тривожності.",
        "DESK5_2": "Мобільний додаток Емоція пропонує зручний та доступний спосіб оцінити рівень тривожності та отримати рекомендації щодо її керування. Додаток надає можливість відстежувати свої емоційні стани та аналізувати фактори, що викликають тривогу.",
        "DESK5_3": "Лікування тривожності - це комплексний процес, який може включати психотерапію, фармакологічну терапію та зміну способу життя. Хоча кожен тривожний розлад має унікальні характеристики, більшість з них добре піддаються двом типам лікування: психотерапії або розмовної терапії та медикаментам. Когнітивно-поведінкова терапія (КПТ), різновид розмовної терапії, може допомогти людині навчитися іншому способу мислення, реакції та поведінки, щоб зменшити занепокоєння. Ліки не вилікують тривожні розлади, але можуть значно полегшити симптоми. . ",
        "DESK5_4": "Мобільні програми можуть бути ефективними інструментами для самостійного керування тривожністю на початкових стадіях, але завжди рекомендується звернутися до кваліфікованого фахівця для отримання професійної консультації та підтримки.",
        "DESK5_5": "Загалом використання мобільних додатків є перспективним напрямом у діагностиці тривожності. Вони допомагають людям краще зрозуміти свій емоційний стан, навчитися керувати занепокоєнням і підвищити якість свого життя."
    },
    "PRODUCTIVITY": {
        "HEAD": "Продуктивність",
        "IMG": "Відмовтеся від перевантаженого списку справ! Наш додаток для продуктивності допомагає вам справлятися із завданнями, зосереджуватися та досягати більшого – нарешті, без стресу. Емоція: тривога, зняття стресу #продуктивність #список справ #фокус",
        "ALT_1": "Потопаєш у справах? Досягніть максимальної продуктивності за допомогою наших потужних інструментів і дієвих порад. Тайм-менеджмент, фокус, майстерність робочого процесу - підкори свій день! Ключові слова: продуктивність, тайм-менеджмент, фокус, робочий процес, інструменти, поради",
        "ALT_2": "Почуваєтеся перевантаженими? Припиніть боротьбу! Опануйте свій список справ за допомогою наших перевірених прийомів підвищення продуктивності. Робіть більше, менше стресу. Дізнайтеся зараз! Ключові слова: продуктивність, список справ, хакі, ефективність, тайм-менеджмент",
        "DWN": "Отримайте безкоштовний застосунок Емоція для Apple Watch, iPhone або iPad напряму з Apple App Store.",
        "CONTENTS": "Зміст",
        "HEAD1": "Що таке продуктивність?",
        "DESK1_1": "Продуктивність — це термін, який часто використовується в бізнесі, хоча насправді він може застосовуватися до всіх сфер життя. Особиста продуктивність - це те, наскільки послідовно та ефективно людина виконує завдання чи досягає мети.",
        "DESK1_2": "Тайм-менеджмент – це комплекс навичок та інструментів, які сприяють ефективному використанню часу людини. Утім, слово \"продуктивність\" походить від слова \"продукт\", і тому ставить у центр своєї уваги саме сам продукт. Час та ресурси при цьому є вторинними.",
        "HEAD2": "Характеристики продуктивної людини",
        "DESK2": "Продуктивна людина — та, хто послідовно та ефективно керує своїм часом, ресурсами та зусиллями для досягнення великих цілей та результатів. Продуктивні люди відомі своєю здатністю ефективно виконувати завдання, не жертвуючи якістю. Ось деякі ключові характеристики та звички продуктивної людини:",
        "LIST2": {
            "LI1_HEAD": "Цілеспрямованість.",
            "LI1_TEXT": "Продуктивні люди встановлюють чіткі цілі та пріоритети. Вони чітко розуміють, чого хочуть досягти, і цілеспрямовано працюють над досягненням цих цілей.",
            "LI2_HEAD": "Тайм-менеджмент.",
            "LI2_TEXT": "Вони цінують свій час і використовують його з розумом. Продуктивні люди розставляють завдання за пріоритетами, виділяють час для важливих дій і уникають дій, які марно витрачають час.",
            "LI3_HEAD": "Фокус і концентрація.",
            "LI3_TEXT": "Вони зосереджуються на виконанні завдань, уникаючи відволікаючих факторів та багатозадачності. Це допомагає їм виконувати завдання ефективніше та якісніше.",
            "LI4_HEAD": "Приоритизація завдань.",
            "LI4_TEXT": "Вони визначають завдання, які матимуть найбільш істотний вплив, і віддають їм пріоритет над менш важливими діями. Це є гарантією того, що високопріоритетні завдання будуть виконані в першу чергу.",
            "LI5_HEAD": "Ефективне спілкування.",
            "LI5_TEXT": "Продуктивні люди спілкуються ясно і лаконічно, уникаючи непотрібних розмов. Це зводить до мінімуму непорозуміння та економить час.",
            "LI6_HEAD": "Постійне навчання.",
            "LI6_TEXT": "Вони відкриті для вивчення нових навичок і вдосконалення своїх знань. Таке адаптивне мислення допомагає їм залишатися ефективними в світі, що швидко змінюється.",
            "LI7_HEAD": "Говорити \"ні\".",
            "LI7_TEXT": "Вони знають свої межі і не бояться відмовлятися від додаткових завдань або зобов'язань.",
            "LI8_HEAD": "Баланс між роботою та особистим життям.",
            "LI8_TEXT": "Продуктивність не відміняє особистого благополуччя. Продуктивні люди усвідомлюють важливість балансу та виділяють час для відпочинку, хобі та проведення часу з близькими."
        },
        "HEAD3": "Продуктивність та виконання роботи",
        "DESK3_1": "Важливо розуміти різницю між продуктивністю та виконанням роботи. Виконання роботи вимірюється її кількістю в певний період часу, тоді як продуктивність - це досягнення кращих результатів у тому самому періоді.",
        "DESK3_2": "Якщо говорити про підвищення швидкості та якості роботи, це потребує підвищення продуктивності. Виконання більшої кількості завдань за певний період часу потребує ефективного тайм-менеджменту та вміння розподілити робочий час.",
        "DESK3_3": "З іншого боку, продуктивність – це фокус на забезпеченні кращих результатів при виконанні роботи. Це означає постійне прагнення покращити якість роботи шляхом розробки нових навичок або використання більш ефективних методів.",
        "DESK3_4": "Ключовими факторами для досягнення високої продуктивності та продуктивності є не тільки швидкість виконання завдання або кількість роботи зробленої за певний період часу, але також рівень її якості. Вирішити цю проблему можна шляхом правильного планування, управління часом та безперервного розвитку навичок та знань .",
        "HEAD4": "Переваги продуктивності",
        "DESK4_1": "Продуктивні люди мають цінний набір навичок і звичок, які значно підвищують якість їхнього життя. Вони відчувають менше стресу завдяки своїй здатності ефективно вирішувати завдання, і цей спокій поширюється на їхні стосунки, сприяючи глибшим зв'язкам з близькими. Їх орієнтоване на успіх мислення часто наводить до кар'єрного зростання, оскільки їх цінують за їхній внесок та послідовне виконання високоякісної роботи.",
        "DESK4_2": "Вплив продуктивності виходить за рамки особистих досягнень, оскільки продуктивні люди, як правило, є ефективними співробітниками та командними гравцями. Їх організований підхід і здатність дотримуватися термінів роблять їх цінними активами в груповій роботі. Більше того, їх схильність до особистісного зростання та самовдосконалення надихає інших і створює культуру безперервного навчання та розвитку.",
        "DESK4_3": "По суті, продуктивні люди краще підготовлені до того, щоб використовувати можливості, відчувати особисте задоволення і позитивно впливати на оточуючих. Їхня здатність гармонізувати свої зусилля зі своїми цілями сприяє життю, відзначеному досягненнями, задоволенням та значущими зв'язками.",
        "HEAD5": "Як стати продуктивнішим?",
        "DESK5_1": "Підвищення продуктивності - це не те, що відбувається одразу. Хоча деяким людям це може здатися легким, їхня здатність планувати і ефективно використовувати свій час часто більше пов'язана з усталеними звичками, які згодом сприяють підвищенню продуктивності. Щоб стати більш продуктивним, зосередьтеся на наступних ключових стратегіях:",
        "LIST5": {
            "LI1_HEAD": "Ставте чіткі цілі:",
            "LI1_TEXT": "визначте конкретні, досяжні цілі, якими ви керуватиметеся у своїх зусиллях.",
            "LI2_HEAD": "Розставте пріоритети завдань:",
            "LI2_TEXT": "визначте високоефективні завдання та вирішуйте їх насамперед.",
            "LI3_HEAD": "Мінімізуйте відволікаючі фактори:",
            "LI3_TEXT": "створіть цілеспрямований робочий простір і обмежте відволікаючі фактори.",
            "LI4_HEAD": "Плануйте та організуйте:",
            "LI4_TEXT": "використовуйте списки справ, календарі та інструменти для ефективного планування.",
            "LI5_HEAD": "Перерва між завданнями:",
            "LI5_TEXT": "розділіть завдання на більш дрібні, здійснені кроки, щоб зберегти мотивацію.",
            "LI6_HEAD": "Делегуйте:",
            "LI6_TEXT": "по можливості доручайте завдання іншим, щоб звільнити свій час.",
            "LI7_HEAD": "Використання технологій:",
            "LI7_TEXT": "використовуйте програми та інструменти для оптимізації завдань та спілкування."
        },
        "DESK5_2": "Якщо ви хочете бути більш продуктивним, постарайтеся наслідувати ці правила. Орієнтованість на ціль, організованість, зосередженість, турбота про себе і вміння відволікати увагу - усе це важливі навички для того, хто хоче максимально ефективно використовувати свій час.",
        "HEAD6": "Кар'єра для продуктивних людей",
        "DESK6_1": "Продуктивна людина може досягти успіху в широкому спектрі професій завдяки ефективному управлінню часом, цілеспрямованому мисленню та зосередженості на досягненні результатів. Однак при виборі кар'єри важливо враховувати індивідуальні сильні сторони, інтереси та цінності. Ось кілька прикладів професій, в яких продуктивні люди можуть досягати успіху:",
        "LIST6_1": {
            "LI1_TEXT": "Підприємництво.",
            "LI2_TEXT": "Управління проектами.",
            "LI3_TEXT": "Фріланс.",
            "LI4_TEXT": "Консалтинг.",
            "LI5_TEXT": "Дослідник або аналітик.",
            "LI6_TEXT": "ІТ та програмування.",
            "LI7_TEXT": "Ролі лідера.",
            "LI8_TEXT": "Цифровий маркетинг.",
            "LI9_TEXT": "Створення контенту.",
            "LI10_TEXT": "Професії у сфері охорони здоров'я."
        },
        "DESK6_2": "Сфери діяльності, у яких якості продуктивності можуть не збігатися:",
        "LIST6_2": {
            "LI1_TEXT": "Творче мистецтво.",
            "LI2_TEXT": "Соціальна робота.",
            "LI3_TEXT": "Неструктуровані ролі.",
            "LI4_TEXT": "Продаж.",
            "LI5_TEXT": "Рутинна інтенсивна робота."
        },
        "DESK6_3": "Пам'ятайте, головне - знайти баланс між кар'єрою, яка відповідає вашим природним схильностям, і кар'єрою, яка кидає вам виклик і захоплює вас. Деякі професії можуть здатися більш підходящими для продуктивних людей, утім особиста пристрасть, постійне навчання та здатність до адаптації можуть призвести до успіху у широкому спектрі областей."
    },
    "HARMONY": {
        "HEAD": "Гармонічність",
        "IMG": "Гармонія",
        "DWN": "Отримайте безкоштовний застосунок Емоція для Apple Watch, iPhone або iPad напряму з Apple App Store.",
        "CONTENTS": "Зміст",
        "HEAD1": "Що таке гармонія?",
        "DESK1_1": "Внутрішня гармонія, яка часто називається внутрішнім світом або емоційним балансом, - це стан благополуччя, при якому ваші думки, емоції та дії перебувають у згоді. Воно передбачає почуття спокою, задоволеності та відсутності внутрішнього конфлікту. Досягнення внутрішньої гармонії може призвести до внутрішньої гармонії. кращого внутрішнього балансу, поліпшення психічного здоров'я та повноцінного життя.",
        "DESK1_2": "Гармонія - це узгодженість чотирьох елементів: що говоримо, що думаємо, що відчуваємо і що робимо. Коли між нашими думками, почуттями, діями і словами існує згода, вирівнювання і відповідність, ми відчуваємо внутрішнє і зовнішнє почуття спокою, зване гармонією.У психології гармонія означає позитивний стан внутрішнього світу, спокою та рівноваги, а також відчуття єдності зі світом.",
        "HEAD2": "Чому вам потрібна внутрішня гармонія?",
        "DESK2": "Коли людина перебуває у згоді із самим собою, коли її думки, слова, справи та почуття синхронізовані, у неї немає потреби шукати з боку винних, чіплятися, чіплятися, критикувати та судити суворо. Коли людина перебуває у згоді із самою собою собою, він може не звертати уваги на недоліки, помилка, недосконалості та «недоліки» інших. Внутрішня гармонія необхідна для вашого загального добробуту та психічного здоров'я. Це може призвести до:",
        "LIST2": {
            "LI1_TEXT": "Зниження стресу та занепокоєння",
            "LI2_TEXT": "Поліпшення емоційної стійкості",
            "LI3_TEXT": "Найкраще ухвалення рішень",
            "LI4_TEXT": "Покращені взаємини з людьми",
            "LI5_TEXT": "Підвищена концентрація та ясність",
            "LI6_TEXT": "Велика самосвідомість",
            "LI7_TEXT": "Підвищена креативність та особистісне зростання"
        },
        "ALT2": "Йога",
        "HEAD3": "Характеристики внутрішньої гармонії",
        "DESK3": " Внутрішня гармонія має на увазі стан буття, в якому ви відчуваєте почуття спокою, задоволення та відсутності внутрішнього конфлікту. Гармонія включає такі характеристики:",
        "LIST3": {
            "LI1_HEAD": "Емоційна стабільність:",
            "LI1_TEXT": "ви відчуваєте постійну емоційну рівновагу.",
            "LI2_HEAD": "Прийняття:",
            "LI2_TEXT": "ви приймаєте себе та свої емоції без осуду.",
            "LI3_HEAD": "Гнучкість:",
            "LI3_TEXT": "ви добре адаптуєтеся до змін та несподіваних викликів.",
            "LI4_HEAD": "Внутрішня сила:",
            "LI4_TEXT": "ви можете з гідністю протистояти життєвим зльотам та падінням.",
            "LI5_HEAD": "Спокійний розум:",
            "LI5_TEXT": "ваш розум відносно вільний від надмірного занепокоєння та роздумів."
        },
        "HEAD4": "Як досягти внутрішньої гармонії?",
        "DESK4": "Гармонія - це вибір, який ви можете зробити свідомо. Це психічний стан, а не фізичне оточення, в якому ви знаходитесь. Ви можете знайти і підтримувати свою внутрішню гармонію, просто прийнявши відповідне ставлення до життєвих. Ось кілька кроків, які допоможуть вам досягти внутрішньої гармонії:",
        "LIST4": {
            "LI1_HEAD": "Самосвідомість:",
            "LI1_TEXT": "Розумійте свої емоції, тригери та моделі мислення. Розпізнайте, коли ви втрачаєте рівновагу або відчуваєте внутрішнє сум'яття. Самосвідомість – це перший крок до набуття рівноваги.",
            "LI2_HEAD": "Прийняття:",
            "LI2_TEXT": "Прийміть себе, свої емоції та свій досвід без осуду. Прийміть як позитивні, так і негативні почуття як частину людського досвіду. Прийміть свої недоліки та недосконалості як частину того, що робить вас унікальним.",
            "LI3_HEAD": "Відпускання:",
            "LI3_TEXT": "Звільніть прихильність до минулих жалю і майбутніх тривог. Зосередьтеся на даний момент і відстороніться від речей, які знаходяться поза вашим контролем.",
            "LI4_HEAD": "Позитивна розмова із собою:",
            "LI4_TEXT": "замініть негативну розмову із самим собою позитивними твердженнями та співчутливим діалогом із самим собою. Ставтеся до себе з такою ж добротою та розумінням, як до друга.",
            "LI5_HEAD": "Здорові кордони.",
            "LI5_TEXT": "Встановіть чіткі межі, щоб захистити свій емоційний благополуччя. Навчіться говорити «ні», коли це необхідно, і розставляти пріоритети у діяльності та відносинах, які позитивно впливають на ваше життя.",
            "LI6_HEAD": "Практика подяки:",
            "LI6_TEXT": "регулярно висловлюйте подяку за позитивні аспекти вашого життя. Ця практика може відволікати ше увагу від негативу і посилити почуття задоволеності.",
            "LI7_HEAD": "Фізичне благополуччя:",
            "LI7_TEXT": "підтримуйте здоровий спосіб життя за допомогою правильного харчування, регулярних фізичних вправ і достатньої кількості сну. Фізичне благополуччя істотно впливає на ваш емоційний баланс.",
            "LI8_HEAD": "Пошук підтримки:",
            "LI8_TEXT": "за потреби звертайтеся до друзів, родичів або фахівця в галузі психічного здоров'я. Розмова про свої почуття та проблеми може внести ясність та полегшити емоційний тягар."
        },
        "DESK5": "Пам'ятайте, що досягнення внутрішньої гармонії - це безперервний шлях, і цілком природно відчувати коливання свого емоційного стану. Будьте терплячі до себе і святкуйте маленькі перемоги на цьому шляху. Включення цих практик у ваше повсякденне життя може поступово привести до більшого відчуття внутрішнього спокою та благополуччя."
    },
    "INDEPENDENCE": {
        "HEAD": "Незалежність",
        "IMG": "Незалежність",
        "DWN": "Завантажте безкоштовний додаток Emotion для Apple Watch, iPhone або iPad безпосередньо з Apple App Store.",
        "CONTENTS": "Зміст",
        "HEAD1": "Що таке незалежність?",
        "DESK1_1": "Незалежність - це риса особистості, при якій людина керується власними думками та почуттями, а не слухає думок інших. Це означає, що ви не покладаєтеся на інших для досягнення своїх цілей і стикаєтеся з життєвими труднощами обличчям до обличчя.",
        "DESK1_2": "Люди з незалежними типами особистості часто впевнені в собі та винахідливі, в них часто є виражений почуття самостійності. Їх також можна вважати упертими та наполегливими, вони зазвичай беруть на себе відповідальность, а не наслідують прикладу інших.",
        "DESK1_3": "Люди з незалежними типами особистості часто дуже успішні в галузях, де потрібно творче мислення або вирішення проблем, оскільки вони не бояться думати нестандартно. Однак їм також може бути складно працювати в команді, оскільки вони можуть протистояти авторитетним особам.",
        "HEAD2": "Типи та характеристики незалежності",
        "LIST2": {
            "LI1_HEAD": "Особиста незалежність.",
            "LI1_TEXT": "Включає в себе прийняття рішень щодо особистого життя, таких як вибір кар'єри, способу життя та стосунків, без постійного контролю або впливу інших.",
            "LI2_HEAD": "Інтелектуальна незалежність.",
            "LI2_TEXT": "Люди з інтелектуальною незалежністю можуть формувати власні думки, віровчення та погляди на основі свого дослідження та аналізу, а не приймати ідеї безумовно.",
            "LI3_HEAD": "Фінансова незалежність.",
            "LI3_TEXT": "Фінансово незалежні люди мають змогу керувати своєю фінансовою справою, приймати рішення щодо інвестицій та виконувати фінансові зобов'язання без залежності від інших.",
            "LI4_HEAD": "Емоційна незалежність.",
            "LI4_TEXT": "Емоційно незалежні люди можуть керувати своїми емоціями, прагнути до особистого зростання та знаходити внутрішнє задоволення, а не покладатися на інших за емоційною підтримкою.",
            "LI5_HEAD": "Професійна незалежність.",
            "LI5_TEXT": "Відноситься до здатності працювати автономно, брати ініціативу та приймати рішення в професійному контексті без постійного нагляду."
        },
        "ALT2": "Читайте книги",
        "HEAD3": "Характеристики незалежної особистості",
        "DESK3": "Ось деякі з найпоширеніших рис незалежного типу особистості:",
        "LIST3": {
            "LI1_HEAD": "Автономія.",
            "LI1_TEXT": "Незалежні люди мають здатність приймати рішення на основі власних переконань, цінностей та вподобань.",
            "LI2_HEAD": "Критичне мислення.",
            "LI2_TEXT": "Вони мають сильні навички критичного мислення, що дозволяє аналізувати ситуації об'єктивно.",
            "LI3_HEAD": "Самомотивація.",
            "LI3_TEXT": "Незалежність часто йде в парі з внутрішньою мотивацією.",
            "LI4_HEAD": "Стійкість.",
            "LI4_TEXT": "Люди, які стикаються з проблемами напряму та знаходять творчі рішення, не покладаючись виключно на інших.",
            "LI5_HEAD": "Впевненість.",
            "LI5_TEXT": "Незалежні люди, зазвичай, більше впевнені в собі, оскільки вони мають досвід у прийнятті власних рішень та досягненні успіху."
        },
        "HEAD4": "Як визначити, чи маєте ви незалежний тип особистості?",
        "DESK4_1": "Визначення того, чи маєте ви незалежний тип особистості, включає в себе самосвідомість, інтроспекцію та розгляд вашої поведінки, вподобань та тенденцій. Вони часто віддають перевагу прийняттю рішень на основі власного судження і цінностей, вирішенню проблем самостійно, не шукаючи допомоги.",
        "DESK4_2": "Вони впевнені та наполегливі, мають сильне почуття самостійності і часто виражають свої унікальні точки зору. Вони віддають перевагу контролю над своїм життям і завданнями. Вони менше схильні до впливу оточення або суспільних очікувань, якщо вони суперечать їх власним переконанням і бажанням. Типи незалежних особистостей також активно шукають можливості для самовдосконалення та особистісного росту, часто реалізовуючи їх самостійно.",
        "DESK4_3": "Пам'ятайте, що риси особистості існують на широкому спектрі, та ніхто не є повністю незалежним або повністю залежним від інших. Люди можуть проявляти різні ступені незалежності в різних сферах свого життя та в залежності від контексту. Крім того, наявність незалежного типу особистості не означає, що вам слід уникати співпраці або командної роботи; це питання знаходження балансу, який найкраще підходить вам.",
        "ALT4": "Незалежність",
        "HEAD5": "Проблеми типу незалежної особистості",
        "DESK5_1": "Незважаючи на те, що мати незалежний тип особистості може бути корисним багатьма способами, важливо розуміти, що ця риса також може призводити до потенційних проблем. Ось деякі проблеми, з якими можуть стикатися люди з вираженим незалежним типом особистості:",
        "LIST5": {
            "LI1_HEAD": "Упертість.",
            "LI1_TEXT": "Схильність довіряти виключно власній точці зору та рішенням може призвести до упертості. Це може робити важким прийняття альтернативних поглядів або пристосування до змінюючихся обставин.",
            "LI2_HEAD": "Обмежене співробітництво.",
            "LI2_TEXT": "Дуже незалежна людина може мати труднощі з ефективним співробітництвом у групі. Вони можуть опиратися компромісу або боротися за збереження контролю.",
            "LI3_HEAD": "Перфекціонізм.",
            "LI3_TEXT": "Незалежні люди можуть встановлювати високі стандарти для себе і прагнути до досконалості. Це може призвести до зайвого стресу і роздратування, коли речі йдуть не так, як планувалося.",
            "LI4_HEAD": "Опір владі.",
            "LI4_TEXT": "Ті, хто має сильну незалежність, можуть опиратися авторитетним особам або правилам, які обмежують їх автономію.",
            "LI5_HEAD": "Обмежений зворотний зв'язок.",
            "LI5_TEXT": "Відмова приймати зворотний зв'язок від інших може заважати особистому зростанню та покращенню. Слід уникати конструктивної критики, позбавляючись можливості для саморозвитку.",
            "LI6_HEAD": "Проблеми в стосунках.",
            "LI6_TEXT": "Люди з вираженим незалежним типом особистості можуть мати труднощі у формуванні глибоких емоційних зв'язків у стосунках через страх покладатися на інших. Це може впливати на дружбу та романтичні стосунки.",
            "LI7_HEAD": "Втрачені можливості.",
            "LI7_TEXT": "Відмова покладатися на інших або від співпраці може призвести до втрати важливих можливостей, які вимагають командної роботи або колективних зусиль."
        },
        "DESK5_2": "Важливо зауважити, що ці проблеми не є загальними для всіх людей з незалежним типом особистості. Багато з цих проблем можна пом'якшити завдяки самосвідомості, активним зусиллям для розвитку емоційного інтелекту та навичок спілкування, а також бажанню знайти здоровий баланс між незалежністю та співпрацею.",
        "HEAD6": "Кар'єрні інтереси для незалежних людей",
        "DESK6_1": "Незалежність як риса особистості відображає здатність і тенденцію людини думати та діяти автономно, не покладаючись сильно на зовнішні впливи для керівництва або підтвердження. Незалежні люди, як правило, приймають рішення на основі власних переконань, цінностей та суджень, а не на примиренні з соціальними нормами або прагненні до постійного схвалення. Ця риса часто пов'язана з впевненістю в собі, критичним мисленням і вираженим почуттям індивідуальності. Підходять для таких людей:",
        "LIST6": {
            "LI1_TEXT": "Підприємництво.",
            "LI2_TEXT": "Фріланс або консультування.",
            "LI3_TEXT": "Творчі професії: мистецтво, музика та дизайн.",
            "LI4_TEXT": "Дослідження та аналіз.",
            "LI5_TEXT": "Лідерські посади.",
            "LI6_TEXT": "Інновації та стартапи.",
            "LI7_TEXT": "Консалтинг та стратегія.",
            "LI8_TEXT": "Академія та наукові дослідження.",
            "LI9_TEXT": "Мистецька діяльність."
        },
        "DESK6_2": "Важливо зауважити, що, хоча незалежність може сприяти успіху в цих галузях, співпраця та навички ефективного спілкування також цінні в більшості професій. Знаходження балансу між незалежністю і командною роботою є важливим для повноцінного кар'єрного шляху. Крім того, люди унікальні, їх кар'єрний шлях може впливати на поєднання рис характеру та інтересів, крім незалежності."
    },
    "ENERGY": {
        "HEAD": "Енергія",
        "IMG": "Енергія",
        "DWN": "Отримайте безкоштовну програму Емоція для Apple Watch, iPhone або iPad безпосередньо з Apple App Store.",
        "CONTENTS": "Зміст",
        "HEAD1": "Що таке енергія?",
        "DESK1_1": "Люди з високим рівнем енергетики активні, жваві та повні ентузіазму. Вони товариські, змагальні, веселі та відкриті. Їм зручніше спілкуватися з незнайомцями, відвідувати нові місця і починати нові справи. Люди з низькими показниками енергії більш тихі, стримані та замкнуті. Вони схильні економити енергію, накопичувати сили і налаштовані на мінімізацію зусиль, не готові до активної діяльності.",
        "DESK1_2": "Енергія може стосуватися рівня ентузіазму та життєвої сили людини. Хоча традиційно це не вважається окремою рисою особистості, рівень енергії людини може значною мірою впливати на її поведінку, взаємодію та загальний підхід до життя.",
        "DESK1_3": "Важливо відзначити, що більш високі рівні енергії вказують на більшу активацію симпатичної нервової системи та метаболічних процесів. Однак якщо цей рівень занадто високий протягом тривалого часу, це може призвести до шкідливих стресових реакцій.",
        "HEAD2": "Характеристика енергійної людини",
        "DESK2": "Енергійна людина демонструє унікальні характеристики, які впливають на її спосіб життя та взаємодію з навколишнім світом. Така людина володіє унікальними характеристиками, такими як життєстійкість, комунікабельність і здатність до адаптації. Саме ці риси допомагають йому повноцінно жити, досягати успіхів у різних сферах діяльності та будувати якісні стосунки з оточуючими людьми.",
        "LIST2": {
            "LI1_HEAD": "Життєва сила",
            "LI1_TEXT": "- дозволяє виділити людину з-поміж інших людей високою енергійністю та активністю. Воно проявляється в прагненні досягати цілей і виконувати поставлені завдання. Енергійна людина сповнена ентузіазму, пристрасті та рішучості долати труднощі на своєму шляху. Завдяки цій якості він здатний перетворити кожен виклик на нову можливість для зростання та розвитку. Як правило, людей з високим життєвим тонусом досить легко визначити на робочому місці за їхньою фізичною енергією, пильністю та збудженням. Коли справа доходить до роботи, вони люблять зміни та різноманітність, і шукатимуть ситуації, які їм пропонують. Люди з низькими оцінками більш спокійні, обдумані та зваженіші у своїх діях. Для деяких людей їхній стиль може вказувати на відсутність мотивації чи ентузіазму. Але це не обов’язково так. Вони просто не так виявляють своє хвилювання і не люблять бути в центрі уваги.",
            "LI2_HEAD": "Комунікабельність",
            "LI2_TEXT": "це ще одна чудова риса енергійної людини. Такі люди тяжіють до спілкування, вони знаходять радість і натхнення в спілкуванні з іншими людьми. Вони легко заводять нові знайомства, активно беруть участь у групових заходах і не бояться виступати перед аудиторією. Ця комунікабельність дозволяє їм встановити міцні зв’язки, побудувати мережу підтримки та отримати нові можливості. Люди з високими балами є \"соціальними метеликами\" вашої компанії, відомими всім відділам. Вони люблять брати участь у тому, що відбувається навколо них. Вони швидко з'єднуються з людьми, що робить їх безцінними помічниками. Ті, хто має низькі бали, більш потайливі та стримані. Вони повільніше приєднуються до нових команд і можуть почуватися незручно в соціальних ситуаціях. Іншим може знадобитися більше часу, щоб пізнати їх, і вони можуть мати менше близьких стосунків.",
            "LI3_HEAD": "Адаптивний.",
            "LI3_TEXT": "Люди з високими балами цікаві та допитливі. Вони здатні легко пристосовуватися до нових ситуацій і швидко реагувати на зміни навколишнього середовища. Це дозволяє їм ефективно вирішувати проблеми та швидко адаптуватися до нових вимог і викликів. Коли вони стикаються з проблемою, вони люблять шукати думку інших і знаходять надихаючим обмін ідеями в групі. З іншого боку, люди з низькими оцінками вважають за краще працювати над проблемою наодинці та представляти свої висновки після ретельного обдумування та розгляду."
        },
        "ALT2": "Спорт і енергетика",
        "HEAD3": "Прояв енергії",
        "DESK3": "Енергійні люди характеризуються високим рівнем ентузіазму, енергії та життєвої сили. Вони випромінюють відчуття жвавості і часто вважаються динамічними та привабливими. Ось як енергія може проявлятися як риса особистості:",
        "LIST3": {
            "LI1_HEAD": "Висока енергія:",
            "LI1_TEXT": "особистості з високим рівнем енергії часто характеризуються ентузіазмом, жвавістю та активною участю в різних видах діяльності. Вони випромінюють позитив і життєву силу у своїх взаємодіях. Енергійні люди, як правило, комунікабельні, насолоджуються спілкуванням і можуть стати головою вечірки. Вони часто рішуче підходять до викликів і охоче приймають новий досвід. Їхня енергія може бути заразною та надихати інших.",
            "LI2_HEAD": "Помірна енергія:",
            "LI2_TEXT": "люди з помірним рівнем енергії знаходять баланс між високим і низьким станом енергії. Вони можуть адаптувати свій рівень енергії до різних ситуацій, виявляючи ентузіазм, коли це необхідно, а також цінувати моменти спокою. Люди із середньою енергією можуть насолоджуватися спілкуванням, але також цінують тишу та роздуми. Вони часто можуть підтримувати стабільний темп роботи, не перевтомлюючись.",
            "LI3_HEAD": "Низька енергія:",
            "LI3_TEXT": "люди з низьким рівнем енергії, як правило, більш стримані та замкнуті. Вони знаходять омолодження на самоті, і може знадобитися більше часу, щоб відновитися. Хоча вони можуть не виявляти високого рівня ентузіазму, вони часто мають глибоку здатність зосереджуватися, самоаналізувати та рефлексувати. Люди з низьким рівнем енергії можуть бути дуже продуктивними та виконувати завдання, які відповідають їхнім інтересам і цінностям."
        },
        "HEAD4": "Переваги та недоліки",
        "DESK4_1": "Енергійні люди привносять динамізм і бадьорість у різні аспекти життя. Вони процвітають у соціальних мережах, надихають і часто досягають успіху на керівних посадах. Однак підтримка балансу між їхнім ентузіазмом і турботою про себе має вирішальне значення, щоб уникнути вигорання та зберегти довгострокове благополуччя. Переваги енергійних людей:",
        "LIST4_1": {
            "LI1_HEAD": "Натхнення:",
            "LI1_TEXT": "енергійні люди надихають і мотивують інших своїм ентузіазмом і позитивом.",
            "LI2_HEAD": "Лідерство:",
            "LI2_TEXT": "їх динамічна особистість часто призводить до природних лідерських ролей і здатності згуртувати людей навколо спільних цілей.",
            "LI3_HEAD": "Адаптивний:",
            "LI3_TEXT": "їх швидке мислення та готовність прийняти зміни роблять їх адаптованими в різних ситуаціях.",
            "LI4_HEAD": "Мережа:",
            "LI4_TEXT": "енергійні люди можуть створювати розгалужені зв’язки через свою комунікабельність."
        },
        "DESK4_2": "Важливо відзначити, що рівень енергії може змінюватися залежно від таких факторів, як фізичне здоров’я, якість сну, психічне благополуччя та індивідуальні особливості. Люди також можуть демонструвати різні рівні енергії в різних контекстах або в різні моменти свого життя. Недоліки енергійних людей:",
        "LIST4_2": {
            "LI1_HEAD": "Ризик вигорання:",
            "LI1_TEXT": "постійно високий рівень енергії може призвести до вигорання, якщо не збалансувати відпочинок і догляд за собою.",
            "LI2_HEAD": "Імпульсивність:",
            "LI2_TEXT": "надлишок енергії може призвести до імпульсивних рішень без достатнього обмірковування.",
            "LI3_HEAD": "Надмірність:",
            "LI3_TEXT": "енергійні люди можуть брати на себе занадто багато завдань і обов'язків, що призводить до стресу.",
            "LI4_HEAD": "Потрібне підтвердження:",
            "LI4_TEXT": "потреба підтримувати високий рівень енергії може виникнути через пошук підтвердження від інших."
        },
        "ALT4": "Взаємодія з колегами",
        "HEAD5": "Кар'єрні інтереси для енергійних людей",
        "DESK5_1": "Енергійні люди процвітають у діяльності, яка дозволяє їм виражати свою життєву силу та взаємодіяти з іншими. Деякі відповідні види діяльності можуть включати командні види спорту, танці, пригоди на свіжому повітрі, як-от піші прогулянки або їзда на велосипеді, заходи з нетворкінгу, публічні виступи та енергійні творчі заняття, такі як акторська майстерність або виступи. Ось деякі професійні інтереси, які можуть сподобатися енергійним людям:",
        "LIST5": {
            "LI1_TEXT": "Продажі й маркетинг.",
            "LI2_TEXT": "Планування заходів.",
            "LI3_TEXT": "Зв'язки з громадськістю.",
            "LI4_TEXT": "Індустрія розваг.",
            "LI5_TEXT": "Фітнес і персональні тренування.",
            "LI6_TEXT": "Реклама.",
            "LI7_TEXT": "Підприємництво.",
            "LI8_TEXT": "ЗМІ та радіомовлення.",
            "LI9_TEXT": "Гід.",
            "LI10_TEXT": "Індустрія моди та краси."
        },
        "DESK5_2": "Енергійним людям слід враховувати свої сильні сторони, інтереси та цінності при виборі кар’єри. Важливо знайти кар’єрний шлях, який відповідає їхнім природним якостям, але також залишає простір для особистого зростання та благополуччя."
    },
    "OPENNESS": {
        "HEAD": "Відкритість",
        "IMG": "Відкритість",
        "DWN": "Отримайте безкоштовну програму Емоція для Apple Watch, iPhone або iPad безпосередньо з Apple App Store.",
        "CONTENTS": "Зміст",
        "HEAD1": "Що таке відкритість?",
        "DESK1_1": "Відкритість – це загальне сприйняття мистецтва, емоцій, пригод, незвичайних ідей, уяви, цікавості та різноманітності досвіду. Відкрита людина - це той, хто може прямо поділитися своїми думками та почуттями, надіями та фантазіями. Така людина може говорити, що йому не подобається і що йому подобається, визнавати любов і ненависть, страх, образу і всі інші почуття, висловлювати свою точку зору. Він не приховує (відкриває) те, що всередині нього, і відкритий для всього нового, що приходить ззовні.",
        "DESK1_2": "Відкриті люди, порівняно з закритими, зазвичай більш комунікабельні, ефективні у спілкуванні та впливі, схильні до підтримки та інших позитивних форм взаємодії.",
        "HEAD2": "Що таке відкритість до досвіду?",
        "DESK2_1": "Відкритість до досвіду – це широкий вимір особистості, який відображає риси, пов’язані з цікавістю, уявою, мистецькими інтересами, перевагою новизни та толерантністю до двозначності. Відкритість до досвіду, або просто відкритість, є одним із п’яти доменів великої п’ятірки таксономії особистісних рис.",
        "DESK2_2": "Ці люди демонструють високий рівень допитливості, вони насолоджуються новим досвідом, постійним навчанням, і вони схильні бути оригінальними через свій менталітет \"мислення нестандартно\". Люди з низьким рівнем відкритості до досвіду віддають перевагу рутині, знайомству та традиційним або звичайним способам. Вони менш креативні та винахідливі та віддають перевагу конкретному мисленню перед абстрактним.",
        "ALT2": "Відкрите спілкування",
        "HEAD3": "Характеристики відкритості",
        "DESK3": "Ця особистісна характеристика полягає не лише в тому, щоб пробувати щось нове (подумайте про безстрашного гурмана), а й у сприйнятті складних ідей (уявіть собі розшифровку нотаток Ейнштейна). Деякі люди сповнені креативності та цікавості, завжди готові до пригод, тоді як інші віддають перевагу комфорту та послідовності. Загальні риси, пов’язані з високою відкритістю до цінності досвіду, включають:",
        "LIST3": {
            "LI1_HEAD": "Гуру уяви",
            "LI1_TEXT": "- ви думаєте нестандартно, як ніхто. Факти? Бла. Влаштуйте творчий феєрверк!",
            "LI2_HEAD": "Мистецька душа",
            "LI2_TEXT": "- кожна деталь кричить вам про красу. Ваше життя - це шедевр у створенні.",
            "LI3_HEAD": "Емоційний ніндзя",
            "LI3_TEXT": "- ти володієш своїми почуттями як чорний пояс. Стрес? Тривога? Ніколи не чув про це.",
            "LI4_HEAD": "Залежний від пригод",
            "LI4_TEXT": "- ризики - це ваш ігровий майданчик. Рутина? Скоріше дрімкий фестиваль.",
            "LI5_HEAD": "Мисляча машина",
            "LI5_TEXT": "- складні проблеми - це ваші шматочки головоломки. Розгадування всесвіту, одне рівняння за раз.",
            "LI6_HEAD": "Лібералізм",
            "LI6_TEXT": "- правила - це лише пропозиції, чи не так? Виражати себе без обмежень – ваше варення."
        },
        "HEAD4": "Поза межами ДНК – формування відкритих розумів",
        "DESK4_1": "Відкритість — це не просто вигадливе слово для позначення доброзичливості, це психологічна суперсила, яка формує те, ким ми є, як ми адаптуємося і навіть нашу ДНК. Уявіть життя як захоплюючий квест – відкриті уми готові зануритися в незвідані території, охопити невідоме та залишити зони комфорту в пилу.",
        "DESK4_2": "Думайте про творчих геніїв чи авантюристів-новаторів – це суть високої відкритості. Ці люди процвітають від новизни, вбирають інформацію, як губки, і постійно розсувають кордони. Їхній розум є благодатним ґрунтом для ідей, що веде до інновацій та адаптації у світі, який постійно змінюється. Крім того, вони є чемпіонами самопізнання, завжди прагнуть розвиватися та ставати найкращою версією себе.",
        "DESK4_3": "Виявляється, відкритість – це не просто розумовий вибір, вона може бути записана у ваших генах. Дослідження натякають на те, що певні генетичні послідовності можуть бути кодом відкритого розуму, тобто деякі люди налаштовані на дослідження з самого початку. Круто, правда?",
        "DESK4_4": "Але наш генетичний склад — це не наша доля. Любов і скерування, які ми отримуємо, особливо в роки становлення, відіграють вирішальну роль. Батьки, які заохочують допитливість, цінують навчання та сприймають різноманітність, садять зерна відкритості, які розквітають у любов до досліджень на все життя.",
        "DESK4_5": "Дослідження близнюків показують, що гени можуть бути причиною 40-60% відмінностей особистості. Схоже, що відкритість має генетичний зв’язок на 21%, а ще 10% – на аспект пошуку гострих відчуттів. Але пам’ятайте, що гени – це не жорсткий сценарій – наше середовище та вибір пишуть решту історії.",
        "DESK4_6": "Зрештою, відкритість — це карта скарбу для навігації звивистими стежками життя. Він підживлює нашу творчість, допомагає нам змінювати погоду та спрямовує нас у подорож до самопізнання. Тож, незалежно від того, чи ви народилися із серцем дослідника, чи потребуєте додаткового заохочення, пам’ятайте, що ключ до відкритості завжди під рукою. Просто вийдіть за межі своєї зони комфорту, поставте запитання та скористайтеся можливостями.",
        "ALT4": "Відкритість і кар'єра",
        "HEAD5": "Відкритість і кар'єрні інтереси",
        "DESK5_1": "Уявіть собі, що ви вирушаєте за межі протореної стежки, де кожен поворот відкриває яскраве полотно можливостей. Це світ, який відкритий розум досліджує! Дослідження (наприклад, мета-аналіз зразків, досліджених в Університеті штату Айова) підтверджують, що ці авантюрні душі тяжіють до кар’єр, які пульсують мистецьким вираженням, відкривають дослідницькі таємниці та охоплюють хвилювання невідомого. Згадайте Ван Гога, який махає пензлем у місті, Марію Кюрі, яка вдивляється в таємниці Всесвіту, або Дж.К. Роулінг створює світи кожним натисканням клавіші.",
        "DESK5_2": "Ці результати вказують на те, що дуже відкриті люди тяжіють до кар’єри, яка потребує роботи з абстрактними ідеями, креативності, дизайну, відкритого дослідження та неструктурованого середовища. Хоча існує широкий спектр кар’єр, які відповідають цьому опису, кілька прикладів високохудожньої кар’єри, високих досліджень і низьких традиційних інтересів включають:",
        "LIST5_1": {
            "LI1_TEXT": "Архітектор",
            "LI2_TEXT": "Редактор відео",
            "LI3_TEXT": "Психіатр",
            "LI4_TEXT": "Професор історії",
            "LI5_TEXT": "Композитор",
            "LI6_TEXT": "Фотограф"
        },
        "DESK5_3": "І навпаки, нижча відкритість до досвіду передбачає протилежну модель інтересів: вищі звичайні та нижчі художні та дослідницькі інтереси. Ці кар’єри, швидше за все, мають чітко структуроване середовище та вимагають дотримання чітко визначених правил і процедур. Приклади таких професій:",
        "LIST5_2": {
            "LI1_TEXT": "Диспетчер аварійної служби",
            "LI2_TEXT": "Податковий інспектор",
            "LI3_TEXT": "Менеджер з продажу",
            "LI4_TEXT": "Агент з нерухомості",
            "LI5_TEXT": "Офіс-менеджер",
            "LI6_TEXT": "Комерційний пілот"
        },
        "HEAD6": "Як вимірюється відкритість?",
        "DESK6_1": "Відкритість зазвичай вимірюють за допомогою анкет або тестів. Вони містять кілька тверджень, і люди обирають відповідь, яка найкраще відображає, наскільки вони погоджуються чи не погоджуються з цим твердженням. Твердження можуть мати форму згоди з конкретними прикметниками або твердженнями про себе.",
        "DESK6_2": "Забудьте про нескінченні анкети з їхніми сухими шкалами \"повністю згоден\". Відмовтеся від ярликів і відкрийте свою автентичну відкритість до досвіду та іншого лише за 60 секунд із додатком Емоція. Цей революційний інструмент пропускає виснажливий аналіз і занурює прямо в яскраві глибини вашої підсвідомості.",
        "DESK6_3": "Вас зацікавило, наскільки ви насправді відкриті? Ви жадаєте пригод у навчанні, мазків творчості та рукостискань з невідомим? Або ви процвітаєте завдяки передбачуваним ритмам, логіці чисел і комфорту чітких правил? Ваша відповідь лежить у захоплюючому світі відкритості до досвіду! Додаток Емоція малює детальний портрет вашого внутрішнього ландшафту, розкриваючи ваші вподобання, чого не може запропонувати жоден інший додаток.",
        "DESK6_4": "Ви високо на цій шкалі? Ви можете бути вільним дослідником, бродити галереями, поглинати знання, як голодуючий художник, і дружити з незнайомцями, як із загубленими шматочками головоломки. Мало відкритості? Ви можете бути приземленим традиціоналістом, знаходити розраду в рутині, будувати замки логіки та цінувати красу ідеально збалансованої електронної таблиці.",
        "DESK6_5": "І вгадайте що? Обидва однаково чудові! Додаток Emotion допоможе вам відкрити свою унікальну суміш відкритості (плюс цілу веселку інших емоційних рис) лише за 60 секунд. Жодних ярликів, жодних суджень, лише чисте самопізнання, яке допоможе вам зробити повноцінний вибір та індивідуальний шлях до зростання."
    },
    "COLOR_TEST": {
        "HEAD1": "Пробний тест на емоції",
        "DESC1": "За 1 хвилину знайдіть причину несподіваних перепадів настрою, сильних емоційних змін, низького рівня продуктивності та багато іншого.",
        "HEAD2": "Як це працює?",
        "DESC2": "Виберіть колір, що найбільше сподобався на кільце (всього їх 8). За тим же принципом, знову виберіть колір з 7, що залишилися. Продовжуйте, поки не закінчаться кольори.",
        "HEAD3": "Точність тесту",
        "DESC3": "Для точності потрібно двічі виконати тест. При повторному запуску тесту не намагайтеся повторити попередній вибір. Постарайтеся вибирати кольори тільки виходячи з ваших уподобань у конкретний момент. найточніші результати, вибирайте кольори не замислюючись. Довіртеся вашій підсвідомості.",
        "HEAD4": "Чому це працює?",
        "DESC4": "Кольори оточували людство з давніх-давен, впливали на людей протягом поколінь. Спочатку людським життям керували два неконтрольовані фактори: ніч і день, світло та пітьма. Протягом тисячоліть такі дії людини як напад (червоний колір) та відступ (зелений колір) були вбудовані у підсвідомість. Підсвідоме значення кольору існує, подобається нам це чи ні і не залежить від раси, мови, рівня освіти, соціального статусу і т.д.",
        "TEST_HEAD": "Який колір вам найбільш приємний?",
        "TEST_DESC": "Постарайтеся вибирати кольори тільки виходячи з ваших уподобань у конкретний момент. НЕ намагайтеся асоціювати кольори з предметами – автомобілями, одягом, будинками тощо. Щоб отримати найбільш точні результати, вибирайте кольори, не замислюючись. ",
        "RES": "Ваші результати:",
        "LEV": "Рівень",
        "PERC": "Відсоток",
        "GROUP_DESC": "Опис групи:",
        "GROUP_TITLE_A": "Тривожність",
        "GROUP_DESC_A": "Тривожність - це емоція, яка характеризується відчуттям напруги та тривожними думками. Цей стан також може мати фізичні симптоми, такі як пітливість, тремтіння, запаморочення, підвищення кров'яного тиску або прискорене серцебиття. \n\n Тривожність – це не те саме, що страх. Ці терміни часто використовуються як синоніми. \n\n • Страх — це короткочасна реакція на конкретну загрозу, орієнтована на сьогодення. \n • Тривожність – це довгострокова реакція, орієнтована на майбутнє, зосереджена на дифузній загрозі. Іншими словами, це стрес, який продовжується після зникнення стресора.",
        "A1": "Це легке почуття занепокоєння, яке може виникати час від часу і не дуже заважає вашому життю.",
        "A2": "Легка тривога може виникнути у відповідь на невеликі стреси в нашому житті, але вона не триває довго і не заважає нам функціонувати. Це звичайне почуття, яке можна подолати.",
        "A3": "Емоційна напруга - це почуття внутрішнього тиску, нервозності і можливо навіть агресії. Це почуття може виникнути у відповідь на стресори, які ви переживаєте у повсякденному житті. Спробуйте зосередитися на своєму диханні і виконувати розслаблюючі вправи, щоб знизити рівень напруги.",
        "A4": "Цей стан може виникнути, коли людина стикається з новими або несподіваними подіями в житті. Він знаходить вираження в поведінці, яка не типова для вас у звичній обстановці. Наприклад, удома ви можете поводитися абсолютно нормально: спілкуватися з рідними і сусідами, доглядати за батьками, утримувати квартиру в чистоті, виявляти повагу до сімейних цінностей. На роботі ви кардинально змінюєтеся: не можете налагодити контакт із колегами або начальством, грубите або замикаєтеся, починаєте спізнюватися, або курите в неналежному місці. \n\n Може відбутися вплив і на ваш психофізичний стан. Якщо вдома ви умиротворені й чудово почуваєтеся, то на роботі може різко підвищуватися рівень тривожності, частішати дихання і серцебиття та спостерігатися надмірна пітливість.",
        "A5": "Панічна тривожність може призвести до втрати самоконтролю та концентрації. Це впливає на ваш фізіологічний і психологічний стан. Ви можете почуватися в ступорі, нездатним контролювати своє тіло і навіть накидатися на інших без жодної причини. Цей стан можуть супроводжувати: розлад шлунка, поверхневе дихання, тремтіння, головний біль, втома очей, прискорене серцебиття тощо. \n\n Також відомо, що панічна тривога перекриває основні рівні самозбереження та здатність прийняття рішень. \n\n Люди часто використовують терміни \"панічна атака\" та \"панічна тривожність\" як синоніми, але це не те саме. Панічна тривога поступово наростає з часом після періоду надмірного занепокоєння, симптоми можуть відрізнятися за інтенсивністю та переважати протягом більш тривалого часу. \n\n ЩО МОЖЕ ДОПОМОГТИ: \n • Визнайте цю ситуацію і пам'ятайте, що симптоми скоро зникнуть. \n • Вивчіть дихальні техніки, оскільки важке дихання є поширеним симптомом на цій стадії. \n • Спробуйте прогресивну м'язову релаксацію і метод керованих образів, які допоможуть знизити тривогу. \n • Залишайтеся в теперішньому моменті і практикуйте усвідомленість, що допоможе вам не турбуватися про майбутнє або минуле.",
        "_A1": "Незначне занепокоєння",
        "_A2": "Легка тривога",
        "_A3": "Емоційна напруга",
        "_A4": "Страх новизни",
        "_A5": "Панічна тривожність",
        "GROUP_TITLE_P": "Продуктивність",
        "GROUP_DESC_P": "Продуктивність показує, наскільки ефективно та результативно ви здатні виконувати завдання або досягати цілей протягом певного періоду часу. \n\n Обраний вами колір відображає рівень вашого психічного напруження. Високий рівень напруження може знижувати продуктивність через великі витрати енергії на підтримання психічної рівноваги, подолання проблем і боротьбу з втомою. \n\n Наприклад, робота протягом довгих годин без перерв, відсутність повноцінного відпочинку, хронічні захворювання можуть значно підвищити рівень психічного напруження і призвести до зниження продуктивності. \n\n Високий рівень психічного напруження може проявлятися в обмеженій соціальній активності, регулярному почутті втоми, відсутності впевненості в собі, а також у постійному почутті тривоги або побоювання з приводу можливих проблем. Вам може бути важко ставити нові цілі або ви можете відчути розчарування у своєму житті. Ваш мозок може бути зайнятий вирішенням внутрішніх конфліктів і проблем, що може вас відволікати. \n\n Якщо ви відчуваєте низьку продуктивність, вам корисно зробити перерву і відпочити. Продовжувати виконання поточної задачі недоцільно, якщо ваша продуктивність знижена.",
        "P1": "Ви відчуваєте високий рівень розумового напруження і втоми. Ваша увага може бути відвернута зовнішніми факторами, і ви можете виявити, що загрузли в емоційних переживаннях. Не маючи чітких цілей або мотивації, ви можете почуватися в'ялим і непридатним. Ваш настрій може швидко змінюватися між натхненням і депресією, а тривога може переважати над загальним емоційним станом. У результаті ваша здатність справлятися з екстремальними ситуаціями може бути ненадійною. Важливо піклуватися про себе, відпочити як слід і знизити рівень стресу.",
        "P2": "Ваш рівень продуктивності обмежується високим рівнем непродуктивного розумового напруження. Ви можете виявити, що підганяєте себе під час виконання певних завдань, що може призвести до підвищеної стомлюваності від постійного самоконтролю. Перевтома може також мати негативні наслідки для вашого здоров'я, переважуючи будь-які потенційні досягнення. \n\n В емоційному плані ви можете відчувати занепокоєння, хвилювання і невпевненість. Стресові ситуації порушують здатність працювати і діяти ефективно. Дуже важливо дотримуватися чіткого балансу між роботою та відпочинком для підтримання доброго здоров'я та оптимальної працездатності.",
        "P3": "Ваш рівень продуктивності середній. Ви здатні справлятися зі своїми повсякденними завданнями в межах встановленого середнього рівня, нічого видатного. Найкращим вибором буде рутинна діяльність, ви здатні плавно переходити від одного типу завдань до іншого у звичній обстановці. \n\n Якщо ви почуваєтеся втомленим, перевантаженим або виснаженим, необхідно докласти вольових зусиль, щоб це подолати. Важливо пам'ятати, що перевтома може призвести до зниження ефективності та погіршення самопочуття в довгостроковій перспективі. Продовжуйте працювати і не забувайте робити перерви та відпочивати!.",
        "P4": "Ви активні й відчуваєте лише незначне розумове напруження. У вас достатньо енергії для періодичних сплесків гіперактивності, які більшості людей не під силу. Коли ви зайняті чимось цікавим, у вас немає проблем із запам'ятовуванням інформації як у короткостроковій, так і в довгостроковій перспективі. Це означає, що ви здатні приймати нові виклики і з легкістю навчатися новому.",
        "P5": "Ви активні й не відчуваєте розумового напруження. Ваші дії різноманітні, а загальна ефективність висока. Емоційно ви налаштовані позитивно і володієте сильним самоконтролем. Ваша сила волі не пригнічує вашу особистість, а скоріше допомагає вам координувати свої бажання таким чином, щоб вони були послідовними й ефективними. Коли ви чимось мотивовані, ви здатні інтенсивно працювати протягом тривалого періоду часу, не відчуваючи себе перевантаженим або виснаженим.",
        "_P1": "Відпочинок і відновлення",
        "_P2": "Знайдіть баланс",
        "_P3": "Займіться звичним",
        "_P4": "Розкрийте потенціал",
        "_P5": "Киньте собі виклик",
        "GROUP_TITLE_O": "Відкритість",
        "GROUP_TITLE_I": "Незалежність",
        "GROUP_TITLE_G": "Гармонічність",
        "GROUP_TITLE_E": "Енергійність",
        "GROUP_DESC_E": "Достатня кількість енергії має важливе значення для будь-якої діяльності людини. За відсутності достатнього запасу енергії буває важко досягти бажаного результату. У таких ситуаціях рекомендується робити перерву, щоб відпочити та відновити сили. І навпаки, надлишок енергії може призвести до надмірного напруження та неефективності. Підтримка помірного рівня енергії, так званого \"зеленого рівня\", є оптимальною для будь-якої розумової або фізичної діяльності. \n\n Важливо зазначити, що вищий рівень енергії вказує на вищу активацію симпатичної нервової системи та метаболічних процесів. Якщо симпатичний стимул хронічно занадто високий, це може призвести до шкідливих стресових реакцій. \n\n Знання того, коли слід активізуватися або сповільнюватися, має вирішальне значення для гарного самопочуття, працездатності та досягнення особистих цілей. Симпатична нервова система прискорює функції організму, а парасимпатична нервова система уповільнює їх.",
        "E1": "Виснаження. Хронічна втома. Ваш розум налаштований на бездіяльність. Ви не готові діяти адекватно в стресовій ситуації і не готові до напруги, що виникає в результаті цього стресу. В результаті ви пасивно реагуєте на труднощі. Ви потребуєте якісного відпочінку та відновлення.",
        "E2": "Витрата енергії оптимізована. Потреба у відновленні і відпочинку помірна. Енергетичний потенціал невеликий, але достатній для успішної діяльності в звичайних спокійних умовах. В екстремальній ситуації, швидше за все, відбудеться затримка в ухваленні рішення.",
        "E3": "Ресурси організму мобілізовані, ви готові до активних дій. Цей рівень енергії оптимальний для фізичної і розумової діяльності. В екстремальній ситуації ваша реакція і швидкість прийняття рішень знаходяться на максимальному рівні. Доцільність і успіх ваших дій найбільш вірогідні.",
        "E4": "Перезбудження і метушливість. Рівень енергії занадто високий. Ви можете почати займатися якоюсь діяльністю не заради самої діяльності, а тільки для того, щоб розрядити себе. У складних ситуаціях ваш емоційний самоконтроль знижується, і ви реагуєте гарячково: імпульсивно, нетерпляче і необдумано. В екстремальних ситуаціях ефективність Ваших дій невелика, а панічні реакції найбільш вірогідні. Необхідні різноманітні розслаблюючі і заспокійливі дії.",
        "_E1": "Низька",
        "_E2": "Помірна",
        "_E3": "Оптимальна",
        "_E4": "Надлишкова",
        "CTA_HEAD": "Для більш точних результатів, скачайте безкоштовний додаток - Емоції",
        "CTA_DESC": "Дізнайтеся про ваші бажання, для їх досягнення. Оцініть справжні показники того, що відбувається в організмі. Знайдіть ваші резерви.",
        "BTN_AGAIN": "Пройти тест ще раз"
    },
    "FOOTER": {
        "C": "© 2024 Martspec LLC. Всі права захищені.",
        "APPLE_BTN": {
            "TITLE": "Перегляньте всі програми Martspec у нашому Apple AppStore",
            "ALT": "Перегляньте всі наші програми в Martpsec AppStore в Apple"
        },
        "LINKEDIN_BTN": {
            "TITLE": "Слідкуйте за нами в LinkedIn"
        },
        "EMAIL_BTN": {
            "TITLE": "Напишіть нам email"
        },
        "TWITTER_BTN": {
            "TITLE": "Слідкуйте за нами в X"
        },
        "FACEBOOK_BTN": {
            "TITLE": "Слідкуйте за нами в Facebook"
        }
    },
    "ERROR": {
        "404_HEAD": "Сторінку не знайдено",
        "404_TEXT": "Сторінка з такою адресою немає на сайті. Перевірте адресу та спробуйте знову.",
        "404_BTN": "На головну"
    },
    "COMING_SOON": {
        "HEAD": "Щось неймовірне в роботі",
        "TEXT_1": "Ми активно працюємо над створенням цієї сторінки.",
        "TEXT_2": "Будь ласка, повертайтесь пізніше!",
        "BTN": "На головну",
        "CTA": "Підпишись на нас"
    },
    "MISSION": {
        "HEAD": "Місія",
        "M": "Ми прагнемо до того, щоб кожен міг легко і просто стежити за своїм здоров'ям.",
        "ABOUT_1": "Ми прагнемо до того, щоб кожен міг легко і просто стежити за своїм здоров'ям.",
        "P1": "Наша місія — зробити все можливе для розширення можливостей людини. Ми робимо це, дотримуючись трьох основних концепцій:",
        "P1_1": "Створюємо технологічні інновації",
        "P1_2": "Робимо наші програми більш зручними та красивими",
        "P1_3": "Уважно вивчаємо відгуки наших користувачів",
        "P2": "Опубліковані наукові дослідження та аналітика відіграють важливу роль у розробці поліпшень. Разом з користувачами ми шукаємо способи більш ефективно відстежувати, вимірювати і застосовувати показники здоров'я. Зворотний зв'язок - важливий інструмент для майбутніх інновацій, включно зі створенням нових застосунків і поліпшенням наявних."
    },
    "ABOUT": {
        "HEAD": "Про компанію",
        "P1": "Martspec було засновано 🌱 навесні 2020 року. За цей час багато людей працювали вдома, їхній розпорядок дня змінився, через що багато хто припинив регулярні тренування. Це призвело до значних змін в їх організмі та здоров'ї.",
        "P2": "Наші оздоровчі програми спеціально створені, щоб надати користувачам інструменти для розвитку здорових звичок. Ретельно відстежуючи свій прогрес, люди щодня отримують ефективне нагадування про їх непохитну відданість своєму здоров’ю, що в кінцевому підсумку призводить до суттєвих покращень їхнього загального самопочуття.",
        "P3": "Люди, які щоденно стежать за своїм самопочуттям, як правило, досягають більшого успіху порівняно з тими, хто цього не робить.",
        "P4": "Ми пристрасно віримо в силу ідей змінювати відношення, життя та, зрештою, світ. Нашою першою ідеєю було створити додаток, який відстежує вагу тіла безпосередньо з портативних пристроїв. Ми розробили програму Вага для Apple Watch, яка полегшує відстеження ваги й автоматично записує вимірювання в Apple Здоров'я. Чистий і мінімалістичний дизайн програми зробив її дуже популярною.",
        "P5": "Один із наших останніх додатків, Емоція, спрямований на сприяння психічному здоров’ю, надаючи швидкий і простий тест особистості. Окрім відстеження фізичного здоров’я та здоров’я, ми створили нашу першу програму Емоція для підтримки психічного здоров’я. З моменту створення цей продукт отримав лише позитивні відгуки та майже виключно 5-зірковий рейтинг.",
        "P6": "Наші додатки розроблені за допомогою передових технологій і доступні кількома мовами по всьому світу. Однак, це не має значення. Справа не лише в кількості додатків і передовому програмному забезпеченні. Martspec - це про людей. Martspec — це довіра до технологій, які надають людям можливість особистого здоров’я та благополуччя."
    },
    "TEAM": {
        "HEAD": "Наша команда",
        "ABOUT": "Люди, що стоять за компанією, так само важливі, як і сама компанія. Познайомтеся з нашою талановитою командою.",
        "ENGINEER_MOBILE": "iOS Розробник",
        "ENGINEER_WEB": "Web-розробник",
        "DESIGNER_UI_UX": "UI/UX дизайнер",
        "ENGINEER_QA": "QA-інженер",
        "COPYWRITER": "Kопірайтер",
        "MARKETER": "Маркетолог",
        "ALEX": "Олексій",
        "ALEVTYNA": "Алевтина",
        "SERGEY_R": "Сергій",
        "NATALIA": "Наталія",
        "NIKOLAY": "Миколай",
        "ALEXANDER": "Олександр",
        "IRINA": "Ірина",
        "SVETLANA": "Світлана",
        "JULIA": "Юлія",
        "SVETLAN": "Світлана",
        "MARIAM": "Маріам",
        "FEDOR": "Федер",
        "SERGEY_K": "Сергій",
        "TATIANA": "Тетяна",
        "EKATERINA": "Катерина",
        "VADIM": "Вадім",
        "VICTORIA": "Вікторія"
    },
    "CAREERS": {
        "HEAD": "Кар'єра",
        "SUBHEAD": "Зростайте разом з нами!",
        "ABOUT": "Наша компанія - молода та амбітна команда, що спеціалізується на розробці додатків для тих, хто піклується про своє здоров'я",
        "IMG": "Команда молодих професіоналів, які люблять свою справу",
        "HEAD1": "Про нашу команду",
        "TEXT1_1": "Наша команда - це група молодих та перспективних професіоналів, які отримують задоволення від своєї роботи. Ми шукаємо таких же талановитих та амбітних людей, які готові рости та розвиватися разом з нами.",
        "TEXT1_2": "За останні півроку кілька наших стажерів втілили свої мрії в реальність, отримавши кар'єрні перспективи. П'ятеро з них опанували мистецтво QA, а троє стали талановитими дизайнерами. Двоє стажерів-розробників знайшли свою першу роботу, а один з них успішно отримав пропозицію з Нідерландів!",
        "TEXT1_3": "Це свідчення не лише їхньої сили і таланту, а й нашої глибокої зацікавленості у розвитку кожного члена нашої команди.",
        "BUTTON1": "Більш детальна інформація",
        "HEAD2": "Чому Martspec?",
        "LIST2": {
            "LI1_HEAD": "Віддалена робота",
            "LI1_TEXT": "Наша команда розкидана по всьому світу. Ви можете проходити стажування з будь-якого місця та у зручний для вас час.",
            "LI2_HEAD": "Атмосфера",
            "LI2_TEXT": "У нашій команді ми дотримуємося трудової етики та позитивної атмосфери. Ми не боїмося просити про допомогу і завжди допомагаємо один одному.",
            "LI3_HEAD": "Перспективи",
            "LI3_TEXT": "Стажуючись у нас, ви отримуєте безцінний досвід роботи над продуктом та взаємодії з командою, який стане вам у нагоді в майбутньому."
        },
        "HEAD3": "Стажування",
        "LIST3": {
            "LI1_HEAD": "Designer",
            "LI1_TEXT": "З будь-якої точки світу",
            "LI2_HEAD": "IOS Engineer",
            "LI2_TEXT": "З будь-якої точки світу",
            "LI3_HEAD": "Frontend Developer",
            "LI3_TEXT": "З будь-якої точки світу",
            "LI4_HEAD": "Quality Assurance",
            "LI4_TEXT": "З будь-якої точки світу",
            "LI5_HEAD": "Business Analyst",
            "LI5_TEXT": "З будь-якої точки світу",
            "LI6_HEAD": "Copywriter",
            "LI6_TEXT": "З будь-якої точки світу"
        },
        "BUTTON3": "Дізнайтеся більше",
        "ALT1": "Група молодих та перспективних спеціалістів компанії Martspec"
    },
    "PP": {
        "HEAD": "Захист даних",
        "DATE": "Останнє оновлення: 20 серпня 2022 р.",
        "P1": "Захист вашої особистої інформації є нашим пріоритетом. Цей документ описує нашу політику конфіденційності та процедуру щодо збору, використання та розкриття Вашої інформації, а саме, коли Ви використовуєте будь-яку з наших мобільних додатків, відвідуєте наш веб-сайт за адресою martspec.com або взаємодієте з нами іншими відповідними способами, включаючи продажі, маркетинг чи заходи.",
        "P2": "Мета цього повідомлення про конфіденційність — якнайкраще пояснити Вам, яку інформацію ми збираємо, як ми її використовуємо і які права Ви маєте щодо неї. Якщо у цьому повідомленні про конфіденційність є будь-які умови, з якими Ви не погоджуєтесь, негайно припиніть використання наших Сервісів.",
        "P3": "Ми використовуємо Ваші персональні дані для надання та покращення Сервісу. Використовуючи Сервіс або будь-які наші мобільні програми, Ви погоджуєтесь на збирання та використання інформації відповідно до поточної Політики конфіденційності.",
        "DEFINITION": {
            "HEAD": "Тлумачення та визначення",
            "P1": "Слова, в яких початкова літера написана з великою, мають значення, що визначаються за наступних умов. Наступні визначення мають однакове значення незалежно від того, чи стоять вони в однині або у множині.",
            "P2": "Для цілей поточної Політики конфіденційності:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Аккаунт",
                    "P1": " означає унікальний обліковий запис, створений для Вас для доступу до нашого Сервісу або його частин."
                },
                "APP": {
                    "STRONG": "Програма",
                    "P1": " відноситься до будь-якої нашої мобільної програми, яка посилається на цю політику і призначена для смартфонів, пристроїв, що носяться, планшетів або комп'ютерів."
                },
                "BUSINESS": {
                    "STRONG": "Бізнес",
                    "P1": ", для цілей \"CCPA\" (Каліфорнійський закон про захист прав споживачів) відноситься до Компанії як до юридичної особи, яка збирає особисту інформацію Споживачів та визначає цілі та засоби обробки особистої інформації Споживачів, або від імені якої така інформація збирається, і це саме по собі чи спільно з іншими визначає цілі та засоби обробки особистої інформації споживачів, які ведуть бізнес у штаті Каліфорнія."
                },
                "COMPANY": {
                    "STRONG": "Компанія",
                    "P1": " (далі \"Компанія\", \"Ми\", \"Нас\" або \"Наш\" у цій Угоді) відноситься до Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Користувач",
                    "P1": ", для цілей \"CCPA\" (Закон штату Каліфорнія про конфіденційність споживачів) означає фізичну особу, яка є резидентом Каліфорнії. Резидентом, згідно з визначенням у законі, є (1) кожна фізична особа, яка перебуває в США не з тимчасовою або тимчасовою метою, та (2) будь-яка фізична особа, яка постійно проживає в США, яка знаходиться за межами США з тимчасовим або перехідним призначенням"
                },
                "COOKIES": {
                    "STRONG": "\"Кукі\"",
                    "P1": " - це невеликі файли, що розміщуються веб-сайтом на Вашому комп'ютері, мобільному пристрої або будь-якому іншому пристрої, що містять відомості про Вашу історію відвідувань на цьому веб-сайті серед багатьох його використання."
                },
                "COUNTRY": {
                    "STRONG": "Країна",
                    "P1": " відноситься до: Техас, США"
                },
                "DEVICE": {
                    "STRONG": "Пристрій",
                    "P1": " означає будь-який пристрій, який може отримати доступ до Сервісу, наприклад, комп'ютер, мобільний телефон або цифровий планшет."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Особисті дані",
                    "P1": " будь-яка інформація, що стосується ідентифікованої або ідентифікованої фізичної особи.",
                    "P2": "Для цілей \"CCPA\" Персональні дані означають будь-яку інформацію, яка ідентифікує, відноситься до Вас, описує чи може бути пов'язана з Вами або може бути обґрунтовано пов'язана прямо чи опосередковано з Вами."
                },
                "SALE": {
                    "STRONG": "Продаж",
                    "P1": " для цілей \"CCPA\" (Каліфорнійський закон про конфіденційність споживачів) означає продаж, оренду, випуск, розкриття, розповсюдження, надання, передачу або інше повідомлення в усній, письмовій, електронній або іншій формі Персональної інформації Споживача іншій особі, компанії або третій стороні за грошову чи іншу цінну винагороду."
                },
                "SERVICE": {
                    "STRONG": "Сервіс",
                    "P1": " відноситься до нашого веб-сайту, додатку та інших супутніх послуг, включаючи будь-які продажі, маркетинг чи заходи."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Постачальник послуг",
                    "P1": " означає будь-яку фізичну чи юридичну особу, яка обробляє дані від імені Компанії. Це стосується сторонніх компаній або фізичних осіб, найманих Компанією для сприяння Послугі, надання Послуги від імені Компанії, надання послуг, пов'язаних з Послугою, або для допомоги Компанії в аналізі того, як використовується Послуга."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Стороння служба соціальних мереж",
                    "P1": " стосується будь-якого веб-сайту або будь-якого веб-сайту соціальної мережі, через який Користувач може увійти або створити обліковий запис для використання Сервісу."
                },
                "USAGE_DATA": {
                    "STRONG": "Дані про використання",
                    "P1": " відноситься до даних, що збираються автоматично, або згенерованими при використанні Сервісу, або з самої інфраструктури Сервісу (наприклад, тривалість відвідування сторінки)."
                },
                "WEBSITE": {
                    "STRONG": "Веб-сайт",
                    "P1": " відноситься до Martspec, доступного з ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Ви",
                    "P1": " означає фізичну особу, яка здійснює доступ до Сервісу або використовує її, або компанію, або іншу юридичну особу, від імені якої така фізична особа здійснює доступ до Сервісу або використовує її залежно від обставин."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Типи даних, що збираються",
            "HEAD5": {
                "PERSONAL_DATA": "Особисті дані",
                "USAGE_DATA": "Дані про використання",
                "INFORMATION_COLLECTED": "Інформація, зібрана на пристрої за допомогою нашого додатка"
            },
            "P1": "При використанні нашого Сервісу Ми можемо попросити Вас надати нам певну особисту інформацію, яка може бути використана для зв'язку або ідентифікації Вас. Особиста інформація може включати, але не обмежується:",
            "P2": "Дані про використання збираються автоматично під час використання Сервісу.",
            "P3": "Дані про використання можуть містити таку інформацію, як адреса Інтернет-протоколу вашого пристрою (наприклад, IP-адреса), тип браузера, версія браузера, сторінки нашого Сервісу, які ви відвідуєте, час і дата вашого відвідування, час проведений на цих сторінках, унікальні ідентифікатори пристрою та інші діагностичні дані.",
            "P4": "Коли ви отримуєте доступ до Служби за допомогою мобільного пристрою або через нього, ми можемо автоматично збирати певну інформацію, включаючи, але не обмежуючись, тип мобільного пристрою, який ви використовуєте, унікальний ідентифікатор вашого мобільного пристрою, IP-адресу вашого мобільного пристрою, ваш мобільний операційна система, тип мобільного Інтернет-браузера, який ви використовуєте, унікальні ідентифікатори пристрою та інші діагностичні дані.",
            "P5": "Ми також можемо збирати інформацію, яку Ваш браузер надсилає щоразу, коли Ви відвідуєте наш Сервіс або коли Ви отримуєте доступ до Сервісу за допомогою мобільного пристрою.",
            "P6": "Ми можемо вимагати доступу або дозволу на певні функції вашого пристрою, включаючи функції вашого мобільного пристрою та інші. Якщо ви хочете змінити наш доступ або дозволи, ви можете зробити це в налаштуваннях свого пристрою. Ця інформація в першу чергу потрібна для підтримки безпеки та роботи нашого додатка, для усунення несправностей, а також для внутрішньої аналітики та звітності.",
            "UL1": {
                "EMAIL": "Адреса електронної пошти",
                "FIRST_LAST_NAMES": "Ім'я та прізвище",
                "USAGE_DATA": "Дані про використання"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Доступ до мобільного пристрою.",
                    "TEXT": " Ми можемо запросити доступ або дозвіл на певні функції Вашого пристрою, включаючи функції Вашого мобільного пристрою та інші функції. Якщо Ви бажаєте змінити наш доступ або дозволи, Ви можете зробити це в налаштуваннях Вашого пристрою. Ця інформація в першу чергу необхідна для забезпечення безпеки та роботи нашої Програми, для усунення несправностей, а також для нашої внутрішньої аналітики та звітності."
                },
                "MOBILE_DATA": {
                    "STRONG": "Дані мобільного пристрою.",
                    "TEXT": " Ми автоматично збираємо інформацію про пристрій (наприклад, ідентифікатор Вашого мобільного пристрою, модель і виробник), операційну систему, інформацію про версію та інформацію про конфігурацію системи, ідентифікаційні номери пристрою та програми, тип та версію браузера, модель обладнання та адресу інтернет-протоколу ( IP) (або проксі-сервер). Якщо Ви використовуєте наш Додаток, ми також можемо збирати інформацію про телефонну мережу, пов'язану з Вашим мобільним пристроєм, операційною системою або платформою Вашого мобільного пристрою, типом використовуваного Вами мобільного пристрою, унікальним ідентифікатором Вашого мобільного пристрою та інформацією про функції нашої програми, до яких Ви зверталися. "
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Спливаюче повідомлення.",
                    "TEXT": " Ми можемо запросити надсилання Вам push-повідомлень про Ваш обліковий запис або певні функції Додатка. Якщо Ви хочете відмовитися від отримання таких повідомлень, Ви можете вимкнути їх у налаштуваннях Вашого пристрою."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Технології відстеження",
            "HEAD5": "Управління функціями \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "Ми використовуємо файли cookie або подібні технології відстеження, щоб відстежувати діяльність на нашому Сервісі та зберігати певну інформацію. Технології відстеження можуть включати\nале не обмежуючись маяками, сховищем сеансів браузера, файлами cookie, тегами та сценаріями для збору та відстеження інформації, а також для покращення та аналізу нашого Сервісу.\nВи можете наказати своєму браузеру відхиляти всі файли cookie або вказувати, коли файли cookie надсилаються.\nДізнайтеся більше про файли cookie: ",
                "A": "Усе про файли cookie"
            },
            "P2": "Ми використовуємо \"Постійний\" (залишається на вашому персональному комп’ютері чи мобільному пристрої, коли ви перебуваєте в автономному режимі) і \"Сеанс\" (видаляється, щойно ви закриваєте веб-переглядач)\nтехнологіЇ відстеження для цілей, викладених нижче:",
            "P3": "Більшість веб-браузерів і деяких мобільних операційних систем і програм для мобільних пристроїв включають функцію \"Не відстежувати\" (\"DNT\") або налаштування, які можна активувати, щоб повідомити про ваші налаштування конфіденційності, щоб дані про вашу діяльність у веб-перегляді не відстежувалися та не збиралися. На даному етапі не розроблено єдиного технологічного стандарту для розпізнавання та реалізації сигналів DNT. Таким чином, наразі ми не реагуємо на сигнали браузера DNT або будь-який інший механізм, який автоматично повідомляє про ваш вибір не відстежувати вас в Інтернеті. Якщо буде прийнято стандарт онлайн-відстеження, якого ми повинні дотримуватися в майбутньому, ми повідомимо вас про цю практику в переглянутій версії цього повідомлення про конфіденційність.",
            "UL": {
                "NECESSARY": {
                    "P1": "Необхідне/Суттєве",
                    "P2": "Тип: Сесія",
                    "P3": "Управляється: Нами",
                    "P4": "Ціль: Надання Вам послуг, доступних через Веб-сайт, та надання Вам можливості використовувати деякі його функції. Це допомагає аутентифікувати користувачів та запобігти шахрайському використанню облікових записів користувачів. Без нього послуги, про які Ви просили, не можуть бути надані, і Ми використовуємо їх лише для надання Вам цих послуг."
                },
                "FUNCTIONALITY": {
                    "P1": "Функціональність",
                    "P2": "Тип: Постійний",
                    "P3": "Управляється: Нами",
                    "P4": "Ціль: Дозволяє нам запам'ятати вибір, який Ви робите при використанні Веб-сайту, наприклад, запам'ятовування Ваших реєстраційних даних або мовних уподобань. Мета цього полягає в тому, щоб надати Вам більш особистий досвід і позбавити Вас необхідності повторно вводити свої уподобання кожного разу, коли Ви використовуєте Веб-сайт."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Використання ваших персональних даних",
                "HEAD5": {
                    "DISCLOSE": "Розкриття вашої особистої інформації може статися в таких ситуаціях:",
                    "USE": "Ваші персональні дані можуть використовуватися для наступних цілей:",
                    "SHARING": "Обмін вашою особистою інформацією може мати місце в таких ситуаціях:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Правоохоронні органи:",
                        "TEXT": " Ми можемо розкривати вашу інформацію, якщо ми зобов’язані це робити згідно з чинним законодавством, урядовими запитами, судовим провадженням, ухвалою суду чи судовим процесом, наприклад у відповідь на ухвалу суду чи повістку (зокрема у відповідь органам державної влади для виконання вимог національної безпеки чи правоохоронних органів)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Для ділових переказів:",
                        "TEXT": " Ми можемо надавати або передавати вашу інформацію у зв’язку з або під час переговорів щодо будь-якого злиття, продажу активів компанії, фінансування або придбання всього або частини нашого бізнесу іншій компанії."
                    },
                    "OTHER": {
                        "STRONG": "Інші юридичні вимоги:",
                        "TEXT": " Компанія може розкрити Ваші персональні дані, добросовісно вважаючи, що така дія необхідна для:",
                        "UL": {
                            "L1": "Дотримання юридичного зобов'язання",
                            "L2": "Захист прав або власності Компанії",
                            "L3": "Запобігання або розслідування можливих правопорушень у зв'язку з Сервісом",
                            "L4": "Захист особистої безпеки Користувачів Сервісу або громадськості",
                            "L5": "Захист від юридичної відповідальності"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Щоб надавати та підтримувати наш Сервіс",
                        "TEXT": ", зокрема для моніторингу використання нашого Сервісу."
                    },
                    "L2": {
                        "STRONG": "Щоб керувати своїм обліковим записом:",
                        "TEXT": " для керування Вашою реєстрацією як користувача Сервісу. Персональні дані, які ви надаєте, можуть надати вам доступ до різних функцій Сервісу, які доступні вам як зареєстрованому користувачеві."
                    },
                    "L3": {
                        "STRONG": "Для виконання договору:",
                        "TEXT": " Якщо ми уклали з вами договір, ми можемо обробляти вашу особисту інформацію для виконання умов нашого контракту."
                    },
                    "L4": {
                        "STRONG": "Щоб зв'язатися з вами:",
                        "TEXT": " Зв’язуватися з вами електронною поштою, телефонними дзвінками, SMS або іншими еквівалентними формами електронного зв’язку, як-от push-повідомлення мобільного додатка щодо оновлень або інформаційних повідомлень, пов’язаних із функціями, продуктами чи контрактними послугами, включаючи оновлення безпеки, коли це необхідно або розумно для їх реалізації."
                    },
                    "L5": {
                        "STRONG": "Для надання Вам",
                        "TEXT": " новин, спеціальних пропозицій та загальну інформацію про інші товари, послуги та події, які ми пропонуємо, подібні до тих, які ви вже придбали або про які запитували, якщо ви не вирішили не отримувати таку інформацію."
                    },
                    "L6": {
                        "STRONG": "Для законних інтересів:",
                        "TEXT": " Ми можемо обробляти ваші дані, коли це обґрунтовано необхідно для досягнення наших законних ділових інтересів."
                    },
                    "L7": {
                        "STRONG": "Щоб керувати вашими запитами:",
                        "TEXT": " Для відвідування та обробки ваших запитів до нас."
                    },
                    "L8": {
                        "STRONG": "Запит на відгук.",
                        "TEXT": " Ми можемо використовувати вашу інформацію, щоб отримати відгук і зв’язатися з вами щодо використання вами наших Послуг."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "З постачальниками послуг:",
                        "TEXT": " Ми можемо надавати Вашу особисту інформацію Постачальникам послуг для моніторингу та аналізу використання нашого Сервісу, щоб зв’язуватися з Вами."
                    },
                    "L2": {
                        "STRONG": "Для бізнес-перекладів:",
                        "TEXT": " Ми можемо надавати або передавати Вашу особисту інформацію у зв’язку з будь-яким злиттям, продажем активів Компанії, фінансуванням або придбанням всього або частини нашого бізнесу іншій компанії або під час переговорів щодо них."
                    },
                    "L3": {
                        "STRONG": "З філіалами:",
                        "TEXT": " Ми можемо надати вашу інформацію нашим афілійованим особам, і в цьому випадку ми вимагатимемо від цих афілійованих осіб дотримання цієї Політики конфіденційності. До афілійованих осіб належать наша материнська компанія та будь-які інші дочірні компанії, партнери по спільним підприємствам або інші компанії, які ми контролюємо або які перебувають під спільним контролем з нами."
                    },
                    "L4": {
                        "STRONG": "З бізнес-партнерами:",
                        "TEXT": " Ми можемо надавати вашу інформацію нашим діловим партнерам, щоб пропонувати вам певні продукти, послуги чи акції."
                    },
                    "L5": {
                        "STRONG": "З іншими користувачами:",
                        "TEXT": " коли Ви ділитеся особистою інформацією або іншим чином взаємодієте в публічних зонах з іншими користувачами, така інформація може переглядатися всіма користувачами та може бути публічно поширена за межами. Якщо ви взаємодієте з іншими користувачами або реєструєтеся через сторонню службу соціальних мереж, ваші контакти в сторонній службі соціальних мереж можуть бачити ваше ім’я, профіль, фотографії та опис вашої діяльності. Так само інші користувачі зможуть переглядати описи Вашої діяльності, спілкуватися з Вами та переглядати Ваш профіль."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Зберігання ваших персональних даних",
                "P1": "Компанія зберігатиме ваші персональні дані лише до тих пір, поки це необхідно для цілей, викладених у цій Політиці Конфіденційності.\n Ми зберігатимемо та використовуватимемо Ваші персональні дані в обсязі, необхідному для виконання наших юридичних зобов’язань (наприклад,\nякщо ми повинні зберігати ваші дані для дотримання чинного законодавства), вирішувати суперечки та виконувати наші юридичні угоди\nі політики.",
                "P2": "Компанія також зберігатиме Дані про використання для цілей внутрішнього аналізу. Дані про використання зазвичай зберігаються протягом коротшого періоду часу,\nза винятком випадків, коли ці дані використовуються для посилення безпеки чи покращення функціональності нашого Сервісу, або коли ми зобов’язані юридично\nщоб зберегти ці дані протягом більш тривалого часу.",
                "P3": "Якщо у нас немає поточної законної комерційної потреби обробляти вашу особисту інформацію, ми або видалимо її, або зробимо її анонімною\nабо, якщо це неможливо (наприклад, тому що ваша особиста інформація зберігається в резервних архівах), то\nми будемо надійно зберігати вашу особисту інформацію та ізолювати її від будь-якої подальшої обробки, доки видалення не стане можливим."
            },
            "TRANSFER": {
                "HEAD4": "Передача ваших персональних даних",
                "P1": "Ваша інформація, включно з Персональними даними, обробляється в робочих офісах Компанії та в будь-яких інших місцях, де знаходяться сторони, залучені до обробки. Це означає, що ця інформація може передаватись на комп’ютери, розташовані за межами Вашого штату, провінції, країни чи іншої урядової юрисдикції, де закони про захист даних можуть відрізнятися від законів Вашої юрисдикції.",
                "P2": "Користуючись нашим Сервісом, ви погоджуєтеся з цією Політикою Конфіденційності та погоджуєтеся на таку передачу.",
                "P3": "Компанія вживатиме всіх розумно необхідних заходів для забезпечення безпечного поводження з вашими даними відповідно до цієї Політики конфіденційності, і жодна передача ваших особистих даних організації чи країні не здійснюватиметься, якщо не буде встановлено адекватних засобів контролю, включаючи безпеку Ваші дані та інша особиста інформація."
            },
            "SECURITY": {
                "HEAD4": "Безпека ваших персональних даних",
                "P": "Безпека ваших особистих даних важлива для нас, але пам’ятайте, що жоден метод передачі через Інтернет або метод електронного зберігання не є на 100% безпечним. Незважаючи на те, що ми прагнемо використовувати комерційно прийнятні засоби захисту ваших персональних даних, ми не можемо гарантувати їх абсолютну безпеку."
            }
        },
        "CHILD": {
            "HEAD4": "Діти до тринадцяти років",
            "P": "Ми свідомо не збираємо особисту інформацію дітей віком до тринадцяти років. Якщо вам менше тринадцяти років, ви повинні\nзапитати у своїх батьків або опікунів дозволу на використання цієї Послуги або будь-якої з наших мобільних програм."
        },
        "RIGHTS": {
            "HEAD4": "Які ваші права на конфіденційність?",
            "HEAD5": "Інформація про обліковий запис",
            "P1": "У деяких регіонах (наприклад, ЄЕЗ та Великобританія) ви маєте певні права відповідно до чинного законодавства про захист даних. Вони можуть включати право (i) на\nподати запит на доступ і отримати копію вашої особистої інформації, (ii) подати запит на виправлення або видалення; (iii) обмежити обробку\nвашої особистої інформації; та (iv) якщо застосовно, щодо переносимості даних. За певних обставин ви також можете мати право на заперечення\nна обробку вашої особистої інформації. Щоб зробити такий запит, скористайтеся контактною інформацією, наведеною нижче. Ми будемо\nрозглядати та реагувати на будь-який запит відповідно до чинного законодавства про захист даних.",
            "P2": "Якщо ми покладаємося на вашу згоду на обробку вашої особистої інформації, ви маєте право відкликати свою згоду в будь-який час. Будь ласка\nоднак зауважте, що це не вплине на законність обробки до її відкликання, а також не вплине на обробку ваших\nперсональні дані, проведені на підставі законної обробки, крім згоди.",
            "P3": {
                "TEXT": "Якщо ви є резидентом ЄЕЗ або Великобританії і вважаєте, що ми незаконно обробляємо вашу особисту інформацію, ви також маєте право\nподати скаргу до місцевого органу з нагляду за захистом даних. Ви можете знайти їх контактні дані тут: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Якщо ви є резидентом Швейцарії, контактні дані органів із захисту даних доступні тут: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Якщо ви в будь-який час захочете переглянути або змінити інформацію у своєму обліковому записі або припинити дію свого облікового запису, ви можете:\nУвійдіть у налаштування свого облікового запису та оновіть обліковий запис користувача.\nПісля вашого запиту на припинення дії вашого облікового запису ми деактивуємо або видалимо ваш обліковий запис і інформацію з наших активних баз даних. Однак ми можемо зберігати певну інформацію в наших файлах, щоб запобігти шахрайству, усунути проблеми, допомогти в будь-яких розслідуваннях, забезпечити дотримання наших Умов використання та/або дотримання відповідних юридичних вимог."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "\"CCPA\" Конфіденційність",
                "CALIFORNIA": "Ваші права на недоторканність приватного життя в Каліфорнії (Закон штату Каліфорнія Shine the Light)",
                "MINOR": "Права на недоторканність приватного життя в Каліфорнії для неповнолітніх користувачів (розділ 22581 Кодексу бізнесу та професій штату Каліфорнія)",
                "EXERCISING": "Здійснення Ваших прав на захист даних \"CCPA\"",
                "YOUR_RIGHTS": "Ваші права відповідно до \"CCPA\"",
                "PERSONAL_INFORMATION": "Збір та передача особистої інформації відповідно до \"CCPA\""
            },
            "HEAD5": {
                "SHARED": "Чи нададуть вашу інформацію іншим?",
                "YOUR_RIGHTS": "Ваші права щодо ваших персональних даних",
                "OTHER": "Інші права на конфіденційність"
            },
            "P1": "Відповідно до розділу 1798 Цивільного кодексу Каліфорнії (Закон штату Каліфорнія «Shine the Light») жителі Каліфорнії, які з нами встановилися ділові відносини, можуть один раз на рік вимагати інформацію про передачу своїх Персональних даних третім особам з метою прямого маркетингу третіх осіб.",
            "P2": "Якщо ви хочете отримати додаткову інформацію відповідно до закону Каліфорнії «Освіти світлом» і якщо ви є резидентом Каліфорнії, ви можете зв’язатися з нами, використовуючи контактну інформацію, наведену нижче.",
            "P3": "Якщо вам менше 18 років, ви проживаєте в Каліфорнії та маєте зареєстрований обліковий запис у Службі, ви маєте право вимагати видалення небажаних даних, які ви публічно опублікуєте в Службі. Щоб подати запит на видалення таких даних, будь ласка, зв’яжіться з нами, використовуючи контактну інформацію, указану нижче, і вкажіть адресу електронної пошти, пов’язану з вашим обліковим записом, і заяву про те, що ви проживаєте в Каліфорнії. Ми подбаємо про те, щоб дані не були публічно відображені в Службах, але майте на увазі, що дані не можуть бути повністю або повністю видалені з усіх наших систем (наприклад, резервні копії тощо).",
            "P4": "Розділ 22581 Кодексу бізнесу та професій Каліфорнії дозволяє жителям Каліфорнії віком до 18 років, які є зареєстрованими користувачами онлайн-сайтів, служб або додатків, вимагати видалення вмісту чи інформації, які вони публічно опублікували.",
            "P5": "Щоб подати запит на видалення таких даних, і якщо ви є резидентом Каліфорнії, ви можете зв’язатися з нами, використовуючи контактну інформацію, указану нижче, і вказати адресу електронної пошти, пов’язану з вашим обліковим записом.",
            "P6": "Майте на увазі, що ваш запит не гарантує повного чи повного видалення вмісту чи інформації, розміщеної в Інтернеті, і що закон може не дозволяти або вимагати видалення за певних обставин.",
            "P7": {
                "TEXT1": "Щоб реалізувати будь-які Ваші права відповідно до \"CCPA\", і якщо ви є резидентом Каліфорнії. Кодекс правил Каліфорнії визначає «резидента» як:",
                "TEXT2": "Усі інші фізичні особи визначені як «нерезиденти».\nЯкщо це визначення «резидента» стосується вас, ми повинні дотримуватися певних прав і зобов’язань щодо вашої особистої інформації.",
                "UL": {
                    "L1": "кожній особі, яка перебуває в штаті Каліфорнія не з тимчасовою чи тимчасовою метою, а також",
                    "L2": " кожна особа, яка проживає в штаті Каліфорнія, яка перебуває за межами штату Каліфорнія з тимчасовою або тимчасовою метою"
                }
            },
            "P8": "Компанія розкриє та надасть необхідну інформацію безкоштовно протягом 45 днів після отримання вашого перевіреного запиту. Період часу для надання необхідної інформації може бути продовжений один раз на додаткові 45 днів, коли це обґрунтовано необхідно та з попереднім повідомленням.",
            "P9": "Згідно з цією Політикою конфіденційності та законом, якщо ви є резидентом Каліфорнії, ви маєте такі права:",
            "P10": "Ми не продаємо особисту інформацію. Додаткову інформацію про наші практики збору та обміну даними можна знайти в цьому повідомленні про конфіденційність.\nВи можете зв’язатися з нами, вказавши контактну інформацію внизу цього документа.",
            "P11": "Якщо ви використовуєте уповноваженого агента, щоб скористатися своїм правом на відмову, ми можемо відхилити запит, якщо уповноважений агент\nне надає доказів того, що вони були належним чином уповноважені діяти від вашого імені.",
            "P12": "Ми можемо розкривати вашу особисту інформацію нашим постачальникам послуг відповідно до письмового договору між нами та кожним постачальником послуг. Кожен постачальник послуг є комерційною організацією, яка обробляє інформацію від нашого імені.",
            "P13": "Ми можемо використовувати вашу особисту інформацію для власних бізнес-цілей, наприклад для проведення внутрішніх досліджень для технологічного розвитку та демонстрації. Це не вважається «продажем» ваших персональних даних.",
            "P14": "ТОВ \"Martspec\" не розкривало та не продавало будь-яку особисту інформацію третім особам у ділових чи комерційних цілях протягом попередніх 12 місяців. ТОВ \"Martspec\" не буде в майбутньому продавати особисту інформацію, що належить відвідувачам сайту, користувачам та іншим споживачам.",
            "P15": "Щоб скористатися цими правами, ви можете зв’язатися з нами, вказавши контактну інформацію внизу цього документа. Якщо у вас є скарги щодо того, як ми обробляємо ваші дані, ми хотіли б почути вашу думку. ",
            "UL1": {
                "L1": {
                    "STRONG": "Право на Попередження.",
                    "TEXT": " Ви повинні бути належним чином повідомлені про те, які категорії персональних даних збираються та для яких цілей вони використовуються."
                },
                "L2": {
                    "STRONG": "Право на доступ / Право на запит.",
                    "TEXT": " \"CCPA\" дозволяє Вам запитувати та отримувати від Компанії інформацію про розкриття Ваших Персональних даних, які були зібрані Компанією або її дочерніми компаніями за останні 12 місяців, третьої сторони для цілей прямого маркетингу третьої сторони."
                },
                "L3": {
                    "STRONG": "Право відмовитися від продажу персональних даних.",
                    "TEXT": " Ви також маєте право вимагати від Компанії не продавати Ваші персональні дані третім особам. Ви можете подати такий запит, відвідавши наш розділ «Не продавати мою особисту інформацію» або веб-сторінку."
                },
                "L4": {
                    "STRONG": "Право знати про Ваші персональні дані.",
                    "TEXT": " Ви маєте право вимагати та отримувати від Компанії інформацію щодо розкриття наступної інформації:",
                    "UL": {
                        "L1": "Категорії зібраних Персональних даних",
                        "L2": "Джерела, з яких були зібрані Персональні дані",
                        "L3": "Ділова або комерційна мета збору або продажу Персональних даних",
                        "L4": "Категорії третіх сторін, з якими ми надаємо Персональні дані",
                        "L5": "Конкретні частини Персональних даних, які ми зібрали про вас"
                    }
                },
                "L5": {
                    "STRONG": "Право на видалення Персональних даних.",
                    "TEXT": " Ви також маєте право вимагати видалення ваших персональних даних, які були зібрані протягом останніх 12 місяців."
                },
                "L6": {
                    "STRONG": "Право не бути дискримінованим.",
                    "TEXT": " Ви маєте право не зазнавати дискримінації за здійснення будь-яких прав Вашого споживача, зокрема через:",
                    "UL": {
                        "L1": "Відмова в товарах або послугах для Вас",
                        "L2": "Встановлення різних цін або тарифів на товари чи послуги, включаючи використання знижок чи інших пільг або накладення штрафів",
                        "L3": "Надання вам товарів або послуг іншого рівня або якості",
                        "L4": "Припущення про те, що ви отримаєте іншу ціну чи тариф на товари чи послуги або інший рівень чи якість товарів чи послуг."
                    }
                }
            },
            "UL2": {
                "L1": "Право вимагати видалення даних - Запит на видалення",
                "L2": "Право бути поінформованим - запитати інформацію",
                "L3": "Право на недискримінацію щодо реалізації прав споживача на конфіденційність",
                "L4": "Процес перевірки"
            },
            "UL3": {
                "L1": "ви можете заперечити проти обробки ваших персональних даних",
                "L2": "ви можете вимагати виправлення своїх персональних даних, якщо вони невірні або більше не актуальні, або просити обмежити обробку даних",
                "L3": "ви можете призначити уповноваженого агента для подання запиту відповідно до CCPA від Вашого імені. Ми можемо відхилити запит від уповноваженого агента, який не надасть доказів того, що він справді був уповноважений діяти від Вашого імені відповідно до \"CCPA\".",
                "L4": "ви можете попросити відмовитися від майбутнього продажу вашої особистої інформації третім сторонам. Отримавши запит на відмову, ми виконаємо його якнайшвидше, але не пізніше ніж через 15 днів з дати подання запиту."
            }
        },
        "LINK": {
            "HEAD4": "Посилання на інші веб-сайти",
            "P1": "Наш Сервіс може містити посилання на інші веб-сайти, якими ми не керуємо. Якщо ви клацнете посилання третьої сторони, вас буде спрямовано на сайт цієї третьої сторони. Ми настійно рекомендуємо Вам переглядати Політику конфіденційності кожного сайту, який Ви відвідуєте.",
            "P2": "Ми не контролюємо та не несемо відповідальності за вміст, Політику Конфіденційності чи практику будь-яких сторонніх сайтів чи служб."
        },
        "CHANGES": {
            "HEAD4": "Зміни до цієї Політики Конфіденційності",
            "P1": "Час від часу ми можемо оновлювати нашу Політику Конфіденційності. Оновлена версія буде позначена оновленою датою «Останнє оновлення», і оновлена версія набуде чинності, щойно стане доступною.",
            "P2": "Рекомендуємо періодично переглядати цю Політику Конфіденційності на предмет будь-яких змін. Зміни до цієї Політики конфіденційності набувають чинності, коли вони опубліковані на цій сторінці."
        },
        "CONTACT": {
            "HEAD4": "Зв'яжіться з нами",
            "TEXT": "Якщо у вас виникли запитання щодо цієї Політики конфіденційності, ви можете зв’язатися з нами:",
            "UL": {
                "L1": {
                    "TEXT": "Відвідавши цю сторінку на нашому веб-сайті: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Через наш месенджер у Facebook за адресою ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Через наш месенджер у X за адресою ",
                    "A": "Martspec @ X",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Через нашу групу LinkedIn за адресою ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}
