Repository: protyagov/martspec
Catalog: src/i18n/iOS/emotion/*.lproj/Localizable.strings
Languages: ru

# x0x4
source: Unfulfilled hopes. Limited readiness for contacts. Internal tension. A way out is not visible.
ru: Нереализованность надежд и неспособность определить, какие действия следует немедленно предпринять, вызвали значительный стресс.

# x0x5
source: Fear of rejection. Extreme caution. You have difficulty to achieve the desired intimacy or similarity with others.
ru: Боязнь получить отказ и крайняя осторожность в подходе затрудняют достижение желаемой близости и сходства с другими.

# x0x6
source: You feel neglected. You want higher security, kind affection and lesser problems. You are unable to apply effort to achieve goals.
ru: Вы неспособны на какие-либо усилия, чтобы достичь поставленных целей. Считаете, что вами пренебрегают. Вам хочется большей безопасности, теплых отношений и уменьшения числа проблем.

# x0x7
source: You withdraw into yourself. The current situation causes stress. You attempt to get free from restrictive things.
ru: Текущая ситуация вызывает стресс. С досады вы замыкаетсь в себе и считаете себя вынужденным, по крайней мере, на время отказаться от амбиций, чтобы избежать дальнейших напряжений.

# x1
source: You act calmly and do not get upset much. You want to keep control of existing relationships. You like to feel relaxed and at ease in the company of close ones. You are ready for calmness, relieving stress and establishing close relationships.
ru: Вы действуете спокойно, огорчаясь по минимуму, чтобы поддерживать существующие взаимоотношения с окружающими. Чувствуете себя свободно и легко со своим партнером и близкими людьми.

# x1x0
source: Sensitive and responsive. You are under some strain and need to relax in the company of someone close.
ru: Вы чувствительны и отзывчивы, но несколько напряжены. Вам нужно расслабиться в компании близкого человека.

# x1x2
source: Acts orderly, methodically and independently. Builds calm and lasting relationships. Needs the tender understanding, recognition and approval of someone.
ru: Вы действуете упорядоченно, методично и самостоятельно. Стремитесь к установлению спокойных и прочных отношений, чтобы чувствовать себя признанными, ценными и любимыми.

# x1x3
source: You work well in co-operation with others. You are unwilling to take the leading position. You want to base your own life on the mutual understanding and absence of disagreements. You desire a harmonious combination of sexual activity and kindness.
ru: Вы хорошо работаете в сотрудничестве с другими, но не склонны брать на себя роль лидера. Вам необходима личная жизнь, основанная на взаимопонимании и отсутствии разногласий.

# x1x4
source: Collectivist. You adapt to the group easily. You feel calm only when closely attached to a reliable person, group or organization. Your mood is affected by the group's attitude towards you.
ru: Коллективист, вы легко адаптируется к группе. Вы чувствуете себя спокойно только тогда, когда очень привязаны к человеку, группе или организации, на которых вы можете положиться. На ваше настроение влияет отношение группы к вам.

# x1x5
source: Sensitive. You need an aesthetic environment or an equally sensitive and understanding partner to share a warm intimacy. You are ready for such a relationship.
ru: Вы чувствительны и нуждаетесь в таком же чувствительном и понимающем партнере. Готовы к полной взаимопонимания и чуткости близости.

# x1x6
source: You avoid excessive efforts and prefer a situation of peace and safety, provided by protection and care. You want friendly communication and physical comfort.
ru: Вы нуждаетесь в защите и опеке. Избегаете прилагать какие-либо чрезмерные усилия. Испытываете потребность в безопасности, спокойном и дружеском общении.

# x1x7
source: You cannot handle insufficient respect from close people. You need warm companionship. You would break off relations and shut into yourself without it.
ru: Вы просто не выносите недостаточного уважения близких. Нуждаетесь в теплом общении. Без этого вы скорей всего разорвете отношения твердо и бескомпромиссно.

# x2
source: You are persistent and demand what, in your opinion, belongs to you. You try to maintain the stability of personal position.
ru: Вы настойчивы, требуете того, что по вашему мнению, вам причитается и пытаетесь сохранить стабильность своего положения.

# x2x0
source: Defensive state. You feel your current position is not strong enough and is under a thread. You are determined to pursue personal goals. You ignore anxiety and irritation caused by the opposition.
ru: Вы упорно занимаете оборонительную позицию. Считаете, что вашему положению что-то угрожает. Однако, несмотря на испытываемую тревогу, полны решимости достичь поставленных целей.

# x2x1
source: You are accurate, methodical and self-contained. You like to prove one's case. You need respect, recognition and understanding of close ones. You prefer a calm environment.
ru: Вы последовательны, методичны и самостоятельны. Нуждаетесь в уважении, признании и понимании близких. Предпочитаете спокойную обстановку.

# x2x3
source: You are authoritative or vested with the authority of the position. You believe someone limits show of your initiative and feel existing difficulties put further successes into question. You search for a way to defeat the opposition and stubbornly adhere to the goals.
ru: Вы обладаете авторитетом или обличены властью занимаемого положения. Считаете, что кто-то ограничивает проявление вашей инициативы. Вы чувствуете, что существующие трудности ставят под сомнение дальнейшие успехи. Как разульат, ищете как преодолеть противодействие, упорно придерживаетесь поставленных целей.

# x2x4
source: You are trying to improve personal position and prestige. You are dissatisfied with the present situation. You think some improvements are essential to self esteem and prestige.
ru: Вы не удовлетворены существующим положением дел и пытаетесь улучшить свое положение и повысить престиж.

# x2x5
source: You try to improve your own image in the eyes of others. You want to obtain their compliance and agreement with your needs and wishes.
ru: Вы хотели бы, чтобы другие люди понимали ваши желания и потребности и проявляли уступчивость. Умеете ловко оправдываться.

# x2x6
source: You build a solid foundation for a reliable, problem-free future that should bring freedom and safety.
ru: Вы пытаетесь создать крепкое основание для спокойного, безопасного, свободного от проблем будущего, в котором вы получите уважение и признание.

# x2x7
source: You pursue personal goals and interests with stubborn determination. No concessions and compromises.
ru: Никаких уступок и компромиссов. Вы настойчиво преследуете личные цели и интересы.

# x3
source: Active. You believe progress is inadequate or received reward is not worth of applied effort.
ru: Высокая активность. Вы считаете, что достигнутый вами успех незначителен или что затраченные усилия не получили должного вознаграждения.

# x3x0
source: Irritable and impulsive. You focus on personal desires and activities. You try to realize yourself through them. The Consequences of such activities are of secondary importance. This leads to conflicts and stress.
ru: Вы импульсивны и раздражительны. Ваши желания и вызываемые ими действия являются для вас первостепенными, причем их последствия продуманы недостаточно. Из этого проистекают стрессы и конфликты.

# x3x1
source: You prefer to work in collaboration with others. You want freedom from discord. You need a personal life based on mutual understanding and harmony of personal interests.
ru: Вы предпочитаете работать в сотрудничестве с другими. Вам необходима личная жизнь, основанная на взаимопонимании и отсутствии разногласий.

# x3x2
source: Independent. You firmly follow your intentions and aspirations. You enjoy taking the initiative in overcoming obstacles and difficulties. You occupy or want a position of authority to have power over events.
ru: Вы независимы. Твердо следуете своим намерениям и стремлениям. Любите проявлять инициативу в преодолении препятствий и трудностей. Вы занимаете или хотите занять авторитетное положение, чтобы управлять ходом событий.

# x3x4
source: Fickle and outgoing. You need to feel events are developing in the desired direction. Otherwise, annoyance can cause variance or futility of activities. You believe someone prevents you from actively expressing yourself.
ru: Вы легкий на подъем и отзывчивый человек. Вам необходимо чувствовать, что события развиваются в желаемом направлении. В противном случае возникшее раздражение способно вызвать противоречивые или непродуманные действия.

# x3x5
source: You easily participate in exciting or stimulating activities. You want to feel cheerful.
ru: Вы охотно участвуете во всем, что может волновать или щекотать нервы. Предпочитаете находиться в приподнятом настроении.

# x3x6
source: You are opposed to extending yourself or making any excessive efforts, except perhaps in the sexual activity. You feel further success requires too much effort, more than you can give. You prefer moderate comfort and security over the rewards of great ambitions.
ru: Вы не стремитесь растрачивать себя или прилагать какие-либо чрезмерные усилия (за возможным исключением сексуальной активности). Считаете, что дальнейший успех требует от вас больше, чем вы можете или хотите дать. Вы предпочитаете умеренный комфорт и безопасность взамен благам и наградам за большие амбиции.

# x3x7
source: You are annoyed by difficulties in the fulfillment of desires. You feel prevented from getting things that seem essential. Your unsatisfied demands might lead to withdraws into inner self with disgust.
ru: Считаете, что существуют препятствия на пути к осуществлению ваших желаний и достижению того, что для вас важно. С отвращением замыкаетесь на себе, если ваши потребности остаются неудовлетворенными.

# x4
source: You are ready for contacts. You are attracted by anything new, modern or exciting. You get bored by everything trivial, common, ordinary or traditional.
ru: Вы расположены к контактам. Вас привлекает все новое, современное или интригующее. Все однообразное, заурядное или традиционное может наводить на вас тоску.

# x4x0
source: You seek a solution to problems or anxiety. You struggle with the decision of the right course.
ru: Вы пытаетесь найти решение существующим проблемам и избавиться от тревог, но склонны полагать, что выбор правильного направления действий — дело трудное.

# x4x1
source: You are easily influenced by others. You are affected by the mood of the group. You believe personal well-being depends on the harmony of relations with others. You seek to establish such a relationship and activities that would support them.
ru: Вы легко поддаетесь влиянию своего окружения. Вас без труда могут растрогать эмоции окружающих. Ищете задушевных отношений с близкими по духу людьми и деятельности, которая поможет их поддержать.

# x4x2
source: You hope to get an improved position and higher prestige. This would make desirable things affordable.
ru: Проявляя бдительность и осторожность, вы надеетесь достичь лучшего положения и завоевать больший авторитет, чтобы иметь возможность позволить себе больше, — то, без чего вам приходится сейчас обходиться.

# x4x3
source: Friendly, restless and active. You are frustrated that things are progressing slowly in the desired direction. This leads to irritation, hesitation, and a lack of persistence in pursuing your goals.
ru: Вы неугомонны и активны. Медленное развитие дел в желаемом направлении удручает. Это приводит к раздражению, непостоянству и нехватке настойчивости в достижении поставленных целей.

# x4x5
source: Imaginative and sensitive. You seek situations where these abilities could be shown. You prefer the company of equally sensitive people. Anything adventurous and unusual quickly evokes your interest and enthusiasm.
ru: Вы одарены богатым воображением и чувствительны. Вы ищете выхода этим своим качествам — особенно в обществе кого-то, столь же чувствительного. Все необычное и опасное быстро пробуждает ваш интерес и энтузиазм.

# x4x6
source: Insecure. You look for a problem-free environment. You want to feel stability, emotional safety and physical at ease.
ru: Не уверены в себе. Ищете опору, стабильность, эмоциональную безопасность и среду, в которой вы бы чувствовали себя спокойнее и в которой было бы меньше проблем.

# x4x7
source: You are hot-tempered and self-willed. You reject any advice from others. The existing situation has something threatening or elements of criticism. You seek a way out of it and might act suddenly and recklessly. You are tense and impatient.
ru: Вы напряжены и нетерпеливы. Чувствуете определенную угрозу в существующей ситуации или элементы критики. Вы ищете выход из этого, при этом можете действовать внезапно и опрометчиво. Своевольны и отказываетесь принимать советы от кого бы то ни было.

# x5
source: You seek an environment to safely nurture and express personal aesthetic and emotional elegance.
ru: Вы ищете обстановку для проявления своей эстетической и эмоциональной утонченности.

# x5x0
source: You seek a close and understanding bond in an atmosphere of shared intimacy. You want protection against anxiety and conflicts.
ru: Вы стремитесь к тесному союзу, основанному на понимании, в атмосфере интимной близости, что послужило бы для вас защитой от тревог и конфликтов.

# x5x1
source: You want to share a bond of tender intimacy in an aesthetic atmosphere of peace and love.
ru: Вы стремитесь стать частью союза, основанного на сочувственной близости, в обстановке спокойствия и нежности.

# x5x2
source: You are trying to improve your own image in the eyes of others. You use charm to insist on fulfilling your desires. You find demands made on you difficult, requiring too much effort.
ru: Вы стараетесь улучшить представление о себе других людей, чтобы они пошли на уступки и считались с вашими потребностями и желаниями, но сами не готовы идти навстречу пожеланиям других.

# x5x3
source: You easily engage in things affording excitement. You want to feel happy. You are enthusiastic about sensually inspiring stuff.
ru: Вы охотно участвуете во всем, что может возбудить или взволновать. Особенно цените состояние приподнятого настроения.

# x5x4
source: Sensitive and imaginative. You seek an outlet for these qualities. You are ready for light, spurring contacts, especially of someone equally sensitive. Anything adventurous and unusual quickly evokes your interest.
ru: Вы одарены богатым воображением и чувствительны. Ищете выхода этим своим качествам — особенно в обществе столь же чувствительного человека. Все необычное и опасное быстро пробуждает ваш интерес и энтузиазм.

# x5x6
source: Sensitive. You enjoy things that give sensual pleasure. You reject anything tasteless, vulgar or rude.
ru: Вы чувствительны. Склонны наслаждаться вещами, доставляющими чувственное удовольствие, но отвергаете все безвкусное, пошлое и грубое.

# x5x7
source: You need a close relationship. You seek understanding or a sense of community with someone. You demand at least some method satisfying necessity to feel recognized.
ru: Вы нуждаетесь в близких отношениях и понимании или в чувстве общности с кем-либо. Требуете если не первого, так второго.

# x6
source: You feel anxious and insecure in the existing situation. You need a feeling of high security and a warmer environment. Alternatively, a situation with less physical stress would help.
ru: В сложившейся ситуации вы чувствуете тревогу и неуверенность. Вы нуждаетесь в ощущении безопасности и более теплой обстановке или в ситуации, не вызывающей такого, как в данный момент, физического напряжения

# x6x0
source: You feel tired and unable to make any effort to reach goals. You think you are neglected. You lack warm affection. The situation seems not safe enough. You believe others are throwing at you too many problems.
ru: Вы ощущаете усталость и не способность прилагать усилия для достижения цели. Вы считаете, что вами пренебрегают. Вам не хватает теплой привязанности. Ситуация кажется недостаточно безопасной. Вы считаете, что окружающие погружают вас в слишком большое количество проблем.

# x6x1
source: You evade extra effort. You need safety and gentle communication. You might be in poor physical condition. You need gentle care and attention.
ru: Вы избегаете чрезмерного напряжения и испытываете потребность в опоре, безопасности и спокойном дружеском окружении. Возможно, находитесь в плохом физическом состоянии, нуждаетесь в мягком и внимательном обращении.

# x6x2
source: You struggle with hardships. It is difficult to meet the placed demands. You need a calm situation and want to feel at ease.
ru: Вы испытываете трудности в том, чтобы соответствовать требованиям, которые вам предъявляются. Находите, что это стоит вам значительных усилий, и хотите, чтобы ситуация смягчилась.

# x6x3
source: You have difficulty in making progress. You no longer want to apply further efforts. You strive for a more relaxed environment where disturbance can be avoided.
ru: У вас есть трудности в достижении успеха, и вы не желаете больше прилагать к этому свои усилия. Стремитесь к более расслабленной обстановке, где можно избежать любых волнений.

# x6x4
source: Insecure. You look for solid reasons to feel safe. You need an environment providing greater ease and fewer problems. You are unwilling to spend any efforts in an attempt to resolve this.
ru: Вы не уверены в себе. Ищете опору, стабильность, эмоциональную безопасность и среду, в которой бы чувствовали себя спокойнее и в которой было бы меньше проблем, однако не хотите либо не можете затрачивать на это усилия.

# x6x5
source: Sensuous. You are longing for things that give physical and sensual pleasure. You reject anything tasteless, vulgar or rude.
ru: Вы чувствительны. Склонны наслаждаться тем, что доставляет вам чувственное удовлетворение, но отвергаете все безвкусное, вульгарное и грубое.

# x6x7
source: Overexertion. Possibly physical illness. You need nurturing help to heal. Emotional distress took a serious form. Self-esteem has dropped. You need a calm environment.
ru: Физический недуг, перенапряжение или эмоциональное утомление приняли серьезную форму. Ваше самоуважение понизилось, и теперь вы нуждаетесь в спокойной обстановке и внимательном уходе, чтобы получить возможность восстановить силы.

# x7
source: You would break relations if your demands are not satisfied.
ru: Вы разрываете отношения или уходите от ситуации если ваши требования не выполняются.

# x7x0
source: Dissatisfied. You perceive the current situation as disgusting. You are tired from participating in that. You want to find a solution to all difficulties caused by the situation.
ru: Вы не удовлетворены. Испытываете потребность в устранении существующих конфликтов и трудностей. Ищете выход из сложившейся ситуации.

# x7x1
source: You require quiet and peace. You want to have a close and devoted partner. You intend to make excessive demands on that partner. You are ready to break off the relationship if such demands are not met. This might cause complete withdrawal into the inner self.
ru: Нуждаетесь в мире и спокойствии. Хотите иметь близкого и преданного партнера, от которого вы могли бы требовать особого внимания и абсолютной привязанности. Если эти требования не удовлетворяются, то вы склонны отвернуться от человека и полностью отдалиться от него.

# x7x2
source: You believe your demands are extremely modest and must be met promptly. You stand by them stubbornly and make no concessions.
ru: Вы считаете, что ваши требования не только чрезвычайно скромны, но и должны быть немедленно выполнены. Вы упрямо стоите на своем и не идете на уступки.

# x7x3
source: You feel intentionally blocked and restricted from getting desired things. You plan to leave and "slam the door" if nothing works.
ru: Вы считаете, что вам нарочно чинят преграды и мешают получить желаемое. Уходите, «хлопнув дверью», если ничего не получается.

# x7x4
source: You are unsatisfied with the existing situation. You perceive it as threatening or containing crucial elements. You seek a way out of it and refuse any advice from others. You might act suddenly and recklessly.
ru: Испытываете недовольство ситуацией. Вы видите её угрожающей или содержащей критические элементы. Ища выход из неё, вы отвергает любые советы и может действовать внезапно и безрассудно.

# x7x5
source: You demand to have a close and understanding relationship. You refuse relationships that do not bring complete, refined intimacy. You want to feel similar to someone.
ru: Вы стремитесь к отношениям, основанным на чуткости и взаимопонимании. Отказываетесь от отношений, которые не приносят полной утонченной близости.

# x7x6
source: Overstrain. Severe emotional distress. Possibly physical illness. Low self-esteem. You need caring help and a calm environment.
ru: Физический недуг, перенапряжение приняли серьезную форму. Вы разочарованы во всем и все отвергаете. Самоуважение стало неустойчивым. Вам необходимы спокойная обстановка и заботливая помощь.

# =0
source: You are ready to participate in anything. You let yourself to be involved but avoid conflicts and unrest to reduce strain.
ru: Вы готовы участвовать во всем и позволяете вовлекать себя во что-нибудь, но избегаете конфликтов и волнений.

# =0=1
source: High emotional expectations from relationships. You want to be admired by others. This leads to frustration and might push you into internal isolation. This is often caused by centration on the mother. It might result in resentment of the mother or strong attachment to her.
ru: У вас повышенные эмоциональные ожидания от отношений и потребность превратить их в нечто значительное. Это приводит к разочарованию, внутренней изоляции и неспособности установить сердечные отношения. Часто это признак фиксации на матери, выражающейся либо в сильной привязанности к матери, либо обиды на нее.

# =0=2
source: You believe you are receiving less than should. You tolerate this and attempt to make the best of this situation.
ru: Вы считаете, что получаете меньше, чем следовало бы. Чувствуете себя обиженными. Вынуждены примириться с ситуацией, приспособиться к существующим требованиям.

# =0=3
source: You experience apathy and anxiety. You feel surrounded and believe circumstances make you restraint personal desires. You are trying to avoid open conflicts and seek calm and peace.
ru: Вы испытываете апатию и тревогу, чувствуете, что находитесь среди недружественного окружения, которое мешает вам раскрыть себя. Ищете покоя и избегаете прямых контактов.

# =0=4
source: You are choosy and demanding in relations with partners and close people. You try to avoid open conflicts to keep chances of fulfilling hopes high.
ru: Вы требовательны и привередливы в своих отношениях с партнерами и близкими людьми, но стараетесь избежать открытого конфликта, поскольку это могло бы снизить шансы на осуществление ваших надежд и замыслов.

# =0=5
source: Egocentric. You react subtly and get easily offended.
ru: Вы чувствительны к собственным эмоциям, тонко реагируете, обидчивы.

# =0=6
source: You are ready to get emotionally involved. You receive pleasure from satisfying physical, including sexual, needs.
ru: Вы готовы к эмоциональному общению и вовлеченности. Стремитесь к получению физических удовольствий, в том числе сексуальных.

# =0=7
source: You feel forced to make compromises for now. You believe this helps to avoid isolation and keep the affection of some people.
ru: Обстоятельства таковы, что вы считаете себя вынужденным временно идти на компромиссы, чтобы не лишить себя привязанности и не попасть в изоляцию.

# =1
source: You stay emotionally unattached even when involved in a close relationship.
ru: Вы эмоционально не привязываетесь, даже когда находитесь в близких отношениях.
