Repository: protyagov/martspec
Catalog: src/i18n/iOS/emotion/*.lproj/Localizable.strings
Languages: ru

# +1+4
source: You seek tenderness in relationships that would bring fulfillment and happiness. You are capable of strong emotional uplift, inspiration. You are willing to adapt and obey so that the tenderness-based union becomes a reality. At the same time, you require a precautionary attitude from others.
ru: Вы стремитесь к нежности в отношениях, которые приносят удовлетворение и счастье. Способны на сильный эмоциональный отклик. Вы готовы помогать и идти на уступки, если это необходимо для того, чтобы союз, основанный на любви, стал реальностью. Испытываете потребность в таком же внимании и понимании со стороны окружающих.

# +1+5
source: You strive for sensitivity, harmony, affection and tenderness. You wish to dissolve in them. Subtly you feel aesthetic beauty and can imbue with the feelings of another.
ru: Вы стремитесь к чуткости, гармонии, ласке и нежности. Хотите раствориться в них и тонко ощущаете эстетическую красоту. Вы умеете проникнуться чувствами других.

# +1+6
source: You seek refuge from conflicts that offers safety and physical at ease. You need considerate treatment and loving care. You are afraid of the loneliness and emptiness of separation.
ru: Вы ищете убежище от конфликтов, дающее безопасность и физическую непринужденность. Есть нужда во внимательном обращении и нежной заботе. Вас пугают одиночество и пустота разлуки.

# +1+7
source: You urgently need rest, relaxation, peace and caring understanding. You believe to be treated with a lack of respect. You feel misunderstood by others. As a result, you became anxious and upset, feel overexcitement. You find the situation intolerable as long as your claims are not fulfilled.
ru: Вы крайне нуждаетесь в отдыхе, покое и заботливом понимании. Считаете, что к вам относятся с недостаточным вниманием и непониманием. В результате расстраиваетесь и чувствуете перевозбуждение. Вы считаете ситуацию невыносимой до тех пор, пока не будут выполнены ваши требования.

# +2
source: You seek flexibility and determination of will to strengthen the status and gain independence despite the difficulty of the current position. You strive to overcome resistance and achieve recognition.
ru: Вы стремитесь приобрести решительность и гибкость воли, чтобы упрочить свое положение и обрести независимость, несмотря на сложность нынешнего положения. Стремитесь преодолеть сопротивление и добиться признания.

# +2+0
source: You want to strengthen your position and make a strong impression on people, despite unfavorable circumstances and a complete lack of appreciation or recognition. You are unapproachable. You can feel confident without staying under someone's influence.
ru: Вы хотите самоутвердиться и оказывать влияние на людей, несмотря на неблагоприятные обстоятельства и полное отсутствие признания. Чтобы чувствовать себя уверенно, держитесь неприступно, стремясь не попадать под чужое влияние.

# +2+1
source: You want to make a favorable impression and receive approval from others. There is a need to feel appreciated and admired. You are touchy and easily hurt if not given adequate acknowledgment.
ru: Вы желаете произвести благоприятное впечатление и получить одобрение окружающих. Нуждаетесь в подтверждении и поощрении собственных успехов. Вы обидчивы и легко ранимы, если не получаете должного признания.

# +2+3
source: You seek recognition and success. You want to overcome all obstacles and resistance. You strive to decide independently, to act consistently, to show initiative. You do not want to depend on the goodwill of others.
ru: Вы нацелены на успех. Хотите преодолеть преграды и сопротивление и принимать решения самостоятельно. Упорно стремитесь к выполнению намеченных целей, проявляя инициативу. Не хотите чувствовать себя зависимым от благосклонности других.

# +2+4
source: Ambitious. You need recognition and want to impress and be looked up to. You strive to be popular and admirable. You seek to bridge the gap that separates you from others.
ru: Честолюбивы. Вы нуждаетесь в признании и хотите произвести впечатление, чтобы на вас обратили внимание. Вы стремитесь к популярности, хотите быть достойным восхищения. Желаете преодолеть разрыв, отделяющий вас от других. Вы нервно напряжены, проявляете живую реакцию.

# +2+5
source: Sensitive to the aesthetic. You want to make a favorable impression and strive to be seen as an extraordinary person. You constantly track (with intense attention) your successes and how others react to it. This gives a sense of superiority and self-control. You use various, well-thought-out, methods to gain influence and special recognition.
ru: Для самоутверждения вы стремитесь производить благоприятное впечатление. Хотите, чтобы вас считали неординарной личностью. Поэтому все время начеку: вам нужно видеть, преуспеваете ли вы в этом и как другие реагируют на вас. Это дает ощущение, что все под контролем. Чтобы добиться влияния и особого признания, прибегаете к различным тактикам, хорошо их продумав. Питаете слабость ко всему эстетическому или незаурядному.

# +2+6
source: You believe too much is demanded of you and therefore feel exhausted. You attempt to overcome resistance and establish yourself despite possible unpleasant consequences. You are proud, uncomplaining and take a position of "reluctant submission." You need recognition, security and getting rid of at least some of the problems.
ru: Вы верите, что от вас требуют слишком многого, и поэтому чувствуете себя истощенным. Вы пытаетесь преодолеть сопротивление и утвердиться, несмотря на возможные неприятные последствия. Вы горды. Не жалуетесь и занимаете позицию «неохотного подчинения». Вы нуждаетесь в признании, безопасности и избавлении хотя бы от некоторых проблем.

# +2+7
source: You want to prove to yourself and others that nothing can affect you. You show superiority to any form of weakness. You act with harshness, despotically and willfully to not get offended.
ru: С помощью жестокости и своеволия пытаетесь доказать свое превосходство, чтобы не дать одержать над собой верх, не дать себя в обиду. Вам хочется доказать себе и другим, что вас ничем не проймешь, что вы выше каких-либо слабостей.

# +3
source: Strong, energetic, vital. You get satisfaction from the action. The most important thing is success or victory. You want to live life to the fullest.
ru: Вы энергичные и активные, получаете удовлетворение от действий. Деятельность направлена на успех или победу. Вам хочется жить полной жизнью.

# +3+0
source: You want to sweep away everything that gets in the way. You follow your own impulses and participate in all sorts of extraordinary or exciting events. By doing this, you hope to dull the severity of the conflicts. However, due to impulsive behavior, you often behave in a risky manner.
ru: Вам хочется сметать все, что стоит на пути, следуя своим импульсам, принимать участие во всяких особенных или возбуждающих событиях. Вы надеетесь таким образом притупить силу конфликтов, в которые вовлечены. В связи с импульсивными действиями попадаете в рискованные ситуации.

# +3+1
source: You strive for a life rich in activity and experience that brings erotic and emotional satisfaction. In this closeness you see the prerequisite for happiness.
ru: Вы стремитесь к жизни, полной активности и событий, приносящей эротическое и эмоциональное удовлетворение. В этой близости вы видите предпосылку счастья.

# +3+2
source: You stubbornly pursue the goals set for yourself and do not allow any deviations from the intended path. You want to overcome the obstacles to achieve special recognition. By the outcome of this activity you judge your ability to defend personal rights.
ru: Вы упорно преследуете поставленные перед собой цели и не позволяете себе отклоняться от них. Хотите преодолеть препятствия ради самоутверждения. По своим успехам вы судите об умении отстаивать свои права.

# +3+4
source: You longs for success, excitement, a life full of impressions. You want to throw off the shackles of uncertainty. You strive to develop freely, conquer and live intensively. You are open to anything new. You have many interests. Enthusiastic. You seek to expand the field of activities and look to the future with optimism.
ru: Вы стремитесь к успеху и жизни, полной впечатлений. Вам хочется сбросить оковы неуверенности и развиваться свободно, побеждать и жить насыщенной жизнью. Вы открыты всему новому и современному. Вы энтузиаст и любите контактировать с другими. Вы стремитесь расширить поле деятельности и смотрите в будущее с оптимизмом.

# +3+5
source: You are absorbed by things that strongly excite or capture, cause erotic or any other excitement. You strive to excite others and interest them as a person, to be catchy. You want to keep others in the sphere of action of personal charm and influence. You are guided by your feelings. You skillfully manage your actions to not to jeopardize personal chances of success and not undermine others' confidence in you.
ru: Чрезмерно сосредоточены на том, что способно сильно волновать, будь то эротическое или какое-то иное переживание. Хотите, чтобы вас считали интересной личностью, стремитесь оказывать на других влияние, очаровывать и оставлять благоприятное впечатление. Искусно пользуетесь различными приемами, чтобы не поставить под угрозу свои шансы на успех или не подорвать доверие к себе других людей.

# +3+6
source: You reject illusions, sentimentality and the desire for prestige. You prefer to take everything calmly and focus on satisfying comfort and safety need.
ru: Отказываетесь от стремления добиться высокого престижного положения, так как предпочитаете ко всему относиться спокойно, не отказываете себе в комфорте и безопасности.

# +3+7
source: You are abruptly overcoming obstacles. You feel something is missing in life. You want to catch up by living with exaggerated intensity. You believe this would free you from everything oppressing.
ru: Резко преодолевая препятствия, вы стремитесь наверстать упущенное. Вы считаете, что, живя интенсивной жизнью, сможете освободиться от всего, что вас угнетает.

# +4
source: You need a change of scenery to get rid of tension. A change of environment will open up new opportunities to express yourself more successfully where hopes will come true.
ru: Вы нуждаетесь в изменении существующих обстоятельств в надежде на новые и лучшие возможности, которые бы позволили сбыться вашим надеждам.

# +4+0
source: You seek an escape from everything oppressing by clinging to vague hopes based on illusions.
ru: Вы хотите освободиться от всего угнетающего, цепляясь за смутные и иллюзорные надежды.

# +4+1
source: You hopes to find relief and satisfaction in a union based on love. The need for approval from others creates motivation to help others. In exchange, you expect warmth and understanding. You welcome new opportunities and ideas. You hope they will be fruitful and interesting. You anticipate intellectual enrichment from them.
ru: Вы надеетесь найти облегчение и удовлетворение в союзе, основанном на любви. Потребность в одобрении окружающих создает мотивацию помогать другим. Взамен вы ждете тепла и понимания. Вы верите в новые возможности и надеетесь благодаря им обогатить себя новыми знаниями.

# +4+2
source: You are vigilant and profoundly observant. You seek new opportunities offering greater freedom and the chance to feel stronger. You want to prove yourself and to gain recognition. You believe there is a gap separating yourself from others. You strive to bridge the gap.
ru: Вы ищете новые пути, дающие большую свободу и возможность почувствовать себя сильнее. Вас отличает бдительность и наблюдательность. Вы хотите «показать себя» и завоевать признание. Вам кажется, что есть разрыв, отделяющий вас от других людей. Вы стремитесь активно преодолеть его.

# +4+3
source: You are driven by hopes and desires. The need to feel "the cause" and wider sphere of influence makes you restless, fussy. You risk spreading your forces by expanding activities too far.
ru: Потребность сильнее воздействовать на других и иметь более широкую сферу влияния делает вас беспокойным. Вами движут желания и надежды. Можете пытаться распылять свои силы на слишком обширную область.

# +4+5
source: You long for interesting and exciting meetings or events. You are inclined to fantasize and imagine a lot. Day-dreaming happens often. You want to be loved solely because of personal charm.
ru: Имеете слишком сильно развитое воображение, предаетесь фантазиям и мечтам. Жаждете интересных и волнующих событий и хотите, чтобы другие восхищались вашим обаянием.

# +4+6
source: Exhausted, desperate. You need physical and mental relief, freedom from any problems, security and a chance to recover.
ru: Вы изнурены и в отчаянии. Вы нуждаетесь в физическом и душевном облегчении, свободе от всех проблем, безопасности и возможности восстановить силы.

# +4+7
source: You ignore the complexity and tension of the situations without trying to solve problems. Your actions are thoughtless, stubborn, unexpected and illogical.
ru: Вы игнорируете сложность и напряженность ситуаций. Не пытаетесь решать проблемы, вы действуете легкомысленно, своевольно, непредсказуемо и нелогично.

# +5
source: You feel the need to identify with someone or something. You wish to win support by your charm and amiability. You want to gain followers by personal charisma and friendliness. Sentimental. You yearn for a romantic tenderness.
ru: Вам хочется очаровывать других и самим испытывать нежные чувства. Вы стремитесь приобретать сторонников при помощи своего обаяния и добродушия. Вы чувствительны и сентиментальны.

# +5+0
source: You long for subtle and sympathetic understanding. You want to protect yourself from disputes, conflicts, tiresome tension. You behave diplomatically and carefully.
ru: Вы нуждаетесь в нежном участии, глубоком понимании и хотели бы оградить себя от утомляющего напряжения и конфликтов. Ведете себя дипломатично и осторожно.

# +5+1
source: You long for a tender and sympathetic bond. You strive for perfect harmony. The need for tenderness and affection is high. You desire to become dearly loved. You are sensitive to aesthetic beauty. You are capable to be imbued with the feelings of another. You can get carried away by that.
ru: Вы жаждите гармоничных идеальных отношений, наполненных нежности и сочувствия. У вас повышенная потребность в нежности и любви. Чувствуете эстетическую красоту. Вы способны проникнуться чувствами другого и можете сильно увлечься.

# +5+2
source: You want to make a favorable impression and like to be seen as an extraordinary person. You closely monitor your success in that and how others react. This gives you a sense of self-control and control over the situation. You deploy various techniques and clever tactics to get recognition and influence. You are drawn to everything aesthetic and nonordinary.
ru: Вы хотите произвести приятное впечатление, чтобы утвердиться в глазах окружающих. Вам хочется казаться незаурядной личностью. Поэтому внимательно следите за своими действиями и тем, как другие реагируют ни них. Это дает ощущение самоконтроля. Вы прибегаете к различным приемам, чтобы добиться особого признания и влияния. У Вас есть тяга ко всему эстетическому и необычному.

# +5+3
source: You are easily carried away by anything exciting. It can be erotic or some other stimulations. You strive for recognition by others as an attractive and exciting personality. You do not let other people go out of the area of your charm. You use clever tactics to protect chances of success and avoid the distrust of others.
ru: Вы легко и быстро увлекаетесь всем, что будоражит кровь. Поглощены всегда тем, что способно сильно взволновать, будь то эротическое или иное переживание. Хотите, чтобы вас считали увлекательной и интересной личностью, стремитесь влиять на других, очаровывать и производить на них впечатление. Искусно пользуетесь различными приемами, умеете укрепить и умножить свои шансы на успех и не подорвать доверие к себе других людей.

# +5+4
source: You want interesting and exciting things to happen. You can make yourself well-liked by others using your charm and obvious interest to them. You are inclined to fantasize and imagine a lot. Day-dreaming happens often.
ru: Вы жаждите интересных и волнующих событий. Способны нравиться окружающим, подкупая их неподдельным к ним интересом, искренностью и обаянием. Имеете чрезмерно развитое воображение и предаетесь фантазиям и мечтам.

# +5+6
source: You want to find excitement in full of pleasures atmosphere and sensual luxury.
ru: Вы нуждаетесь в удовлетворении чувственного возбуждения.

# +5+7
source: You constantly seek a bond with another to fulfill your needs of sensual satisfaction. The bond should be based on an overlap of feelings and beliefs.
ru: Вы настойчиво стремитесь к слиянию, которое бы удовлетворило все чувственные потребности и которое бы основывалось на безусловном совпадении чувств и воззрений.

# +6
source: You seek a calm state free from problems. In that state you hope to deal with real bodily needs, relax and recover.
ru: Вы стремитесь к освобождению от проблем и безмятежному состоянию физического покоя, чтобы можно было расслабиться и восстановить силы.

# +6+0
source: You strongly need rest and relaxation, freedom from conflict and the chance to recover. You want to protect yourself from negative and exhausting influences. You strive for a hassle-free lifestyle.
ru: Вы крайне нуждаетесь в отдыхе, покое, свободе от конфликтов и в возможности прийти в себя. Стремитесь к беспроблемному образу жизни.

# +6+1
source: You strive for conflict-free physical and tender satisfaction. You need patronage, a protector, to not suffer from separation or the emptiness of loneliness.
ru: Вы стремитесь к чувственной удовлетворенности. Ищете обретения физического покоя и бесконфликтного сосуществования. Нуждаетесь в покровителе и защитнике, чтобы не страдать от пустоты одиночества.

# +6+2
source: You keep yourself under strict control to withstand under pressure and outside influence. You need a safe and calm environment to feel more secure and have a chance to recover.
ru: Вы держите себя под строгим контролем дабы противостоять внешнему влиянию и не сломаться под тяжестью трудностей. Вы нуждаетесь в надежной и спокойной обстановке, чтобы чувствовать себя в большей безопасности и иметь возможность восстановить силы.

# +6+3
source: You are under the control of sensually strong impulses. You strive for the satisfaction of all physical needs. You have increased sensitivity to internal changes in the body.
ru: Вас контролирует сильный чувственный порыв. Вы стремитесь к полному удовлетворению всех физических потребностей. У вас проявляется сверхчувствительность к внутренним изменениям в организме.

# +6+4
source: You feel hopes will not come true. As result, you surrender yourself with an idle life, free from any problems.
ru: Вам кажется, что надежды не оправдаются. Поэтому предаетесь праздной жизни, свободной от проблем.

# +6+5
source: You seek luxury, exciting pleasures, sensual comfort and the opportunity to satisfy addiction for voluptuousness.
ru: Вы ищете наслаждений, чувственного комфорта и возможности удовлетворить вашу склонность к сладострастию.

# +6+7
source: You set idealistic but unrealistic goals. You are extremely disappointed and ignore life in a tired self-disgust. You want to forget it all and recover in a comfortable, problem-free environment.
ru: Вы ставите перед собой идеальные, но нереалистичные цели. В результате испытываете разочарование и поворачиваетесь к жизни спиной с чувством собственной бесцельности и отвращения к себе самому. Ищете забвения и свободной от проблем обстановки, чтобы удовлетворить хотя бы основные физические потребности.

# +7
source: The current situation appears unpleasant and over-demanding. You ignore anything that can change your point of view.
ru: Вы воспринимаете текущую ситуацию неприятной и верите, что предъявляемые к вам требования завышены. Вы игнорируете все, что может изменить вашу точку зрения.

# +7+0
source: The situation seems hopeless. You expresses dissatisfaction and strongly resist anything unpleasant. You try to protect yourself from everything that can irritate or deepen the depression.
ru: Вы считаете ситуацию безвыходной, выражаете недовольство и сильно сопротивляетесь всему неприятному. Вы пытаетесь оградить себя от всего, что может раздражать или усугублять подавленность.

# +7+1
source: You suffer from effects of things that are rejected in this test as unpleasant. You strongly protests against them. You demand to be left alone.
ru: Вы страдаете от условий жизни, воспринимаемых как мучительные и удручающие. Протестуете против этих условий и требуете, чтобы вас оставили в покое.

# +7+2
source: You stubbornly resists any restrictions or opposition. You hold strongly to own point of view. You believe it shows your independence and self-determination.
ru: Вы упорно противитесь ущемлению интересов, оказываете противодействие, упрямо настаиваете на собственном мнении, при этом стремитесь убедить окружающих в якобы присущей вам самостоятельности и независимости.

# +7+3
source: Restrained over excitement causes suffering. The suppressed impulses might erupt in a powerful burst of uncontrolled extreme behavior.
ru: Вы страдаете от подавленного перевозбуждения, которое грозит найти выход во вспышках импульсивного и необузданного поведения.

# +7+4
source: You seek to escape problems, difficulties and tensions through unexpected and inconsistent actions. You desperately want a way out. You are capable of reckless actions, up to self-destruction.
ru: Вы стремитесь избежать проблем, трудностей и напряженности, принимая внезапные, своевольные и плохо продуманные решения. Вы отчаянно ищете выход и способны на безрассудные поступки, вплоть до самоубийства.

# +7+5
source: You demand perfect blend and match of ideas and emotions. You do not compromise on this.
ru: Вы требуете от других, чтобы их мысли и чувства совпадали с вашими. Отказываетесь идти на компромиссы или уступки в этом.

# +7+6
source: You think the old goals are illusions. You feel bitter disappointment in expectations and turn away from them with annoyance. You seeks oblivion and relaxation in a calm and problem-free environment.
ru: Вы ставите перед собой нереальные цели и ощущаете горькое разочарование в ожидания. Хотите все забыть и восстановить силы в уютной, свободной от проблем обстановке.

# x0
source: You limit emotional readiness to communicate to avoid conflict tensions.
ru: Ограниченная эмоциональная готовность к общению для избежания конфликтных напряжений.

# x0x1
source: You are relatively passive and in a static state. Some conflicts interfere with the peace of mind. You are unable to build relationships that would satisfy mutual affection and understanding.
ru: Вы в статичном и довольно пассивном состоянии. Некоторые конфликты все же мешают душевному покою. Вы неспособны добиться отношений, которые удовлетворяли бы вас с точки зрения взаимной привязанности и взаимопонимания.

# x0x2
source: You try stubbornly to achieve the goals, despite the resistance and high difficulty of the situation. You hide intentions to weaken or defeat the opposition.
ru: Вы упорно пытаетесь достичь поставленных целей, несмотря на сопротивление и сложность ситуации. Вы скрываете намерения в качестве дополнительной меры предосторожности и чтобы обезоружить противника.

# x0x3
source: There are challenges in making progress. You try to hide impulsiveness. Actions lead to problems and uncertainties. It makes you touchy and irritable.
ru: Вы испытываете трудности в достижении успеха. Пытаетесь скрыть импульсивность, но ваши действия ведут к осложнениям и неопределенности. Из-за напряжения и конфликтов вы обидчивы, быстро раздражаетесь и выходите из себя.
