Repository: protyagov/martspec
Catalog: src/i18n/iOS/emotion/*.lproj/Localizable.strings
Languages: ru

# +1-2
source: You do not have sufficient abilities or strength to cope with current circumstances. This leads to stress, anxiety and an unadmitted feeling of inferiority. You want to escape into a calmer and problem-less environment. You seek a situation where there is no need to defend your own rights and resist the pressure of those seeking to dominate.
ru: Нехватка сил или способностей для борьбы с обстоятельствами. Это ведет к стрессу, тревоге и непризнанному чувству неполноценности. Вы ищете спасения в более спокойной и свободной обстановке, где не надо отстаивать свои права и сопротивляться давлению стремящихся доминировать лиц.

# +1-3
source: Unbearable feeling due to exhausted condition. You are annoyed by the demands on what is asked of your abilities. A feeling of incapability causes anxiety and suffering. You give up struggling in order to escape from this situation and try to find a calm and peaceful environment to recover in conditions of security and peace.
ru: Невыносимое чувство из-за истощенного состояния. Вы раздражены требованиями к своим способностям. Чувство бессилия вызывает беспокойство и страдания. Вы перестали бороться за выход из этой ситуации и пытаетесь найти спокойную и мирную обстановку для восстановления в условиях безопасности и мира.

# +1-4
source: Unfulfilled hopes cause frustration. The fear of setting new goals leads to anxiety. You try to find salvation in a calm and balanced relationship. You believe it gives protection from disappointment and lack of respect.
ru: Несбывшиеся надежды вызывают разочарование. Страх ставить новые цели приводит к тревоге. Вы ищете спасение в спокойных и гармоничных отношениях, считаете, что это оградит от разочарований и неуважения.

# +1-5
source: You want to become less trusting because others exploit or misunderstand your trust. You seek a calm relationship with sensual intimacy. In such a relationship everyone would know precisely the position of the other.
ru: Вы замечаете, что другие неправильно понимают или используют проявленное вами доверие в своих интересах. Вы хотите избавиться о чрезмерной доверчивости и стремитесь к спокойным отношениям с чувственной близостью. В таких отношениях каждый точно знает позицию другого.

# +1-6
source: You desire to be respected and appreciated, and you try to find it in communication based on mutual respect.
ru: Вы желаете уважения и почтения к себе, ищете это в общении, основанном на взаимном уважении.

# +1-7
source: You want to avoid involvement in disputes and disagreements, and prefer to be left alone.
ru: Вам хочется избежать вовлечения в споры и разногласия. Вы просто хотите чтобы все отстали.

# +2-0
source: You are afraid of being obstructed from achieving your goals. You demand others to recognize your right to pursue your goals.
ru: Страх, что могут помешать в достижении целей. Вы требуете от других признать свое право добиваться поставленных целей.

# +2-1
source: Stress and tension are likely caused by circumstances or unsatisfied emotional needs. You deny their existence and hide unhappiness behind bogus asserts of independence and self-sufficiency.
ru: Стресс и тревога, скорее всего, вызваны обстоятельствами или неудовлетворенными эмоциональными потребностями. Вы отрицаете их существование и скрываете несчастье за фальшивыми заявлениями о независимости и самодостаточности.

# +2-2
source: Dual attitudes. You fluctuate between self-insistence and a wish to avoid the opposing counter-resistance.
ru: Двойственность желания. Вы колеблетесь между настойчивостью идти к цели и желанием избежать встречного сопротивления.

# +2-3
source: Exhausted. Any further demands or excitement are unbearable. You feel helpless and incapable of controlling the course of events. This creates irritation and strong anxiety. You try to escape that by stubbornly defending your own viewpoint. Such attempts often fail. You become very touchy and sensitive to criticism.
ru: Изнеможение. Любые новые требования или волнение невыносимы. Вы чувствуете беспомощность и неспособность контролировать ход событий. Это вызывает раздражение и сильное беспокойство. Вы пытаетесь избежать этого упорно отстаивая свою точку зрения. Такие попытки часто заканчиваются неудачей. У вас повышаются обидчивость и чувствительность к критике.

# +2-4
source: You fear there is no point in defining new goals. This leads to frustration and anxiety. You crave recognition, want to hold a high position and worry about actual odds to succeed. You react with protest to criticism and resist any influence attempts. You try to declare yourself by pedantically dominating in small things.
ru: Вы боитесь бессмыслия определения новых целей. Это ведёт к разочарованию и тревоге. Вы жаждите признания и хотите занять высокую должность. Есть беспокойство о реальных шансах в будущем. На критику реагируете протестом и противостоите любым попыткам влияния. Вы пытаетесь заявить о себе педантично доминируя в мелочах.

# +2-5
source: You strive to strengthen your position and self-respect. You thoroughly analyze your and others' achievements. You demand clarity in everything.
ru: Вы стремитесь укрепить своё положение и чувство самодостоинства. Тщательно анализирует свои и чужие достижения, вы требуете во всем ясности и однозначности.

# +2-6
source: You adhere to high aesthetic standards and have an aversion to mediocrity. You need to be appreciated and respected as an exceptional person by others. This would increase your self-esteem and give you a feeling of being valuable.
ru: Отвращение к посредственности. Вы придерживаетесь высоких эстетических стандартов. Нужно, чтобы окружающие ценили и уважали вас как исключительную личность. Это повысит самооценку и чувство собственной значимости.

# +2-7
source: You resist external impacts and withstand tampering with your freedom to make decisions and build plans. You try to improve the current position and gain a foothold in it.
ru: Вы оказываете сильное сопротивление внешним воздействиям. Можете выдержать посягательства на свою свободу принимать решения и строить планы. Вы пытаетесь улучшить текущее положение и закрепиться в нем.

# +3-0
source: You are afraid of being obstructed from achieving your goals. This forces you to act with tense and feverish haste.
ru: Вы боитесь, что помешают достичь целей. Это заставляет действовать напряженно и лихорадочно.

# +3-1
source: Stress and anxiety are likely caused by circumstances or unsatisfied emotional needs. You are trying to get out of that by creating intense activity aiming either at gaining personal success or at accruing experience.
ru: Стресс и тревога, скорее всего, вызваны обстоятельствами или неудовлетворенными эмоциональными потребностями. Вы хотите выйти из этого развивая интенсивную активность. Вы стремитесь либо к личному успеху, либо к накоплению опыта.

# +3-2
source: You have insufficient abilities or strength to cope with circumstances. This leads to stress, anxiety and an unadmitted feeling of inferiority. You attempt to get rid of all this by developing intense activity. You demand the right to do things your own way. Unhealthy self-control can lead to uncontrollable outbursts of anger.
ru: Нехватка сил или способностей для борьбы с обстоятельствами. Как результат, - стресс, тревога и отрицаемое вами чувство неполноценности. Вы ищете выход развивая бурную деятельность. Требуете прав поступать по своему. Напряженный самоконтроль может привести к неуправляемым вспышкам гнева.

# +3-3
source: Dual attitudes. You fluctuate between a desire to do things your way and a wish to be left alone.
ru: Двойственность желания. Вы колеблитесь между желанием поступать по-своему и желанием, чтобы оставили в покое.

# +3-4
source: Unfulfilled hopes cause frustration. The fear of setting new goals leads to anxiety. You want to be in a circle of like-minded people and have the ability to develop freely. You feel emptiness in your relationships and obstacles in development. You react to this vehemently and show even more intense activity aimed at achieving the goal at any cost.
ru: Несбывшиеся надежды вызывают разочарование. Страх ставить новые цели приводит к тревоге. Вы желаете быть в кругу единомышленников и хотите возможность свободно развиваться. Вы яростно реагируете на ощущаемою пустоту в своих отношениях и препятствия в развитии. Как результат, вы развиваете еще более активную деятельность, направленную на достижение цели любой ценой.

# +3-5
source: You want to act incontinently and freely. You are limited by the personal need to build everything on a rational, firm and well-defined foundation.
ru: Вы хотите действовать беспрепятственно и свободно. Однако вы ограничены своей потребностью строить все на рациональной, прочной и четко определенной основе.

# +3-6
source: You get pleasure from the activity itself. You want to be appreciated and respected for your own achievements.
ru: Деятельность сама по себе приносит удовольствие. Вы хотите признания и почитания за личные достижения.

# +3-7
source: You struggle with restrictions or prohibitions. You demand to be given the opportunity to develop freely without help from the side.
ru: Вы боретесь с ограничениями или запретами, требуете дать вам возможность развиваться свободно, без посторонней помощи.

# +4-0
source: You are afraid of being obstructed from achieving your goals. This leads into a hectic search for satisfaction in unreal and pointless activities.
ru: Боязнь получить препятствия на пути к достижению своих целей. Это ведет к лихорадочному поиску удовлетворения в нереальных и бессмысленных занятиях.

# +4-1
source: Your stress and anxiety are likely caused by circumstances or unsatisfied emotional needs. You feel misunderstood and confused. You seek new situations or relationships in hope to get greater satisfaction and calmness.
ru: Стресс и тревога, скорее всего, вызваны обстоятельствами или неудовлетворенными эмоциональными потребностями. Чувствует непонимание со стороны других. Дезориентация. Вы ищете новые условия или отношения в надежде получить большее удовлетворение и душевного покоя.

# +4-2
source: You have insufficient abilities or strength to cope with circumstances. This leads to stress, anxiety and an unadmitted feeling of inferiority. You seek external evidence of self-abilities and values in order to raise your self-esteem. You are inclined to blame others to remove the blame from yourself. You restlessly seek a way out and tend to spontaneous desires and impulsive rejections.
ru: Нехватка сил или способностей для борьбы с обстоятельствами. Как результат, - стресс, тревога и непризнанное чувство неполноценности. Вы ищете внешние доказательства своих способностей и ценностей, чтобы поднять самооценку. У вас есть склонность обвинять других, чтобы снять вину с себя. Вы беспокойно ищете выход. Есть тенденция к спонтанным желаниям и импульсивным отказам.

# +4-3
source: Nervous excitement. Unpredictable behavior. Irritability. Reduced energy. Low tolerance for others' demands. You feel powerless to deal with all that. You think there is a threat in the circumstances and hope an intuitive solution will show up and lead to salvation.
ru: Нервное возбуждение. Непредсказуемое поведение. Раздражительность. Пониженная энергия. Нетерпимость к чужим требованиям. Вы чувствуете бессилие со всем этим справиться. Считаете, что обстоятельства создают угрозу. Однако вы надеетесь, что найдется интуитивное решение на выход из этих обстоятельств.

# +4-4
source: Dual attitudes. You fluctuate between an optimistic desire for achievement of something and dark pessimism.
ru: Двойственность. Вы колеблетесь между мрачным пессимизмом и оптимистичным стремлением к чему-то.

# +4-5
source: You fiercely criticize the existing conditions. You believe the conditions are barely defined and disorganize activities. You seek a way out to clarify the situation, bring order to it.
ru: Вы яростно критикуете существующие условия. Считаете их плохо определенными и дезорганизующими деятельность. Ищете решение, которое поможет прояснить ситуацию и навести в ней порядок.

# +4-6
source: You do not feel appreciated enough and seek opportunities to show your own worth.
ru: Вы чувствуете, что вас недостаточно ценят и ищете возможности проявить себя, и показать свою реальную ценность.

# +4-7
source: You believe opportunities and growth are constrained. You seek a way out and want to get rid of the restrictions.
ru: Вы считаете, что возможности стеснены, а рост ограничен. Вы ищете выход, хотите избавиться от ограничений.

# +5-0
source: You are afraid of being obstructed from achieving your own goals. You use personal charm, hoping that it will help you achieve goals.
ru: Страх, что могут помешать в достижении целей. Вы используете личное обаяние, надеясь, что оно поможет в достижении целей.

# +5-1
source: Your stress and anxiety are likely caused by circumstances or unsatisfied emotional needs. You seek to escape into a perfectionlized environment of empathy and comprehension. You might start looking for an atmosphere of aestheticism.
ru: Стресс и тревога, скорее всего, вызваны обстоятельствами или неудовлетворенными эмоциональными потребностями. Вы стремитесь сбежать в идеализированную среду сочувствия и понимания, можете начать искать атмосферу эстетизма и красоты.

# +5-2
source: You have insufficient ability or strength to cope with circumstances. This leads to stress, anxiety and an unadmitted feeling of inferiority. You escape from this by fleeing into an illusory artificial world.
ru: Нехватка сил или способностей для борьбы с обстоятельствами. Как результат, - стресс, тревога и непризнанное чувство неполноценности. Вы спасаетесь от этого бегством в иллюзорный искусственный мир.

# +5-3
source: Exhausted. Any further demands or excitement are unbearable. You feel helpless and not capable of controlling the course of events. This creates irritation and anxiety. You try to escape from this by fleeing into an illusory artificial world.
ru: Изнеможение. Любые новые требования или волнение невыносимы. Вы чувствуете беспомощность и неспособность контролировать ход событий. Это вызывает раздражение и сильное беспокойство. Вы ищете спасенья в бегстве в иллюзорный искусственный мир.

# +5-4
source: Unfulfilled hopes cause frustration. The fear of setting new goals leads to anxiety. You escape from this by fleeing into an illusory artificial world. The world without disappointments where everything is as you desire.
ru: Несбывшиеся надежды вызывают разочарование. Боязнь ставить новые цели приводит к тревоге. Вы спасаетесь от этого бегством в иллюзорный искусственный мир. Мир без разочарований, в котором все так, как хотелось бы.

# +5-5
source: Dual attitudes. You fluctuate between the desire for easy fellowship and contempt for people because they lack taste and intelligence.
ru: Двойственность. Вы колеблетесь между желанием легкого общения и презрением к людям из-за отсутствия у них вкуса или ума.

# +5-6
source: You are impressed by everything unusual or original. This includes people with outstanding abilities. You try to adopt admired qualities and behave in an original way.
ru: Вы впечатляетесь всем необычным или оригинальным. Сюда входят люди с выдающимися способностями. Вы пытаетесь перенять качества, которыми восхищаются и ведете себя довольно оригинально.

# +5-7
source: You seek to decide your own fate and prevent any limitations of freedom to take action. You avoid criticism and use personal charm in dealing with people.
ru: Вы стараетесь самостоятельно определять свою судьбу. В общении используете личное обаяние и избегаете критики. Вы предотвращаете любые ограничения свободы действий.

# +6-0
source: You are afraid of being obstructed from achieving your goals. You want a more secure and conflict-free situation. You crave a state of stability and the opportunity to relax.
ru: Страх препятствий на пути к цели. Вы хотите большей безопасности и бесконфликтности. Вы ищете состояние стабильности и возможность расслабиться.

# +6-1
source: Your stress and anxiety are likely caused by circumstances or unsatisfied emotional needs. You seek salvation in a safe, conflict-free situation. You want to get some rest and recover.
ru: Стресс и тревога, скорее всего, вызваны обстоятельствами или неудовлетворенными эмоциональными потребностями. Вы ищете спасения в безопасной и бесконфликтной ситуации. Хотите немного отдохнуть и придти в норму.

# +6-2
source: You have insufficient ability or strength to cope with circumstances. This leads to stress, anxiety and an unadmitted feeling of inferiority. You seek salvation in a stable and secure atmosphere, free from any further demands. You want a chance to relax and recover.
ru: Нехватка сил или способностей для борьбы с обстоятельствами. Как результат, - стресс, тревога и непризнанное чувство неполноценности. Вы ищете спасения в стабильной и безопасной обстановке, свободной от каких-либо дальнейших требований. Шанс расслабиться и придти в себя.

# +6-3
source: Exhausted. Any further demands or excitement are unbearable. You feel helpless and incapable of controlling the course of events. This creates irritation and strong anxiety. You seek salvation in a stable and secure environment. You want to get some rest and recover.
ru: Изнеможение. Любые новые требования или волнение невыносимы. Вы ощущаете беспомощность и неспособность контролировать ход событий. Это вызывает раздражение и сильное беспокойство. Вы ищете спасения в стабильной и безопасной среде, хотите расслабиться и прийти в себя.

# +6-4
source: The fear of setting new goals leads to anxiety. Misunderstood and underestimated. You suffer from a lack of close relationships. You seek salvation in a stable and secure environment. You want to get some rest and recover.
ru: Боязнь ставить новые цели приводит к тревоге. Вы чувствуете непонимание и недооценку со стороны других. Поэтому страдаете от недостатка близких отношений. Вы ищете спасения в стабильной и безопасной среде, хотите расслабиться и прийти в себя.

# +6-5
source: You want to protect yourself against conflicts and criticism. You wish to establish yourself in a secure and stable position. You are inclined to treat others critically. Hence, it is difficult to please you.
ru: Вы хотите защитить себя от конфликтов и критики. Желаете занять безопасное и стабильное положение. Вы относитесь к другим критически, и поэтому вам трудно угодить.

# +6-6
source: Dual attitudes. You fluctuate between the desire for safety and the thirst for recognition.
ru: Двойственность. Вы колеблетесь между желанием безопасности и жаждой признания.

# +6-7
source: You seek an environment without demands and disturbances. You want security.
ru: Вы ищете среду без требований и беспокойств. Хотите безопасности.

# +7-0
source: You are afraid of being obstructed from achieving your goals. It makes you use any opportunities that life offers. You only use them to prove that none of them is of any value. This destructive mockery becomes a means to hide your helplessness and a deep sense of hopelessness.
ru: Страх препятствий на пути к цели толкает вас к использованию любых возможностей предлагаемых жизнью. Вы используете их только для доказательства того, что ни один из них не представляет никакой ценности. Это разрушительное издевательство становится средством скрыть собственную беспомощность и глубокое чувство безысходности.

# +7-1
source: Stress and anxiety are likely caused by circumstances or unsatisfied emotional needs. You feel misunderstood by others. As a result, you show an arrogant and defiant attitude toward others.
ru: Стресс и тревога, скорее всего, вызваны обстоятельствами или неудовлетворенными эмоциональными потребностями. Вы ощущаете себя непонятым окружающим. В результате проявляет высокомерное и вызывающее отношение к людям.

# +7-2
source: You have insufficient abilities or strength to cope with circumstances. This leads to stress, anxiety and an unadmitted feeling of inferiority. Your inability to impose your will in any way forces you to over-react and show overzealousness. You blame others for all your own failures.
ru: Нехватка сил или способностей для борьбы с обстоятельствами. Как результат, - стресс, тревога и непризнанное чувство неполноценности. Неспособность как-либо навязать свою волю заставляет вас чрезмерно реагировать. Вы проявляете чрезмерное рвение и вините других во всех своих неудачах.

# +7-3
source: Exhausted. Any further demands or excitement are unbearable. You feel helpless and distressed. You believe to be a victim in this situation and show resentment. You demand to be given the opportunity to act in your own way.
ru: Изнеможение. Любые новые требования или волнение невыносимы. Вы чувствуете беспомощность и ищете спасения в иллюзорном мире. Вы считаете себя жертвой в текущей ситуации, выражаете негодование и требуете возможность действовать по-своему.

# +7-4
source: Unfulfilled hopes cause frustration. The fear of setting new goals leads to anxiety. You feel emptiness and self-contempt but do not want to admit the latter and attempt to hide it. You behave willfully and defiantly with others.
ru: Несбывшиеся надежды вызывают разочарование. Боязнь ставить новые цели приводит к тревоге. Чувствует пустоту и презрение к себе. Не хотите признавать последнее. Пытаеетесь это скрыть. С другими ведете себя своевольно и дерзко.

# +7-5
source: Natural ability to analyze everything took a distorted form. You have a tendency to harsh criticism. You desire to deny and question everything without looking at the facts.
ru: Естественная способность все анализировать приняла искаженную форму. Вы проявляете склонность к резкой критике, желаете все отрицать и подвергать сомнению игнорируя факты.

# +7-6
source: You demand everyone's attention focus on you. You refuse to play impersonal or secondary roles. You want to play an eminent role that would make you recognizable or famous. You crave admiration and respect.
ru: Вы требуете всеобщего внимания к вашей персоне. Вы отказывается играть безличные или второстепенные роли, и хотите сыграть выдающуюся роль и сделать себе имя. Вы жаждите восхищения и уважения.

# +7-7
source: Dual attitudes. You fluctuate between ordinary individualism and furious mockery of any other viewpoint.
ru: Двойственность. Вы колеблетесь между обычным индивидуализмом и яростным издевательством над любой другой точкой зрения, отличающимися от собственных взглядов.

# _+0
source: Non-involvement
ru: Неучастие

# _+0+1
source: Calm and peaceful environment
ru: Спокойная и мирная обстановка

# _+0+2
source: Protection from conflicts and quarrels
ru: Защита от конфликтов и ссор

# _+0+3
source: Admiration by your achievements
ru: Восхищение вашими достижениями

# _+0+4
source: Freedom from depressing burdens
ru: Свобода от угнетающего бремени

# _+0+5
source: Idealized tender intimacy
ru: Идеальная нежная близость

# _+0+6
source: Freedom from problems and anxiety
ru: Свобода от проблем и тревог

# _+0+7
source: Change of the current situation
ru: Изменение текущей ситуации

# _+1
source: Calm state and sense of belonging
ru: Спокойное состояние и чувство принадлежности

# _+1+0
source: Stress relief and calmness
ru: Снятие стресса и успокоение

# _+1+2
source: Peaceful stress relief
ru: Мирное снятие стресса

# _+1+3
source: Intimate union full of love
ru: Интимный союз, полный любви

# _+1+4
source: Tenderness in relationships
ru: Нежность в отношениях

# _+1+5
source: Sensitivity, harmony and tenderness
ru: Чувственность, гармония и нежность

# _+1+6
source: Refuge from conflicts.
ru: Скрыться от конфликтов.

# _+1+7
source: Rest, peace and caring understanding
ru: Отдых, мир и заботливое понимание

# _+2
source: Recognition and resistance overcome
ru: Признание и преодоление сопротивления

# _+2+0
source: Make a strong impression
ru: Произведите сильное впечатление
