Repository: protyagov/martspec
Catalog: src/i18n/iOS/emotion/*.lproj/Localizable.strings
Languages: ru

# -6-0
source: 📌 Lack of attention to the body's needs. Suppression of sexual or physical desires. WHY: The current situation is unpleasant. You consider it temporal and ambitiously hope to get ahead with great self diligence and a little help from others. You are ready to give up the satisfaction of physical and sensual pleasures to achieve that goal. You want to unite with people of the same high standards and desire to stand out from the crowd. Your close control over the realization of sexual desire reduces sociability. This isolation leads to a desire to be like everyone else. However, you perceive such desires as a weakness that must be fought. You want to become a successful person and have a more interesting and respectable lifestyle if possible. You like to be loved and admired selflessly. You seek recognition and want to play a decisive role. You can interfere in other people's affairs without observing due restraint and unnecessarily expresses your opinion.
ru: ЭКСТРАВАГАНТНОСТЬ 📌 Отсутствие внимания к потребностям организма. Подавление сексуальных или физических желаний. ПОЧЕМУ: Текущая ситуация неприятна. Вы считаете это временным и честолюбиво надеетесь продвинуться вперед благодаря своему усердию и небольшой помощи со стороны. Вы можете отказаться от удовлетворения физических и чувственных удовольствий ради достижения этой цели. Желая выделиться из толпы вы хотите объединиться с людьми таких же высоких стандартов. Тесный контроль над реализацией сексуального желания снижает общительность. Эта изоляция приводит к желанию быть похожим на всех. Однако вы считаете такие желания слабостью, с которой нужно бороться. Вы хотите стать успешным человеком и по возможности вести более интересный и респектабельный образ жизни. Большое желание быть персоной, которую бы любили и восхищались бескорыстно. Вы стремитесь к признанию и хотите играть решающую роль. Как результат можете начать вмешиваться в чужие дела без соблюдения должной сдержанности, и без надобности выражает свое мнение.

# -6-1
source: 📌 Lack of attention to the needs of the body. Exorbitant self-limitation. WHY: You see no way for situation improvement without the cooperation of others. The absence of reasonable recognition, trust and respect makes you think a real union is impossible and leads to hypersensitivity. You want to feel more free and confident. In this situation, any relationships are perceived as a burden and dependency. You desire solitude to restore your individuality. You are not ready to communicate because of sensuality restraints. That causes isolation and leads to a strong desire to merge with others. That might be even to the detriment of a sense of self-confidence. A decrease in self-confidence is perceived as a weakness. You try to fight it with the help of apparent firmness and external determination. You believe constant self-control is the only way to asset yourself as an individual. You think only this allows to maintain your position despite real difficulties.
ru: СЛАБАЯ САМОУВЕРЕННОСТЬ 📌 Отсутствие внимания к потребностям организма. Непомерное самоограничение. ПОЧЕМУ: Вы не видите возможности улучшить ситуацию без сотрудничества с другими. Отсутствие разумного признания, доверия и уважения заставляет вас думать, что "настоящий" союз невозможен. Это вызывает гиперчувствительность. Вы хотите чувствовать себя свободнее и увереннее. В этой ситуации любые отношения воспринимаются как обуза и зависимость. Есть желание уединения, чтобы восстановить свою индивидуальность. Вы не готовы к общению из-за сдержанности чувственности. Это вызывает изоляцию и сильное желание слиться с другими, даже в ущерб чувству самоуверенности. Снижение самоуверенности воспринимается как слабость. Вы пытаетесь бороться с этим с помощью кажущейся твердости и внешней решимости. Вы считаете, что постоянный самоконтроль - единственный способ проявить себя как личность. Таким образом вы надеетесь, что это позволит сохранить свои позиции, несмотря на реальные трудности.

# -6-2
source: 📌 Excessive self-control, aimed at winning the respect of others. WHY: You desire to stand out from the crowd and want to unite with people with the same high living standards. This leads to high stress. However, you keep your attitude despite a lack of appreciation. You find the situation unpleasant and want a way out of the situation but refuse to sacrifice your own beliefs. You constantly postpone making the vital decision due to doubts about your ability to resist possible opposition. You need recognition from others, agreement with your wishes, and respect for your views. Only then you can feel safe and at ease.
ru: НЕУВЕРЕННОСТЬ 📌 Чрезмерный самоконтроль направлен на завоевание расположения других. ПОЧЕМУ: Вы хотите выделиться из толпы и объединиться с людьми с такими же высокими жизненными стандартами. Это приводит к сильному стрессу. Однако вы удерживаете собственную позицию, несмотря на отсутствие признательности и считаете эту ситуацию неприятной. Вы хотите выйти из неё, но отказываетесь жертвовать собственными убеждениями, постоянно откладываете принятие жизненно важного решения из-за сомнений в своей способности противостоять возможному сопротивлению. Вы нуждаетесь в признании со стороны окружающих, уважению ваших личных интересов, согласие людей с вашими желаниями. Только тогда вы сможете чувствовать себя в безопасности и непринужденно.

# -6-3
source: 📌 Lack of attention to the body's needs. Suppression of sexual or physical desires. WHY: The current situation seems threatening. You feel underestimated. Among equals, you do not feel the necessary security. You seek recognition and respect from others. The self-control of sensuality makes it difficult to give yourself. This leads to isolation and causes uncertainty, a desire to give in and merge with others. You consider this insecurity to be a drawback and mask it with apparent self-confidence, determination, and manner of expression. By doing so, you seek to evoke a sense of superiority and establish yourself. You need recognition, attention and admiration of your traits by others. You want to look like a worthy partner in the eyes of others.
ru: САМОИЗОЛЯЦИЯ 📌 Отсутствие внимания к потребностям организма. Подавление сексуальных или физических желаний. ПОЧЕМУ: Текущая ситуация кажется угрожающей. Вы думаете, что вас недооценивают, среди равных вы не чувствует желаемой защищенности. Вы ищете признания и уважения со стороны других. Самоконтроль чувственности затрудняет самоотдачу. Это приводит к изоляции и вызывает неуверенность, желание сдаться и слиться с другими. Вы считаете эту незащищенность недостатком, маскируете это явной самоуверенностью, решимостью и манерой выражения. Тем самым вы стремитесь вызвать чувство превосходства и утвердиться. Вы нуждаетесь в признании, внимании и восхищении своими индивидуальными качествами. Хотите выглядеть в глазах окружающих достойным партнером.

# -6-4
source: 📌 Anxiety hidden behind self-confidence and indifference. WHY: The current situation looks unpleasant and uncertain. You are unable to become a member of a society that satisfies your high demands. You want to stand out from the crowd. This brings a sense of loneliness and uncertainty. Isolation feeling causes a strong need for connection. It is given the main importance, everything else is secondary. The interest circle has narrowed. Even physical pleasures fade away. However, this need contradicts your idea of controlling your desires. This leads to tension. You want to prove to others the uniqueness of your character. You try to suppress the need for contact with other people. You unconsciously hide the fear of inferiority and put on an appearance of careless confidence and external determination. You strive to win the respect of others. You behave yourself with apparent independence and swagger. Anyone critical of such behavior is faced with dismissive indifference. However, behind the assumed indifference you hide a thirst for approval and esteem of others.
ru: УТРАТА ДОВЕРИЯ 📌 Маскировка беспокойства за самоуверенностью и безразличием. ПОЧЕМУ: Текущая ситуация неприятна и не определена. Вы хотите выделиться из толпы, но не можете стать частью общества, удовлетворяющего вашим высоким запросам. Это приносит ощущение одиночества и неуверенности. Чувство изоляции вызывает непреодолимую потребность в общении. Ей уделяется главное значение, все остальное второстепенно. Круг интересов сужается. Блекнут даже физические удовольствия. Однако, эта потребность противоречит идее контроля над собственными желаниями и ведет к долгому перенапряжению. Вы хотите доказать окружающим уникальность собственного характера, пытаетесь подавить потребность в контакте с другими людьми, бессознательно скрываете страх неполноценности. Вы создаете вид беззаботной уверенности и внешней решимости, стремитесь завоевать уважение окружающих. Вы ведете себя с кажущейся независимостью и чванливостью. Любой, кто критикует такое поведение, сталкивается с пренебрежительным безразличием. Однако за предполагаемым безразличием скрывается жажда одобрения и уважения окружающих.

# -6-5
source: 📌 Increased sensitivity. A relationship does not stay desired. WHY: You are responsive and sensitive to the softness and subtlety of feelings. In a relationship, you crave mystical fusion and erotic fascination. This desire stays unsatisfied due to the lack of a suitable partner or due to unfavorable circumstances. You keep your emotional relationships under strict control and believe it helps to know what you can count on. An aesthete, you have a well-mannered and refined taste that lets you formulate your preferences and opinions, especially in the field of art and artistic creativity. You seek to establish connections with those who can contribute to your intellectual or artistic growth.
ru: ЭСТЕТИЗМ 📌 Повышенная чувствительность. Отношения не так радужны. ПОЧЕМУ: Вы отзывчивы и проявляете чуткость к мягкости и тонкости чувств. В отношениях жаждите мистического слияния и эротического очарования. Это желание остается неудовлетворенным из-за отсутствия подходящего партнера или из-за неблагоприятных обстоятельств. Вы держите под строгим контролем собственные эмоциональные отношения и считаете, что полезно знать, на что можно рассчитывать. Эстет. Вы обладаете воспитанным и изысканным вкусом. Это позволяет формулировать собственные предпочтения и мнения, особенно в области искусства и художественного творчества. Вы стремитесь установить связи с теми, кто может способствовать вашему интеллектуальному или художественному росту.

# -6-7
source: 📌 Unpleasant restrictions or prohibitions. A desire for independence. WHY: You want to freely follow your beliefs and principles. You wish to develop your abilities and gain respect for yourself as an individual. You hope your activity and diligence will eliminate internal contradictions. You pursue your interests and fight against interference. You strive to use every opportunity to act without obeying any restrictions and prohibitions. You ignore your body's needs and use the energy at your disposal to achieve as much as possible.
ru: ЦЕЛЕУСТРЕМЛЕННОСТЬ 📌 Неприятные ограничения или запреты. Стремление к независимости. ПОЧЕМУ: Вы хотите свободно следовать собственным убеждениям и принципам, стремитесь развить собственные способности и заслужить уважение к себе как к личности. Вы надеетесь, что ваши активность и трудолюбие уберут внутренние противоречия. Вы преследует собственные интересы, боретесь с помехами и стремитесь использовать любую возможность для действий, не подчиняясь никаким ограничениям и запретам. Вы игнорируете потребности собственного тела и используете всю свою энергию чтобы достичь как можно большего.

# -7
source: 📌 Rising tension. WHY: You strive to act freely and independently. You dismiss any hindrances, restrictions and prohibitions except the ones that are imposed by you.
ru: КОНТРОЛЬ НАД СУДЬБОЙ 📌 Растущее напряжение. ПОЧЕМУ: Вы стремитесь действовать свободно и независимо. Отвергаете любые помехи, ограничения и запреты кроме установленных вами.

# -7-0
source: 📌 Increased sensitivity and involvement. WHY: You strive to overcome the joyless emptiness and disconnection. You believe life should give much more than it gives. You are afraid to miss your share of life's benefits if unable to make the best use of each case. You follow your goals with frantic strength and get involved so deep that often exceeds your authority. You offer services and expertise whenever possible and consider yourself quite competent in any field. Therefore, you often get considered annoying and intrusive, interfering in other people's affairs.
ru: НАВЯЗЧИВОСТЬ 📌 Повышенная восприимчивость, вовлеченность. ПОЧЕМУ: Вы стремитесь преодолеть безрадостную пустоту и разобщенность. Считаете, что жизнь должна давать гораздо больше, чем сейчас. Вы боитесь упустить свою долю жизненных благ, хотите извлечь максимальную пользу из каждого случая. С бешеной силой вы преследуете собственные цели. Втягиваетесь настолько глубоко, что часто превышаете свой авторитет, - предлагаете услуги и экспертизу при любой возможности, считаете себя достаточно компетентным в любой сфере. Поэтому часто вас воспринимают раздражающим и назойливым человеком, вмешивающимся в дела других людей.

# -7-1
source: 📌 Striving for independence is due to emotional unhappiness. WHY: You perceive your situation or relationship as dissatisfying and see no way for improvement without the voluntary cooperation of others. As a result, you become incapable of heartfelt affection and devotion. You hide your vulnerability and think showing affection or excessive frankness is wrong. The current relationship seems like a burden. You want independence and a path clear of obstacles. At the same time, you do not want to take a risk or limit yourself in anything. All this causes increased and impatient reactions. Parallel desire to get rid of all this leads to severe anxiety and weakens your ability to focus.
ru: СТРАХ ИЗМЕНИТЬСЯ 📌 Стремление к независимости вызвано эмоциональной неудовлетворенностью. ПОЧЕМУ: Текущаяя ситуация или отношения не удовлетворяют. Вы не видите пути к улучшению без добровольного сотрудничества других. В результате вы теряете способность к сердечной привязанности и преданности. Скрывая свою ранимость, вы считаете неправильным проявлять привязанность или чрезмерную откровенность. Текущие отношения кажутся обузой. Вы хотите независимости и пути без препятствий. Однако при этом вы не хотите рисковать и ни в чем себя ограничивать. Все это вызывает повышенную и нетерпеливую реакцию. Параллельное желание избавиться от всего этого приводит к сильному беспокойству и ослабляет способность сосредотачиваться.

# -7-2
source: 📌 Frustration at intolerable restrictions on your freedom of action. WHY: You strive for independence and freedom from any restrictions. You seek to avoid hindrances, responsibilities, everything that limits your freedom. You hope it will help you to avoid unpleasant relationships and stress. You feel a lot of pressure and want a way out but lack stamina and determination.
ru: ОГРАНИЧЕННАЯ СВОБОДА 📌 Раздражение из-за ограничения свободы действий. ПОЧЕМУ: Вы стремитесь к независимости и свободе от любых ограничений. Вы хотите избежать помех, ответственности, всего, что мешает свободе. Вы надеетесь, что это поможет избежать неприятных отношений и стресса. Ощущаая сильное давление, вы ищет выход, но не хватает стойкости и решимости.

# -7-3
source: 📌 Frustration is caused by undesirable situation. WHY: You feel helpless in this unbearably painful situation and powerless to resolve it. You are irritated by the inability to achieve your goal. That leads to nervous exhaustion. You want to get out of that situation and do not feel restrictions anymore. You desire to gain the freedom to decide and act.
ru: МУЧИТЕЛЬНАЯ СИТУАЦИЯ 📌 Разочарование, вызванное нежелательной ситуацией. ПОЧЕМУ: Вы чувствуете беспомощность в невыносимо мучительной ситуации. Нет сил разрешить эту проблему. Вас раздражает невозможность достичь цели. Это ведет к нервному истощению. Вы стремитесь выйти из этой ситуации и не чувствовать оков ограничений, хотите получить свободу решать и действовать.

# -7-4
source: 📌 Self-defense against further failures. WHY: Unrealized expectations caused doubt and intense alertness. You want to act freely and reject any control except for self-control. You do not want to limit yourself to anything. You crave reliable guarantees of protection from further problems or position loss. You do not believe the situation will improve. This leads to a limiting of your desires, increasing demands and a refusal to make reasonable compromises.
ru: СВЕРХ ОСТОРОЖНОСТЬ 📌 Настороженная самозащита от дальнейших неудач. ПОЧЕМУ: Нереализованные надеждый вызывали сомнения и настороженность. Вы требуете свободы действий и отвергаете любой контроль, кроме своего. Вы не хотите ни в чем себя ограничивать, жаждете надежных гарантий защиты от дальнейших проблем или потери позиции. Однако вы сомневаетесь, что ситуация улучшится. Это ведет к ограничению ваших желаний, увеличению запросов и отказу от разумных компромиссов.

# -7-5
source: 📌 Unpleasant prohibitions or restrictions. WHY: Sensitive and impressionable. You are inclined to get carried away and admire. You seek an idealized and not yet realized situation with complete harmony of feelings and aspirations. You desire deep mutual understanding and dream up of a connection full of coherence of feelings and mutual understanding. You believe that would make life interesting. Since such an idealized contact is unrealistic, the expectations are not met. This causes tension. You try to suppress the tension. You accept only an ideal relationship and do not allow any interference with personal interests. You believe too easy trusting others would lead to a risk that they will take advantage of it. Therefore, you require proof of sincerity. You strictly monitor your standing.
ru: ЗАВЫШЕННЫЕ ОЖИДАНИЯ 📌 Неприятные запреты или ограничения. ПОЧЕМУ: Чувствителеность и впечатлительность. Склоненность увлекаться и восхищаться. Вы ищете идеализированную и еще не осуществленную ситуацию с полной гармонией чувств и стремлений, жаждите глубокого взаимопонимания, мечтаете о связи, полной согласованности чувств и взаимопонимания. Вы считаете, что это сделает жизнь интересной. Поскольку такой идеализированный контакт нереален, ожидания не оправдываются. Это вызывает напряжение. Вы пытаетесь подавить его и принимаете только идеальные отношения. При этом не допускаете вмешательства в личные интересы. Вы уверены, что слишком легкое доверие другим приведет к риску того, что они воспользуются этим. Следовательно, вы требуете доказательств искренности в общении и строго следите за своим положением.

# -7-6
source: 📌 You disagree with prohibitions or restrictions. WHY: You demand independence and resist any pressure from others. You want to make decisions by yourself, without anyone's intervention. You hate monotony and mediocrity and feel disgusted by the equalizing impersonal approach. You are practically unable to admit your own mistakes because you assume your own opinion is the most authoritative. You need to make an effort on yourself to recognize the other's point of view. You strive to prove yourself as a person and stand out thanks to your successes.
ru: ИЗЛИШНЯЯ АМБИЦИОЗНОСТЬ 📌 Несогласие с запретами или ограничениями. ПОЧЕМУ: Вы требуете независимости, противостоите любому давлению со стороны окружающих и хотите принимать решения самостоятельно, без чьего-либо вмешательства. Вы просто ненавидите однообразие и бездарность, чувствуете отвращение к уравнивающему безличному подходу. Однако вы не может признать собственные ошибки, поскольку предполагаете, что ваше мнение является наиболее авторитетным. Без усилий над собой не может распознать точку зрения другого. Вы стремитесь проявить себя как личность и выделиться за счет собственных успехов.

# +0-0
source: Dual attitudes. You fluctuate from restless displeasure to calm happiness.
ru: Двойственность отношения. Вы колеблитесь между благоразумной сдержанностью и страхом не получить ожидаемого.

# +0-1
source: Stress and tension are likely caused by circumstances or unsatisfied emotional needs. You want to escape from that and create an image of calm by forbidding yourself to get involved.
ru: Стресс и напряжение, вероятно, вызванные обстоятельствами или неудовлетворенными эмоциональными потребностями. Вы хотите убежать от этого и создаете образ спокойствия, запрещая себе вмешиваться.

# +0-2
source: You have significant stress and can not consolidate your position under your opinion about personal merits. You refuse any responsibility and have groundless attempts to 'show yourself'. However, you do not want any further involvement and try to avoid excessive demands on your limited capabilities.
ru: Значительный стресс. Вы не можете закрепить свою позицию в соответствии с оценкой личных качеств. Необоснованные попытки «показать себя». Вы отказываетесь от любой ответственности и хотите не ввязываться в дальнейшие «неприятности». Избегаете чрезмерных требований к вашим ограниченным возможностям.

# +0-3
source: Exhausted. Any further demands or excitement are unbearable. Anxiety and acute pain are caused by the feeling of helplessness. You are trying to escape that by refusing to participate in anything. You hide your vulnerability and use a cautious approach. You hope to achieve the goal eventually.
ru: Измождение. Любые дальнейшие требования или волнение невыносимы. Беспокойство и острая боль вызваны чувством беспомощности. Вы пытаетесь избежать этого отказами ни в чем не участвовать. Скрывая свою ранимость, вы ведете себя осторожно, надеетесь в конце концов достичь цели.

# +0-4
source: Sullen and depressed. Unfulfilled hopes cause frustration. High anxiety is caused by the fear of setting new goals. You try to get rid of this by shutting in on yourself. You become circumspect.
ru: Подавленность. Мрачность. Несбывшиеся надежды вызывают разочарование. Высокая тревожность вызвана страхом ставить перед собой новые цели. Вы пытаетесь избавиться от этого замкнувшись в себе, осторожничаете.

# +0-5
source: You find others exploit or misunderstand your trust. You want to become less trusting. As a result, you develop an arrogant and restrained attitude towards others. You participate in activity only when convinced of the sincerity of others.
ru: Хотите уменьшить свою наивность. Вы считаете, что другие эксплуатируют или неправильно понимают оказанное вами доверие. Вы развиваете высокомерное и предвзятое отношение к другим, и участвуете в деятельности только при полной убежденности в искренности окружающих.

# +0-6
source: You feel low respect by others. You are unable to stand out among your comrades. You suppress normal sociability and do not allow yourself to get involved in group activities.
ru: Низкое уважение со стороны окружающих. Неспособность выделиться среди товарищей. Вы подавляете нормальную общительность и не позволяете вовлекать себя в групповую деятельность.

# +0-7
source: You want to be undisturbed and feel a need to defend yourself from external influences. You are afraid of losing independence.
ru: Страх потерять независимость. Вы чувствуете необходимость защищаться от внешних воздействий и хотите, чтобы никто не беспокоил.

# +1-0
source: You fear being obstructed from achieving your own goals. You need to achieve a calm and stable state to free oneself from that fear.
ru: Страх, что помешают достижению целей. Вам необходимо достичь спокойного и стабильного состояния, чтобы освободиться от этого страха.

# +1-1
source: Dual attitudes. You fluctuate from restless displeasure to calm happiness.
ru: Двойственность восприятия. Варьируется от беспокойного неудовольствия к спокойному счастью.
