Repository: protyagov/martspec
Catalog: src/i18n/iOS/emotion/*.lproj/Localizable.strings
Languages: ru

# -3-4
source: 📌 Disappointment leads to agitation and anxiety. WHY: You worry about succeeding in making a good impression. You believe you have the right to get anything you desired. You suffer when a situation becomes unfavorable. You feel helpless. Just one possible failure brings the feeling of high distress. That might lead to nervous exhaustion. You see yourself as a misled victim whose trust was exploited and you take that fiction for reality. You try to convince oneself that others are to blame for your failures.
ru: НАДУМАННОЕ САМООПРАВДАНИЕ 📌 Возбуждение и тревога из-за разочарования. ПОЧЕМУ: Вы обеспокоены тем, чтобы произвести хорошее впечатление. Вы считаете, что имеет право добиваться всего, чего желает. Однако страдаете, чувствуя беспомощность, когда ситуация становится неблагоприятной. Всего лишь одна возможная неудача вызывает огромное расстройство. Это может привести к нервному истощению. Вы считаете себя введенной в заблуждение жертвой, доверие которой было использовано. Вы принимаете этот вымысел за реальность, пытаетесь убедить себя, что в ваших неудачах виноваты другие.

# -3-5
source: 📌 Bitterness due to failure to get mutual understanding and a sense of security. WHY: Increased sensitivity. You are eager to experience everything and find the current situation very disappointing. You suffer from your lack of power in achieving the intended goal. Hence, you feel nervous exhaustion. You need kind understanding and confidence in safety.
ru: НЕСБЫВШАЯСЯ НАДЕЖДА 📌 Разочарование из-за неудачи обрести взаимопонимание и защищенность. ПОЧЕМУ: Повышенная чувствительность. Жажда все испытать. Вы считаете текущую ситуацию очень разочаровывающей и страдаете от собственной неспособности достичь намеченной цели. Отсюда и нервное истощение. Вы нуждаетесь в понимании и уверенности в своей безопасности.

# -3-6
source: 📌 Nervous exhaustion or sexual stress are caused by excessive self-restraint. WHY: You believe you are being underestimated and find the current situation unpleasant. You have no like-minded people to ally with and make yourself more secure. You strive for recognition and respect from others. Control of self sensuality makes it difficult to give oneself. This leads to isolation and causes uncertainty, a desire to "surrender" and merge with others. You perceive such insecurity as a weakness and attempt to hide it. You mask it with apparent self-confidence, determination, and manner of expression. By doing this, you seek to evoke a sense of superiority. You try to establish yourself in this unpleasant temporary situation. You want to be seen as a desirable partner and admired for your personal qualities.
ru: НЕДООЦЕНЕННОСТЬ 📌 Нервное истощение или стресс на сексуальной почве вызваны чрезмерным самообладанием. ПОЧЕМУ: Вы считаете текущую ситуацию неприятной и думаете, что вас недооценивают. У вас нет единомышленников, с которыми можно было бы объединиться и обезопасить себя. Вы стремитесь к признанию и уважению со стороны окружающих, но контроль над своей чувственностью затрудняет самоотдачу. Это ведет к изоляции и вызывает неуверенность, желание «сдаться» и слиться с другими. Вы воспринимаете такую незащищенность как слабость, скрываете и маскируете ее показной самоуверенностью, решительностью и манерой выражаться. Делая это, вы стремитесь вызвать у себя чувство превосходства, пытаетесь утвердиться в этой неприятной, но временной ситуации. Вы хотите выглядеть желанным партнером, достойным восхищения вашими личными качествами.

# -3-7
source: 📌 Frustration is caused by an undesirable situation. WHY: You feel helpless in an unbearably painful situation and powerless to resolve it. You are irritated by the inability to achieve your goal. That leads to nervous exhaustion. You want to get out of that situation. You desire to gain the freedom to decide and act.
ru: МУЧИТЕЛЬНАЯ СИТУАЦИЯ 📌 Разочарование, вызванное нежелательной ситуацией. ПОЧЕМУ: Вы чувствуете беспомощность в невыносимо мучительной ситуации. Нет сил разрешить эту проблему. Раздражает невозможность достичь цели. Это ведет к нервному истощению. Вы хотите выйти из этого и не чувствовать оков ограничений, стремитесь получить свободу решать и действовать.

# -4
source: 📌 Irritability or severe restlessness. WHY: Your expectations do not come true. This creates uncertainty and wariness. You need to feel a sense of security, confidence and reliability. You are afraid of disappointment, loss of prestige or position. You do not believe the situation will improve in the future. This leads to setting high expectations and being uncompromising.
ru: СТАГНАЦИЯ 📌 Раздражительность или сильное беспокойство ПОЧЕМУ: Ожидания не сбылись. Это создает неуверенность и настороженность. Вы нуждаетесь в чувствах безопасности, уверенности и надежности. Вы боитесь разочарования, потери престижа или положения. У вас есть сомнения, что ситуация улучшится в будущем. Это ведет к завышенным ожиданиям и бескомпромиссности.

# -4-0
source: 📌 Fear to miss an opportunity. Uncertainty. Tension. WHY: You believe life should give much more than it gives, wishes and hopes must necessarily be realized by themselves. Otherwise, there is a feeling of being bypassed, that life is colorless. Uncertainty causes noticeable worry. You show intense attention to not miss an opportunity and try to do everything to avoid accidental failures, loss of prestige or position. You need a sense of security.
ru: СТРАХ ОШИБИТЬСЯ 📌 Страх упустить возможность. Неуверенность. Напряженность. ПОЧЕМУ: Вы считаете, что жизнь должна давать гораздо больше, чем дает. Желания и надежды обязательно должны сбываться сами по себе. Иначе возникает ощущение, что вас обошли и жизнь бесцветна. Неопределенность вызывает заметное беспокойство. Вы проявляете пристальное внимание, чтобы не упустить какую-либо возможность, стараетесь сделать все, чтобы избежать случайных неудач, потери престижа или положения. Вы нуждаетесь в чувстве безопасности.

# -4-1
source: 📌 Emotional frustration leads to anxiety. WHY: The deepest emotional connection has cracked. It is disappointing and seems like an oppressing burden. On the one hand, you desire to be completely free from this attachment. On another hand, you do not want to lose anything, get exposed to new disappointments or uncertainties. You perceive this discrepancy as delusion and try to suppress it with an attitude of indifference and inaccessible severity.
ru: ДЕРЖИТСЯ ЗА ГОРЬКИЕ ОТНОШЕНИЯ 📌 Эмоциональная досада вызвала стресс и тревогу. ПОЧЕМУ: Треснула глубокая эмоциональная связь. Это больно и кажется тяжелым бременем. С одной стороны, у вас есть желание полностью освободиться от этой привязанности. С другой стороны, вы не хотите ничего терять, подвергаться новым разочарованиям или неопределенностям. Вы считаете это противоречие заблуждением, пытаетесь подавить его безразличием и недоступной суровостью.

# -4-2
source: 📌 Acute frustration due to conflict between anticipated and essential. WHY: Uncertainty and doubts that things will improve in the future are caused by frustration and unsatisfied hopes. That leads to putting off all essential decisions until later. This conflict between essential and anticipated creates high inner tension. You resort to banal conclusions instead of making a reasonable decision. You are inclined to engage in trifles as a means of salvation.
ru: УТРАТА ВЕРЫ В СЕБЯ 📌 Острое разочарование из-за противоречия между ожидаемым и важным. ПОЧЕМУ: Неуверенность и сомнения в том, что в будущем ситуация улучшится, вызваны разочарованием и несбывшимися надеждами. От этого все важные решения откладываются на потом. Этот конфликт между важным и ожидаемым создает высокое внутреннее напряжение. Как результат, - вы делаете банальные выводы вместо того, чтобы принять разумное решение и начинаете заниматься пустяками видя в этом выход из ситуации.

# -4-3
source: 📌 Disappointment leads to agitation and anxiety. WHY: You worry about succeeding in making a good impression. You believe you have the right to get anything you desire and suffer when a situation becomes unfavorable. You feel helpless, and just one possible failure brings the feeling of high distress. That might lead to nervous exhaustion. You perceive yourself as a misled victim and your trust was exploited. You take fiction for reality. You try to convince yourself that others are to blame for your failures.
ru: НАДУМАННОЕ САМООПРАВДАНИЕ 📌 Возбуждение и тревога из-за разочарования. ПОЧЕМУ: Вы обеспокоены тем, чтобы произвести хорошее впечатление. Вы считаете, что имеете право добиваться всего, чего желает. Однако, страдаете и чувствуете беспомощность как только ситуация становится неблагоприятной. Всего лишь одна возможная неудача вызывает огромное расстройство. Это может привести к нервному истощению. Вы считаете себя введенной в заблуждение жертвой, доверие которой было использовано. Принимая этот вымысел за реальность, вы пытаетесь убедить себя, что в ваших неудачах виноваты другие.

# -4-5
source: 📌 Distrust, restraint, withdrawal from others and isolation. WHY: You are afraid of being carried away by your inspiration and imagination. You do not want to be seduced by hopes that will cruelly disappoint. As a result, you suppress your natural enthusiasm and artistic nature. You feel you are being misled and abused. You warily watch others' intentions towards yourself and critically evaluate if they are sincere. This wariness easily turns into suspicion. You might leave to keep away from others.
ru: НИЗКАЯ САМООЦЕНКА 📌 Недоверие, сдержанность, отстраненность от других, изоляция. ПОЧЕМУ: Вы боитесь увлечься собственным вдохновением и воображением и не хотите поддаваться надежде, которая жестоко разочарует. В результате вы подавляете собственный природный энтузиазм и артистизм. Вы чувствуете обман и оскорбление, настороженно следите за намерениями других по отношению к себе. Критически оцениваете их, чтобы проверить, искренни ли они. Эта настороженность легко перерастает в подозрение. В итоге вы может решить уйти, чтобы держаться подальше от других.

# -4-6
source: 📌 Anxiety hidden behind self-confidence and indifference. WHY: The current situation looks unpleasant and uncertain. You want to stand out from the crowd but are unable to become a member of a society that satisfies your high demands. This brings a sense of loneliness and uncertainty. Isolation feeling causes a strong need for connection. It is given the main importance, everything else is secondary. The interest circle has narrowed. Even physical pleasures fade away. However, this need contradicts your idea of controlling your desires. This leads to tension. You want to prove to others the uniqueness of your character. You try to suppress the need for contact with other people. Unconsciously you hide the fear of inferiority and put on an appearance of careless confidence and external determination. You strive to win the respect of others and behave with apparent independence and swagger. Anyone critical of such behavior is faced with dismissive indifference. However, behind the assumed indifference hides a thirst for approval and esteem of others.
ru: УТРАТА ДОВЕРИЯ 📌 Вы скрываете тревогу за самоуверенностью и безразличием. ПОЧЕМУ: Текущая ситуация неприятна и не определена. Вы хотите выделиться из толпы, но не можете стать частью общества, удовлетворяющего личным высоким запросам. Это приносит ощущение одиночества и неуверенности. Чувство изоляции вызывает непреодолимую потребность в общении. Ей уделяется главное значение, все остальное становится второстепенным. Круг интересов сужается. Блекнут даже физические удовольствия. Однако, эта потребность противоречит идее контроля над собственными желаниями и ведет к долгому перенапряжению. Вы хотите доказать окружающим уникальность собственного характера, пытаетесь подавить потребность в контакте с другими людьми. Бессознательно скрывает страх неполноценности. Вы создаете вид беззаботной уверенности и внешней решимости, и стремитесь завоевать уважение окружающих. При этом вы ведете себя с кажущейся независимостью и чванливостью. Любой, кто критикует ваше поведение, сталкивается с пренебрежительным безразличием. Однако за предполагаемым безразличием скрывается жажда одобрения и уважения окружающих.

# -4-7
source: 📌 Cautious self-defense as protection against further failures. WHY: Unrealized expectations caused doubt and intense alertness. You want to act freely and reject any control except for self-control. You do not want to limit yourself to anything. You crave reliable guarantees of protection from further problems or position loss. You do not believe the situation will improve. This leads to a limiting of your desires, increasing demands and a refusal to make reasonable compromises.
ru: СВЕРХ ОСТОРОЖНОСТЬ 📌 Настороженная самозащита от дальнейших неудач. ПОЧЕМУ: Нереализованные надежды вызывали сомнения и настороженность. Вы требуете свободы действий и отвергаете любой контроль, кроме своего. Вы не желаете ни в чем себя ограничивать, но хотите надежных гарантий защиты от дальнейших проблем или потери позиции. Однако вы сомневаетесь, что ситуация улучшится. Это ведет к ограничению собственных желаний, увеличению запросов и отказу от разумных компромиссов.

# -5
source: 📌 Suppressed sensitivity WHY: You see yourself refined and possessing an increased sensuality. You feel delighted and fascinated. However, you make sure to not get carried away. You deeply control your sensual relationships and like to know exactly what is hidden behind them. You want to trust and demand absolute sincerity to prevent the heartless use of your credulity.
ru: УПРАВЛЕНИЕ ОЩУЩЕНИЯМИ 📌 Подавленная чувствительность. ПОЧЕМУ: Вы видите себя изысканным и обладающим повышенной чувственностью человеком, ощущаете восторг и восхищение. Однако вы стараетесь не увлекаться и глубоко контролируете свои чувственные отношения. Хотите точно знать, что за ними скрывается. Вы хотите доверять, требуете абсолютной искренности, чтобы не допустить бессердечного использования вашей доверчивости.

# -5-0
source: 📌 Restlessness and suppressed sensuality. WHY: You are convinced that life can give much more than it currently offers. You expect in the future to find a pleasant, sensual connection full of mutual understanding. On another hand, you fear living without full dedication, that others will get ahead. You strive not to miss a single opportunity. Nevertheless, you should take care not to let yourself be carried away by your enthusiasm. You carefully monitor your emotional relationships to know exactly what is hidden behind them. You demand absolute sincerity as protection from your tendency to excessive credulity.
ru: КОНТРОЛЬ ЧУВСТВЕННОСТИ 📌 Проявляются нетерпение и подавленная чувственность. ПОЧЕМУ: Вы верите, что жизнь может дать гораздо больше, чем предлагает сейчас и надеетесь в будущем установить приятную чувственную связь, полную взаимопонимания. С другой стороны, страх жить без полной самоотдачи, боязнь что другие вырвутся вперед. Вы стремитесь не упустить ни единой возможности. Тем не менее, стараетесь не увлечься со своим энтузиазмом и внимательно следите за собственными эмоциональными отношениями, чтобы точно знать, что за ними скрывается. Вы требуете абсолютной искренности как защиты от своей склонности к излишней доверчивости.

# -5-1
source: 📌 You keep active, do not allow a break for yourself and suppress depression. WHY: You are unhappy with current relationships and unable to refine them without co-operation. You lack understanding, kindness and concessions from others. You become grumpy, annoyed, depressed, and desire to get out of the situation. If not in reality, then at least in fantasy. Your ability to focus may suffer.
ru: БЕСПОКОЙНОСТЬ 📌 Вы сохраняете активность и не даете себе передохнуть. Усилием воли подавляете депрессию. ПОЧЕМУ: Вы не можете ослабить недовольство текущими отношениями без сотрудничества. Недостаточно понимания, доброты и уступок со стороны окружающих. Вы проявляете сварливость, раздражительность и подавленность. Сильно желание выйти из ситуации, - если не на самом деле, то хотя бы в фантазиях. Могут появиться трудности сосредоточиться.

# -5-2
source: 📌 Feelings of humiliation and misjudgment. WHY: You get no trust, esteem and understanding in the current relationship and feel a humiliating lack of attention. You fear losing the attractiveness and respect of others. It hurts self-esteem. You consider yourself being bypassed, deprived of love and denied appreciation. You are broken by the struggle of fighting alone. You want admiration but constantly get misunderstood and feel no support from others. It seems there is no way to deal with it. You want to escape from the situation but has no strength to make such a vital decision.
ru: УЯЗВЛЕННОЕ ЧУВСТВО ЗНАЧИМОСТИ 📌 Чувство унижения и непонимания. ПОЧЕМУ: Вы не встречаете доверия, уважения и понимания в текущих отношениях. Однако ощущаете унизительное невнимание и боитесь потерять привлекательность и уважение окружающих. Это вредит самооценке. Вы считаете, что вас собошли, лишили любви и отказали в признании. Борьба в одиночку невыносима. Вы не чувствуете поддержки со стороны окружающих. Вам хочется восхищения, но окружающие постоянно понимают вас неправильно. Вы чувствуете, что с этим невозможно справиться. Тупик. Хочется вырваться из этой ситуации, но уже нет сил принять такое жизненно важное решение.

# -5-3
source: 📌 Bitterness due to failure to get mutual understanding and sense of security. WHY: Increased sensitivity. You are eager to experience everything. You find the current situation very disappointing and suffer from your lack of power in achieving the intended goal. Hence, you feel nervous exhaustion. You need kind understanding and confidence in safety.
ru: НЕСБЫВШАЯСЯ НАДЕЖДА 📌 Разочарование из-за неудачи обрести взаимопонимание и ощущение защищенности. ПОЧЕМУ: Повышенная чувствительность. Жажда все испытать. Вы считаете текущую ситуацию очень разочаровывающей и страдаете от собственной неспособности достичь намеченной цели. Отсюда и нервное истощение. Вы нуждаетесь в понимании и уверенности в безопасности.

# -5-4
source: 📌 Distrust, restraint, withdrawal from others and isolation. WHY: You are afraid of being carried away by your inspiration and imagination. You do not want to be seduced by hopes that will cruelly disappoint. As a result, you suppress your natural enthusiasm and artistic nature. You feel you are being misled and abused. You warily watch others' intentions towards yourself and critically evaluate if they are sincere. This wariness easily turns into suspicion. You might leave to keep away from others.
ru: НИЗКАЯ САМООЦЕНКА 📌 Недоверие, сдержанность, отстраненность от других, изоляция. ПОЧЕМУ: Вы боитесь увлечься собственным вдохновением и воображением, не хотите поддаваться надежде, которая жестоко разочарует. В результате вы подавляете собственный природный энтузиазм и артистизм. Вы чувствуете обман и оскорбление, настороженно следите за намерениями других по отношению к себе, критически оценивает их, чтобы проверить, искренни ли они. Эта настороженность легко перерастает в подозрение. Вы может захотеть уйти, чтобы держаться подальше от других.

# -5-6
source: 📌 Inability to maintain the relationship in the desired state. WHY: You seek a partner who satisfies your aesthetic taste, shows deep understanding and contributes to the establishment of a calm atmosphere. However, the compulsive desire to demonstrate your individuality forces you to take a critical position towards everything, including your partner. This leads to relationship discord. Next, there is a rapprochement and then there is alienation. Hence, the desired ideal condition has no chance to develop. Because of this, you focus on inner experiences and restrict yourself in the realization of physical needs. You believe this proves superiority and rises you above the crowd. However, the absence of the desired relationship weighs heavily, causing uncertainty. You carefully hide it behind apparent determination and manner of expression. Insightful, critical, demanding and picky, you possess a delicate taste and tend independent views. These qualities allow you to give an independent assessment of what is happening and to express opinions authoritatively. You enjoy everything original, clever and fine. You strive to connect with people who can contribute to your intellectual development. You want to be seen as a worthy partner.
ru: ЗАВЫШЕННАЯ КРИТИЧНОСТЬ 📌 Неспособность поддерживать отношения в желаемом состоянии. ПОЧЕМУ: Вы ищете партнера, удовлетворяющего ваш эстетический вкус, проявляющего глубокое понимание и способствующего созданию спокойной атмосферы. Однако компульсивное желание продемонстрировать свою индивидуальность заставляет критически относиться ко всему, включая партнера. Это приводит к разладу в отношениях. Затем происходит сближение, и далее - отчуждение. Как следствие, желаемое идеальное состояние не имеет шансов развиться. Из-за этого вы фокусируетесь на внутренних переживаниях, ограничиваете себя в реализации физических потребностей. Вы считаете, что это доказывает собственное превосходство и поднимает вас над толпой. Однако отсутствие желаемых взаимоотношений серьезно влияет на ситуацию, рождает неопределенность. Вы тщательно скрываете это за кажущейся решимостью и манерой выражения. Вам присущи проницательность, критичность, требовательность и разборчивость. Вы обладаете тонким вкусом и проявляете склонность к независимым взглядам. Эти качества позволяют давать независимую оценку происходящему и авторитетно выражать мнение. Есть стремление общаться с людьми, которые могут способствовать вашему интеллектуальному развитию. Вы хотите выглядеть достойным партнером.

# -5-7
source: 📌 Uninvited restrictions or constraints. WHY: You strive for a relationship based on frankness, mutual trust and honesty. You demand the freedom to decide based on your own beliefs. This especially applies to close ones. You reject any authoritarian interference. You want relationships that do not force compromise and have no interference with your goals.
ru: СВОБОДА ДЕЙСТВИЙ 📌 Нежеланные ограничения или стеснения. ПОЧЕМУ: Вы стремитесь к отношениям, основанным на откровенности, взаимном доверии и честности. Вы хотите свободы принития решений, основанной на собственных убеждениях, особенно это касается близких. Вы отвергаете любое авторитарное вмешательство и ищете отношений, которые не навязывают компромиссов и не мешают достижению целей.

# -6
source: 📌 Lack of attention to the body's needs. Suppression of sexual or physical desires. WHY: You want to unite with people of the same high standards and desire to stand out from the crowd. This leads to isolation and prevents the willingness to meet others. On the other hand, you want to give in and give free rein to your feelings. However, you perceive it as a weakness that must be fought. You believe such self-limitation brings avowal. You think it makes you a unique and inimitable individual, rises you above the crowd. You crave attention and recognition.
ru: УНИКАЛЬНАЯ СНЕЖИНКА 📌 Отсутствие внимания к потребностям организма. Подавление сексуальных или физических желаний. ПОЧЕМУ: Вы хотите выделиться из толпы и ищете единения с людьми таких же высоких стандартов. Это приводит к изоляции и препятствует готовности встречаться с другими. С другой стороны, вы хотите сдаться и дать волю собственным чувствам. Однако считаете это слабостью, с которой нужно бороться, верите, что такое самоограничение приносит признание и делает человека уникальным и неповторимым, возвышает его над толпой. Вы нуждаетесь в знаках внимания и признания.
