Repository: protyagov/martspec
Catalog: src/i18n/iOS/emotion/*.lproj/Localizable.strings
Languages: ru

# COLOR_NUMBER
source: color %d/8
ru: цвет %d/8

# SELECT_COLOR_1
source: Pick the color you are drawn to first
ru: Какой цвет приятнее?

# SELECT_COLOR_2
source: Pick your next color
ru: Выбери следующий цвет

# T_SUMMARY
source: Summary
ru: Результат

# SELECT_COLOR_SHORT
source: Tap best color
ru: Выберите цвет

# TRIAL_NUMBER
source: quiz %d/2
ru: тест %d/2

# B_NEXT
source: continue
ru: далее

# B_DONE
source: Done
ru: закрыть

# B_BACK
source: Back
ru: Назад

# TITLE
source: Emotion
ru: Эмоция

# SUBTITLE
source: The quickest personality test
ru: Самый быстрый личностный тест

# COMPD
source: Know yourself
ru: Познай себя

# T_PASS_DONE1
source: Well Done!
ru: Отлично!

# T_PASS_DESC1
source: The first half of the test is complete.
ru: Первая часть теста завершена!

# T_PASS_DONE2
source: Important
ru: Важно

# T_PASS_DESC2
source: As you select colors do NOT try to remember your choices from the first part. Do NOT try to associate colors with objects, - cars, clothes, buildings, etc. Just select the color you like the best at this moment.
ru: При выборе цвета НЕ пытайтесь вспомнить свой выбор из первой части. НЕ ассоциируйте цвета с предметами (автомобилями, одеждой, зданиями и т.д.). Просто выберите тот цвет, который вам больше всего нравится в данный момент.

# GROUP_TITLE_+
source: You Want
ru: Вы желаете

# GROUP_TITLE_x
source: You Are
ru: Вы испытываете

# GROUP_TITLE_=
source: Awaits You
ru: Вас ожидает

# GROUP_TITLE_-
source: Stress Source
ru: Источник стресса

# GROUP_TITLE_+-
source: Actual Problem
ru: Актуальная проблема

# GROUP_TITLE_A
source: Anxiety
ru: Тревожность

# A1
source: Insignificant anxiety
ru: Незначительная тревожность

# A2
source: Mild anxiety
ru: Легкая тревожность

# A3
source: Emotional Tension
ru: Эмоциональная напряженность

# A4
source: Disadaptation state
ru: Состояние дезадаптации

# A5
source: Physiological and psychological stress
ru: Физиологический и психологический стресс

# *
source: There is a mild conflict
ru: Слабо выраженный конфликт

# **
source: There is a tangible conflict
ru: Присутствует ощутимый конфликт

# ***
source: Serious internal conflict
ru: Ведет к серьезному внутреннему конфликту

# GROUP_TITLE_P
source: Productivity
ru: Продуктивность

# GROUP_DESC_P
source: Shows how productive you are. Use this to predict the effectiveness of your activities (including professional ones). Based on your color selection we calculate your mental tension. If the tension is high, your strength is spent on maintaining mental integrity, combating personal problems, overcoming fatigue, etc. That leads to lower productivity. For example, working long under constant volitional tension; constant lack of opportunity for proper rest; as well as severe chronic diseases that deplete the body, - all cause a significant increase in mental tension and lower productivity. High mental tension manifests itself in limited social activity and regular cases of “tiredness of everything”. No strength to even set new goals. Lack of confidence. The mood is dominated by an anxious expectation of trouble. Disappointment with the life course. Your brain redirects all energy to dampen problems and reconcile opposing motives. Your attention is routed to the tense inner world. When your productivity is low you better stop what you are doing and rest. There is no point to continue with the current task because your productivity is not optimal.
ru: Показывает, насколько вы продуктивны. Помогает спрогнозировать эффективность вашей деятельности (в том числе профессиональной). Расчет ментального напряжения происходит на основании выбранного цвета. Если напряжение высокое, все силы тратятся на поддержание душевного равновесия, борьбу с личностными проблемами, преодоление усталости и т.д. Это приводит к снижению производительности. Например, длительная работа в условиях постоянного волевого напряжения, отсутствие полноценного отдыха, а также хронические заболевания, истощающие организм, - все это приводит к значительному увеличению ментального напряжения и снижению производительности. Высокое психическое напряжение проявляется в снижении социальной активности и состоянии “усталости от всего”. Возникает чувство тревоги, неуверенности и разочарования в жизненном пути. При таком психологическом состоянии ваш мозг перенаправляет всю энергию на то, чтобы решить проблемы "в голове", а ваше внимание направлено на напряженный внутренний мир. При низкой производительности следует сделать перерыв и отдохнуть. Нет смысла продолжать выполнение текущей задачи, так как вашей производительности недостаточно.

# P1_short
source: You need rest & recover
ru: Только отдых и восстановление

# P2_short
source: Work less, rest more
ru: Минимум занятости

# P3_short
source: Good for routines
ru: Рутинная деятельность

# P4_short
source: Engage motivating activity
ru: Нетривиальные и интересные задачи

# P5_short
source: Tackle hardest tasks
ru: Задачи любой сложности

# P1
source: You are overly fatigued. Mental tension is quite high. Your attention is easily distracted by extraneous things. You are getting stuck on emotional experiences. An absence of well-defined motives makes you reactive and purposeless. The mood can fluctuate between excitement and depression in the shortest time possible. The whole emotional state is dominated by anxiety, a premonition of trouble, and a lack of desire to do anything. Your reaction and handling of an extreme situation is unreliable.
ru: Вы слишком устали. Умственное напряжение высокое, сложно сконцентрироваться на чем-то. Вы застреваете в эмоциональных переживаниях. Отсутствие четких мотивов делает вас неактивным и бесцельным. Настроение может резко колебаться между возбуждением и депрессией. В эмоциональном состоянии преобладает тревога и отсутствие желания что-либо делать. Ваша реакция и поведение в экстремальной ситуации ненадежны.

# P2
source: Your potential is low while unproductive mental tension is high. You force yourself to do certain things. Constant self-control increases fatigue. Prolonged intensive work might cost you dearly in terms of health. That cost will be very unequal to what you will be able to accomplish. Emotionally you experience anxiety, increased excitability, and uncertainty. In a stressful situation, disruption of activity and behavior is likely.
ru: Ваш потенциал низкий, а непродуктивное умственное напряжение высокое. Вы заставляете себя что-то делать, работаете через силу. Постоянный самоконтроль повышает усталость. Длительная интенсивная работа может дорого обойтись вам. Пребывая в таком состоянии, вы расплачиваетесь здоровьем. Эмоционально вы испытываете беспокойство, повышенную возбудимость и неуверенность. В стрессовой ситуации вероятны нарушения активности и поведения.

# P3
source: Average productivity level. You cope with your duties within the limits of the established average, nothing extraordinary. Routine work and activities are best suited. In a familiar environment, you move from work to rest and back, from one type of activity to another without significant difficulties. If necessary, you are able to overcome fatigue by volitional effort. However, that leads to a long period of reduced efficiency and well-being. To keep up good health and performance you need a clear division of work and rest time.
ru: Средний уровень продуктивности. Вы справляетесь со своими обязанностями в пределах среднего, ничего экстраординарного. Лучше всего подходит рутинная работа. В привычной обстановке вы переходите от работы к отдыху и обратно, от одного вида деятельности к другому без существенных трудностей. При необходимости вы способны преодолеть усталость волевым усилием. Однако это приводит к длительному периоду снижения эффективности. Чтобы поддерживать хорошее самочувствие и работоспособность, вам необходимо четкое разделение времени работы и отдыха.

# P4
source: You are active and experience only minor mental tension. You have enough energy for occasional bursts of hyperactivity inaccessible to most people. When motivated by interesting activity, you do not experience difficulties with short and long term memorization and reproduction of information.
ru: Вы активны и испытываете лишь незначительное умственное напряжение. У вас достаточно энергии для нечастых вспышек гиперактивности, недоступных большинству людей. Когда вы мотивированы интересной деятельностью, вы не испытываете трудностей с кратковременным и долговременным запоминанием и воспроизведением информации.

# P5
source: You are active and have no mental tension. Your actions are diverse, and overall efficiency is high. Emotionally you are optimistic and have strong-willed self-control. The will does not suppress your personality, it only coordinates your non-contradictory desires. With appropriate motivation, you are able to work intensively for a long time. In extreme situations, you effectively mobilize and focus on completing the task.
ru: Вы активны и не испытываете умственного напряжения. Ваши действия разнообразны, а общая эффективность высокая. Эмоционально вы оптимистичны и обладаете волевым самоконтролем. Воля не подавляет вашу личность, она только координирует ваши непротиворечивые желания. При соответствующей мотивации вы способны интенсивно работать в течение длительного времени. В экстремальных ситуациях вы эффективно мобилизуетесь и сосредотачиваетесь на выполнении задачи.

# GROUP_TITLE_E
source: Energy
ru: Энергичность

# GROUP_DESC_E
source: You need the energy to engage in an activity. With little energy(red or orange levels) it is hard to complete an activity, and in such situations we recommend rest to recharge yourself. Also, too much energy(purple level) makes you fussy, overreactive and is not the best to maximize your efficiency. Green level is the best for any activity, mental or physical.
ru: Каждому человеку нужна энергия чтобы заниматься какой-либо деятельностью. При недостатке энергии (красный или оранжевый уровень) трудно завершить какое-либо дело, и в таких ситуациях мы рекомендуем отдохнуть, чтобы восстановиться. Однако, слишком много энергии (фиолетовый уровень) делает вас суетливым, чрезмерно активным и не лучшим образом способствует максимальной эффективности. Зеленый уровень лучше всего подходит для любой деятельности, как умственной, так и физической.

# E1
source: Exhaustion. Chronic fatigue. Your mind is set to inactivity. You are not ready to act adequately in a stressful situation and not ready for tension resulting from that stress. As result, you react passively to difficulties. You need diverse and extensive recovery and rest.
ru: Истощение. Хроническая усталость. Ваш разум настроен на бездействие. Вы не готовы эффективно и адекватно действовать в стрессовой ситуации и не готовы к напряжению. В результате вы пассивно реагируете на трудности. Вы нуждаетесь в качественном отдыхе и восстановлении.

# E2
source: Energy usage is optimized. The need for recovery and rest is moderate. The energy potential is low but sufficient for successful activity in the usual tranquil conditions. In an extreme situation, there is likely to be a delay in decision-making.
ru: Расход энергии оптимизирован. Потребность в восстановлении и отдыхе умеренная. Энергетический потенциал невелик, но достаточен для успешной деятельности в обычных спокойных условиях. В экстремальной ситуации, скорее всего, произойдет задержка в принятии решения.

# E3
source: Your resources are mobilized and ready for engaged action. This energy level is optimal for physical and mental activities. In an extreme situation, your responses and decision-making speed are at max level. Expediency and success of your actions are most likely.
ru: Ресурсы организма мобилизованы, вы готовы к активным действиям. Данный уровень энергии наилучший для физической и умственной деятельности. В экстремальной ситуации ваша реакция и скорость принятия решений находятся на максимальном уровне. Целесообразность и успех ваших действий наиболее вероятны.

# E4
source: You are overexcited and fussy. The energy level is too high. You might engage in an activity, not for the sake of the activity itself but only to discharge yourself. In difficult situations, your emotional self-control is decreased and you react feverishly: impulsivity, impatience, and rash actions. In extreme situations, the effectiveness of your actions is low while panic reactions are most likely. Diverse relaxing and soothing procedures are needed.
ru: Перевозбуждение и суетливость. Уровень энергии слишком высок. Вы можете начать заниматься чем-то не ради самой деятельности, а только чтобы разрядить себя. В сложных ситуациях ваш эмоциональный самоконтроль снижается, и вы реагируете лихорадочно: импульсивно, нетерпеливо и необдуманно. В экстремальных ситуациях эффективность ваших действий невелика, а панические реакции наиболее вероятны. Необходимы разнообразные расслабляющие и успокаивающие процедуры.

# E1_short
source: Depleted
ru: Низкая

# E2_short
source: Moderate
ru: Умеренная

# E3_short
source: Optimal
ru: Оптимальная

# E4_short
source: Excessive
ru: Избыточная

# PERCENT_MAN
source: %.1f%% of people have this
ru: %.1f%% людей попадают в эту группу

# T_LIST_NEW_HISTORY
source: history
ru: история

# NEW_TEST_ROW_TITLE
source: New test
ru: Новый Тест

# NEW_TEST_ROW_SUBTITLE
source: Tap to begin the test
ru: Нажмите для начала тестирования

# HELP_ROW_TITLE
source: Build together
ru: Строим вместе

# HELP_ROW_SUBTITLE
source: Make this app better
ru: Помощь разработчикам

# HELP_HEADER
source: Help us
ru: Нужна ваша помощь

# HELP_INTRO
source: This app is 100% free, has zero ADs, and does not use your data for profit. At Martspec, it's also one of our core values. We do not store your data, it is stored on your private Apple's iCloud. Please help us make this app even better. There are several ways you can help:
ru: Это приложение бесплатно. Оно не содержит рекламы и не использует ваши данные. Неприкосновенность личных данных является фундаментальным правом каждого человека и одной из ключевой ценностью компании Martspec. Мы не храним ваши данные на наших серверах (все данные находятся в Вашем iCloud и Apple Здоровье). Помогите нам сделать это приложение лучше. Несколько способов как это сделать:

# HELP_OPT1_T
source: Review
ru: Отзыв

# HELP_OPT1_D
source: What sets this app apart from others and encourages you to use it? What do you like the best about this app? Are there any areas we, Martspec, can make better? We need to feel and understand the app helps you, improves your health and wellness.
ru: Расскажите почему именно это приложение привлекло ваше внимание. Чем оно выделяется на фоне остальных? Что вам нравится больше всего в этом приложении? Как мы можем улучшить его? Друзья, нам важно знать, что приложение удобно в использовании и экономит ваше время. На этом держится весь проект, поэтому, пожалуйста, оставьте отзыв.

# HELP_OPT1_B
source: Rate App
ru: Оставить отзыв

# HELP_OPT2_T
source: Friend
ru: Друг

# HELP_OPT2_D
source: By sharing the app you can positively impact other people and help them learn something new. Perhaps they can find this app as useful as you do.
ru: Вы можете помочь нам, поделившись приложением с другими людьми. Тем самым вы внесете свой вклад в продвижение здорового образа жизни, а также сможете оказать позитивное влияние на жизни близких вам людей.

# HELP_OPT2_B
source: Share it
ru: Поделиться

# HELP_OPT3_T
source: Language
ru: Язык 🇷🇺

# HELP_OPT3_D
source: Perhaps your native language is not displayed correctly in this application. You can volunteer and help in grammatically correct spelling of the text.
ru: Возможно ваш родной язык некорректно отображен в этом приложении. Вы можете выступить волонтером и помочь в составлении грамотного текста.

# HELP_OPT3_B
source: Email Us
ru: Напишите нам

# HELP_OPT4_T
source: Social
ru: Сеть

# HELP_OPT4_D
source: We appreciate it if you support the cause of a healthy lifestyle by sharing good words about this app on a social network. This app might benefit and enrich other people's lives.
ru: Мы будем рады, если вы поддержите нас заметкой в социальных сетях. Давайте распространять здоровый образ жизни и тогда вредному места не останется!

# GROUP_DESC_+
source: This group defines a desire for something. The main method of acting. The means to achieve the goal. At the same time, this group shows exactly what a person wants to achieve.
ru: Эта категория обозначает порыв к чему-либо. Способы действия человека и средства, которые он будет использовать в достижении цели. Одновременно эта группа показывает главную цель, к которой стремится человек.

# GROUP_DESC_x
source: This group defines the present state of affairs. The situation in which you are now. How you are experiencing the situation at the moment. This group can also mean the type of actions required of you by current circumstances.
ru: Эта категория отражает «реальное положение дел», тот образ действия, который кажется наиболее уместным в данной ситуации, или то состояние, в котором человек себя ощущает.

# GROUP_DESC_=
source: This group shows what is being held in reserve. Not applicable at the moment and can be characterized as indifference. You do not see it as something negative or meaningful, you see all this as impractical at the moment. However, if circumstances change in the future, all this could go into action.
ru: Эта категория показывает то, что держится в резерве и не применяются в данный момент. Человек не выделяет это как что-то отрицательное или имеющее смысл. Однако, при изменении обстоятельств все это вновь может быть задействовано.

# GROUP_DESC_-
source: This group shows dissatisfaction with certain basic human needs. This dissatisfaction causes a sense of loss and increases anxiety. This is likely perceived as an emotional rejection unconsciously by you. Usually, it manifests itself as obscure anxiety. Stress usually causes a compensatory form of behavior. It rarely leads to stress resolution. Usually, everything turns into a form of satisfaction substitution. Any compensating substitution is a deviation from optimal behavior. Your common sense starts obeying some internal programs dictating certain behavior.
ru: Эта группа показывает, какие именно потребности человек подавляет и ка¬кой именно образ действия он считает вредным для себя. Это воспринимается как эмоциональное неприятие, неосознаваемое человеком. Обычно проявляется как неясное беспокойство. Стресс вызывает определенный тип компенсаторного поведения, который редко приводит к реальному удовлетворению. Любое компенсирующее замещение есть отклонение от оптимального поведения т.к. его навязчивый характер ухудшает способность свободно оценивать существующие условия и адекватно реагировать на них.

# +0
source: You are unwilling to participate in anything and want to avoid all forms of motivation. You have put up with too much and are tired of external influences. You desire protection and non-involvement.
ru: Вы не желаете ни в чем участвовать и стремитесь скрыть свои чувства и мысли. Вам пришлось много вытерпеть, это утомило и опустошило. Поэтому вы желаете защиты и невмешательства.

# +0+1
source: You feel exhausted by conflict and quarreling. You desire protection from explanations and quarrels. You need a peaceful, calm environment to relax and recover.
ru: Вы чувствуете себя истощенным конфликтами и ссорами и желаете отгородить себя от них. Нуждаетесь в спокойной обстановке, в которой можно расслабиться и восстановиться.

# +0+2
source: Existing circumstances seem hostile. You are exhausted by conflicts and quarrels. You want protection from it. You hide your intentions to avoid exposing them to an attack, so they will be safer and easier to achieve. You avoid steps that might cause opposition.
ru: Текущие обстоятельства кажутся враждебными. Конфликты и ссоры очень утомили. Вы хотите оградить себя от них. Скрываете свои намерения от возможных нападок и стараетесь избегать шагов, которые могут вызвать противодействие.

# +0+3
source: You hide your magnified demands on life behind specious rationalization and cautious behavior. You desire to impress others with your achievements. The very desire is diplomatically hidden or masked.
ru: Предъявляете к жизни слишком большие требования, однако скрываете это за показной рационалистичностью и осторожным поведением. Вы хотите произвести впечатление на окружающих своими достижениями, но не показываете этого. Склоны к скрытости.

# +0+4
source: You are unhappy with the current situation. You want to be free from depressing and intolerable burdens. You seek a way out but feel there is no solution and there is no way out. You try to avoid involvement in arguments or conflicts.
ru: Вы недовольны текущей ситуацией и хотите освободиться от удручающего и невыносимого бремени. Ищете выход, но чувствуете, что выхода нет. Вы стремитесь держаться подальше от споров или конфликтов.

# +0+5
source: You are fascinated by the idea of idealized intimacy based on the charm and tenderness of both parties. You are afraid of allowing this to appear openly and prefer carefully probing tactics. In pursuit of this goal, you remain cold and hide your feelings.
ru: Увлечены мыслью об идеализированной близости, основанной на нежности и обаянии обеих сторон. У вас есть страх позволить этому проявиться открыто. Боитесь выдать себя, предпочитаете осторож-ную разведывательную тактику. Преследуя свою цель, остаетесь холодными и не показываете своих чувств.

# +0+6
source: You seek protection from factors that can tire or exhaust. You long for a life of security and physical comfort, a life free from problems and anxiety.
ru: Вы ищете защиту от всего, что может опустошить и утомить. Стремитесь к жизни в безопасности и физическом комфорте. Хотите жизнь без проблем и тревог.

# +0+7
source: You feel unfair treatment and betrayal of hopes. You are unsatisfied with circumstances and try to rebel against them. You perceive the current situation as humiliation and insult.
ru: Вы чувствуете несправедливое обращение и обман надежд. Вы недовольны обстоятельствами и пытается противостоять им. Воспринимаете сложившуюся ситуацию как личное оскорбление.

# +1
source: You long for a quiet, peaceful state, harmony in relationships, satisfaction and a sense of belonging.
ru: Потребность в покое. Вам хочется тихого, мирного, гармоничного состояния, способного принести спокойную удовлетворенность и чувство принадлежности группе.

# +1+0
source: You need relief from stress and long for peace, calmness and satisfaction.
ru: Испытываете потребность освободиться от стресса. Жаждите мира, покоя и гармонии.

# +1+2
source: You need a calm and harmonious environment. You want relief from stress peacefully, without unnecessary arguments. You seek freedom from conflicts or disagreements. You attempt to solve the current difficulties and problems by proceeding cautiously. You can feel subtly and show high attention to the smallest details.
ru: Вы нуждаетесь в спокойной обстановке. Хотите избавиться от стресса, конфликтов и разногласий. Пытаетесь преодолевать трудности и проблемы, действуя осторожно. Вы способны тонко чувствовать, не упуская мелких деталей

# +1+3
source: You strive for tender, pleasant and harmonious relationships. You desire an intimate union full of love, devotion and mutual trust. You attempt to establish trusting relationships with other people. You consider harmony in the family a prerequisite for personal happiness.
ru: Вы ищете нежных и гармоничных отношений. Стремитесь к тесному союзу, в котором есть любовь, преданность и взаимное доверие.
