Repository: protyagov/martspec
Catalog: src/i18n/iOS/emotion/*.lproj/Localizable.strings
Languages: ru

# _+2+1
source: Feel appreciated and admired
ru: Почувствуйте, что вас ценят и восхищаются

# _+2+3
source: Recognition and success
ru: Признание и успех

# _+2+4
source: Popularity and adoration
ru: Популярность и обожание

# _+2+5
source: Influence and special recognition
ru: Влияние и особое признание

# _+2+6
source: Recognition, security and less problems
ru: Распознавание, безопасность и меньше проблем

# _+2+7
source: Superiority to any weakness
ru: Превосходство над любой слабостью

# _+3
source: Live life to the fullest
ru: Жить полной жизнью

# _+3+0
source: Follow your impulses
ru: Следуй своим импульсам

# _+3+1
source: Erotic and emotional satisfaction
ru: Эротическое и эмоциональное удовлетворение

# _+3+2
source: Special recognition from your success
ru: Отдельное признание за ваш успех

# _+3+4
source: Success, certainty, a life full of impressions
ru: Успех, уверенность, жизнь, полная впечатлений

# _+3+5
source: Charm and influence others
ru: Очаровывайте и влияйте на других

# _+3+6
source: Comfort and security
ru: Комфорт и безопасность

# _+3+7
source: Make up the leeway
ru: Возьмите запас

# _+4
source: A change of scenery
ru: Смена обстановки

# _+4+0
source: Escape all oppressing things
ru: Сбежать от всего угнетающего

# _+4+1
source: Relief and satisfaction
ru: Облегчение и удовлетворение

# _+4+2
source: Prove yourself and gain recognition
ru: Проявите себя и получите признание

# _+4+3
source: Wider influence
ru: Более широкое влияние

# _+4+5
source: Interesting or exciting events
ru: Интересные или захватывающие события

# _+4+6
source: Physical ease, no problems, security
ru: Физическая легкость, отсутствие проблем, безопасность

# _+4+7
source: Mindlessly solve problems
ru: Бездумно решать проблемы

# _+5
source: Identify with something, gain followers
ru: Отождествляйте себя с чем-то, получайте последователей

# _+5+0
source: Sympathetic understanding and no disputes
ru: С пониманием и без споров

# _+5+1
source: Sympathetic bond and perfect harmony
ru: Сочувствие и совершенная гармония

# _+5+2
source: Appear as extraordinary person
ru: Появиться как экстраординарная личность

# _+5+3
source: Recognition of your exciting personality
ru: Признание вашей яркой личности

# _+5+4
source: Interesting and exciting events
ru: Интересные и захватывающие мероприятия

# _+5+6
source: Voluptuous atmosphere
ru: Сладострастная атмосфера

# _+5+7
source: Sensual satisfaction via a bond
ru: Чувственное удовлетворение через связь

# _+6
source: Problem-free calm state
ru: Беспроблемное спокойное состояние

# _+6+0
source: Hassle-free lifestyle and relaxation
ru: Беззаботный образ жизни и отдых

# _+6+1
source: Physical and tender satisfaction
ru: Физическое и нежное удовлетворение

# _+6+2
source: Safe and calm environment
ru: Безопасная и спокойная обстановка

# _+6+3
source: Satisfaction of all physical needs
ru: Удовлетворение всех физических потребностей

# _+6+4
source: Start believing
ru: Начните верить

# _+6+5
source: Voluptuousness satisfaction
ru: Удовлетворение сладострастия

# _+6+7
source: Comfortable, problem-free environment
ru: Комфортная, беспроблемная среда

# _+7
source: Relief of circumstances
ru: Смягчение обстоятельств

# _+7+0
source: Protection from anything depressing
ru: Защита от всего угнетающего

# _+7+1
source: To be left alone
ru: Оставить в покое

# _+7+2
source: Liberty and self-determination
ru: Свобода и самоопределение

# _+7+3
source: Freedom to act
ru: Свобода действий

# _+7+4
source: A way out of your problems
ru: Решение ваших проблем

# _+7+5
source: Perfect match of ideas and emotions
ru: Идеальное сочетание идей и эмоций

# _+7+6
source: Calm and problem-free environment
ru: Спокойная и беспроблемная обстановка

# _x0
source: Limiting emotional readiness
ru: Вы ограничиваете эмоциональную готовность

# _x0x1
source: Relatively passive and unable to build relationships
ru: Вы относительно пассивны и не способны строить отношения

# _x0x2
source: Trying stubbornly to achieve your goals
ru: Вы упорно пытаетесь достичь своих целей

# _x0x3
source: Having issues in making progress
ru: У вас возникли проблемы с достижением прогресса

# _x0x4
source: Unable to decide how to act
ru: Вы не можете решить, как действовать

# _x0x5
source: Unable to achieve the desired intimacy
ru: Вы не можете достичь желаемой близости

# _x0x6
source: Unable to apply effort to reach goals
ru: Вы не в состоянии приложить усилия для достижения целей

# _x0x7
source: Trying to free from restrictions
ru: Вы пытаетесь освободиться от ограничений

# _x1
source: Acting calmly
ru: Вы ведете себя спокойно

# _x1x0
source: Under some strain
ru: Вы находитесь в некотором напряжении

# _x1x2
source: Acting orderly and independently
ru: Вы действуете организованно и независимо

# _x1x3
source: Unwilling to take the leading position
ru: Вы не желаете занимать лидирующую позицию

# _x1x4
source: Collectivist
ru: Вы коллективист

# _x1x5
source: Sensitive, ready for warm relationship
ru: Вы чувствительны, готовы к теплым отношениям

# _x1x6
source: Avoiding excessive efforts
ru: Вы избегаете чрезмерных усилий

# _x1x7
source: Unable to handle insufficient respect
ru: Вы не в состоянии справиться с недостаточным уважением

# _x2
source: Persistent
ru: Вы настойчивы

# _x2x0
source: Determined to pursue the goals
ru: Вы полны решимости добиваться поставленных целей

# _x2x1
source: Accurate, methodical and self-contained
ru: Вы аккуратны, методичны и самодостаточны

# _x2x3
source: Trying to defeat the opposition
ru: Вы пытаетесь победить оппозицию

# _x2x4
source: Trying to improve your position
ru: Вы пытаетесь улучшить свою позицию

# _x2x5
source: Trying to improve your image
ru: Вы пытаетесь улучшить свой имидж

# _x2x6
source: Building a solid base the future
ru: Вы строите прочную основу для будущего

# _x2x7
source: Pursuing your goals stubbornly
ru: Вы упорно преследуете свои цели

# _x3
source: Active but doubt the progress
ru: Вы активны, но сомневаетесь в прогрессе

# _x3x0
source: Focusing on personal desires
ru: Вы фокусируетесь на личных желаниях

# _x3x1
source: Working well in collaboration
ru: Вы хорошо работаете в сотрудничестве

# _x3x2
source: Firmly following own intentions
ru: Вы твердо следуете собственным намерениям

# _x3x4
source: Fickle and outgoing
ru: Вы непостоянны и общительны

# _x3x5
source: Easily participating in exciting activities
ru: Вы легко участвуете в увлекательных мероприятиях

# _x3x6
source: Opposed to making any excessive efforts
ru: Вы против того, чтобы прилагать какие-либо чрезмерные усилия

# _x3x7
source: Annoyed by issues in the desires pursuit
ru: Вас раздражают проблемы в преследовании желаний

# _x4
source: Attracted by anything new or exciting
ru: Вас привлекает что-то новое или захватывающее

# _x4x0
source: Seeking a solution to problems
ru: Вы ищете решение проблем

# _x4x1
source: Easily influenced by others
ru: На вас легко влияют другие

# _x4x2
source: Hoping for improved position
ru: Вы надеетесь на улучшение положения

# _x4x3
source: Frustrated with slow progress
ru: Вы разочарованы медленным прогрессом

# _x4x5
source: Seeking situation to show your abilities
ru: Вы ищете ситуацию, чтобы показать свои способности

# _x4x6
source: Looking for a problem-free environment
ru: Вы ищете беспроблемную среду

# _x4x7
source: Seeking a way out of the current situation
ru: Вы ищете выход из сложившейся ситуации

# _x5
source: Seeking to express the need for identification
ru: Вы стремитесь выразить потребность в идентификации

# _x5x0
source: Seeking a close bond in shared intimacy
ru: Вы ищете тесную связь в общей близости

# _x5x1
source: Looking to share a bond of tender intimacy
ru: Вы хотите разделить узы нежной близости

# _x5x2
source: Trying to improve your image
ru: Вы пытаетесь улучшить свой имидж

# _x5x3
source: Easily engaging in exciting things
ru: Вы легко занимаетесь интересными вещами

# _x5x4
source: Sensitive and imaginative
ru: Вы чувствительны и обладаете богатым воображением

# _x5x6
source: Sensuous
ru: Вы чувственны

# _x5x7
source: Seeking close relationship
ru: Вы ищете близких отношений

# _x6
source: Anxious and insecure in this situation
ru: Вы обеспокоены и неуверенны в этой ситуации

# _x6x0
source: Tired and unable to move toward goal
ru: Вы устали и не можете двигаться к цели

# _x6x1
source: Evading extra effort
ru: Вы уклоняетесь от дополнительных усилий

# _x6x2
source: Struggling with hardships
ru: Вы боретесь с трудностями

# _x6x3
source: Having issues in making progress
ru: У вас возникли проблемы с достижением прогресса

# _x6x4
source: Longing fewer problems
ru: Вы стремитесь к меньшему количеству проблем

# _x6x5
source: Longing for physical and sensual pleasure
ru: Вы жаждете физического и чувственного удовольствия

# _x6x7
source: Deeply emotionally distressed
ru: Вы глубоко эмоционально расстроены

# _x7
source: Stubborn in demands
ru: Ты упрям в требованиях

# _x7x0
source: Tired by current situation
ru: Вы устали от текущей ситуации

# _x7x1
source: Seeking a devoted partner
ru: Вы ищете преданного партнера

# _x7x2
source: Standing by your demands stubbornly
ru: Вы упрямо стоите на своих требованиях

# _x7x3
source: Being obstructed in your desires
ru: Вам препятствуют в ваших желаниях

# _x7x4
source: Seeking a way out of the current situation
ru: Вы ищете выход из сложившейся ситуации

# _x7x5
source: Seeking close relationship
ru: Вы ищете близких отношений

# _x7x6
source: Deeply emotionally distressed
ru: Вы глубоко эмоционально расстроены

# _=0
source: Participation in everything
ru: Участие во всем

# _=0=1
source: Deep feelings from relationship
ru: Глубокие чувства от отношений

# _=0=2
source: Receive less than should
ru: Получение меньшего, чем следует

# _=0=3
source: Apathy and anxiety
ru: Апатия и беспокойство

# _=0=4
source: Great demands from relations with close ones
ru: Большие требования от отношений с близкими

# _=0=5
source: Delicate reaction
ru: Утонченное реагирование

# _=0=6
source: Emotional Engagement
ru: Эмоциональная вовлеченность

# _=0=7
source: Involuntary compromises
ru: Невольное согласие на компромиссы

# _=1
source: Emotional detachment
ru: Эмоциональная непривязанность

# _=1=0
source: Not seeking depth of feelings
ru: Не стремление к глубине чувств

# _=1=2
source: Low appreciation
ru: Недооцененность

# _=1=3
source: Isolation feeling
ru: Чувство оторванности от других

# _=1=4
source: High demands in partner choosing
ru: Сверх требования при выборе партнера

# _=1=5
source: Hypersensitivity
ru: Обиды

# _=1=6
source: Emotional closeness
ru: Эмоциональная закрытость

# _=1=7
source: Involuntary compromises
ru: Невольные компромиссы

# _=2
source: Position consolidation
ru: Попытка укрепить свою позицию

# _=2=0
source: Lack of confidence
ru: Недостаток уверенности

# _=2=1
source: Misunderstanding and undervaluation
ru: Чувство непонятости и недооцененнки

# _=2=3
source: Gave in, agree to adapt
ru: Смирение, согласие адаптироваться

# _=2=4
source: Perseverance, following your goal
ru: Упорство, следование своей цели

# _=2=5
source: Compromise with maximum benefit
ru: Компромисс с максимум пользы

# _=2=6
source: Striving to satisfy physical needs
ru: Удовлетворение физической потребности

# _=2=7
source: Submission to the situation
ru: Подчинение ситуации

# _=3
source: Calming
ru: Успокоение

# _=3=0
source: Silence and peace
ru: Тишина и покой

# _=3=1
source: Disconnected feeling
ru: Чувство оторванности от других

# _=3=2
source: The best use of the situation
ru: Извлечение максимум пользы из ситуации

# _=3=4
source: Activity field extension
ru: Расширение поля деятельности

# _=3=5
source: High sensitivity
ru: Легкие обиды

# _=3=6
source: Exit from distressing situation
ru: Выход из неприятной ситуации

# _=3=7
source: Refusal of all joys and pleasures
ru: Отказ от всех радостей и удовольствий

# _=4
source: Careful choice of partner
ru: Тщательный выбор партнера

# _=4=0
source: Careful search for a partner
ru: Тщательный поиск партнера

# _=4=1
source: Emotion precision
ru: Точность в эмоциях

# _=4=2
source: Flexibility and adaptability
ru: Гибкость и адаптивность

# _=4=3
source: Activity field expansion
ru: Расширение поля деятельности

# _=4=5
source: Egocentrism, touchiness
ru: Вера в реалистичность надежд

# _=4=6
source: Idealization of sexual life
ru: Идеализация сексуальной жизни

# _=4=7
source: Compromises in the current situation
ru: Компромиссы в текущей ситуации

# _=5
source: Increased touchiness
ru: Повышенная обидчивость

# _=5=0
source: Possibility of open conflicts
ru: Возможность открытых конфликтов

# _=5=1
source: Troubles forming attachment
ru: Проблемы с формированием привязанности

# _=5=2
source: Restraint of emotions
ru: Сдержанность эмоций

# _=5=3
source: Distress about misunderstanding
ru: Огорчение из-за недопонимания

# _=5=4
source: Insecurity
ru: Нужда в поддержке для обретения уверенности

# _=5=6
source: Emotional indifference
ru: Эмоциональное безразличие

# _=5=7
source: Intimacy only in exceptional cases
ru: Близость лишь в исключительных случаях

# _=6
source: Satisfaction of physical needs
ru: Удовлетворение физических потребностей

# _=6=0
source: Emotional engagement
ru: Эмоциональная вовлеченность

# _=6=1
source: Emotional isolation
ru: Эмоциональная изоляция

# _=6=2
source: Satisfaction of physical needs
ru: Удовлетворение физических потребностей

# _=6=3
source: Getting rid of an unpleasant situation
ru: Избавление от неприятной ситуации

# _=6=4
source: Striving for a perfect sex life
ru: Стремление к идеальной сексуальной жизни

# _=6=5
source: Emotional indifference, but high vulnerability
ru: Змоциональное равнодушие, но легкая уязвимость

# _=6=7
source: Compromises and temporary denial of some pleasures
ru: Компромиссы и временный отказ от некоторых удовольствий

# _=7
source: Compromises and giving up some pleasures for now
ru: Компромиссы и отказ от некоторых удовольствий на данный момент

# _=7=0
source: Forced compromises
ru: Принудительные компромиссы

# _=7=1
source: Emotional suppression and unwitting compromises
ru: Эмоциональное подавленние и невольные компромиссы

# _=7=2
source: Compromises and rejection of desirable things
ru: Компромиссы и отказ от желаемых вещей

# _=7=3
source: Rejection of all joys and pleasures
ru: Отказ от всех радостей и удовольствий

# _=7=4
source: Commitment to the set goals, forced compromises
ru: Приверженность поставленным целям, вынужденность компромиссов

# _=7=5
source: Intimacy self-prohibition
ru: Самозапрет близости

# _=7=6
source: Compromises and temporary denial of some pleasures
ru: Компромиссы и временный отказ от некоторых удовольствий

# _-0
source: Hasty participation
ru: Поспешное участие

# _-0-1
source: Hectic frustration
ru: Беспокойное расстройство

# _-0-2
source: Unbearable demands
ru: Невыносимые требования

# _-0-3
source: Helpless anger
ru: Беспомощный гнев

# _-0-4
source: Vulnerability
ru: Уязвимость

# _-0-5
source: Emotions suppression
ru: Подавление эмоций

# _-0-6
source: Vanity
ru: Тщеславие

# _-0-7
source: Future-oriented pursuit
ru: Стремление, ориентированное на будущее

# _-1
source: Overwhelming situation
ru: Подавляющая ситуация

# _-1-0
source: Joyless relationship
ru: Безрадостные отношения

# _-1-2
source: Overstrain
ru: Перенапряжение

# _-1-3
source: Painful relationship
ru: Болезненные отношения

# _-1-4
source: Emotions in relationship
ru: Эмоции в отношениях

# _-1-5
source: No mutual understanding
ru: Нет взаимопонимания

# _-1-6
source: Low self-esteem
ru: Низкая самооценка

# _-1-7
source: Fear to change
ru: Страх измениться

# _-2
source: Indecision under stress
ru: Нерешительность в состоянии стресса

# _-2-0
source: Fruitless stubbornness
ru: Бесплодное упрямство

# _-2-1
source: Burnout
ru: Выгорание

# _-2-3
source: High demands
ru: Высокие требования

# _-2-4
source: Loss of self-belief
ru: Потеря веры в себя

# _-2-5
source: Sense of insignificance
ru: Чувство незначительности

# _-2-6
source: Indecision
ru: Нерешительность

# _-2-7
source: Limited freedom
ru: Ограниченная свобода

# _-3
source: Powerlessness
ru: Бессилие

# _-3-0
source: Hassle and despair
ru: Хлопоты и отчаяние

# _-3-1
source: Relationship discord
ru: Разногласия в отношениях

# _-3-2
source: Helpless indignation
ru: Беспомощное возмущение

# _-3-4
source: Bogus self-justification
ru: Фальшивое самооправдание

# _-3-5
source: Unfulfilled hope
ru: Несбывшаяся надежда

# _-3-6
source: Undervalued
ru: Недооцененный

# _-3-7
source: Painful situation
ru: Болезненная ситуация

# _-4
source: Stagnation
ru: Застой

# _-4-0
source: Fear of mistake
ru: Боязнь ошибки

# _-4-1
source: Holds to unhappy emotion
ru: Относится к несчастливым эмоциям

# _-4-2
source: Loss of self-belief
ru: Потеря веры в себя

# _-4-3
source: Bogus self-justification
ru: Фальшивое самооправдание

# _-4-5
source: Low self-esteem
ru: Низкая самооценка

# _-4-6
source: Loss of trust
ru: Потеря доверия

# _-4-7
source: Over-caution
ru: Чрезмерная осторожность

# _-5
source: Sensation control
ru: Контроль ощущений

# _-5-0
source: Controlled sensuality
ru: Контролируемая чувственность

# _-5-1
source: Restlessness
ru: Беспокойство

# _-5-2
source: Sense of insignificance
ru: Чувство незначительности

# _-5-3
source: Unfulfilled hope
ru: Несбывшаяся надежда

# _-5-4
source: Low self-esteem
ru: Низкая самооценка

# _-5-6
source: Excessive criticism
ru: Чрезмерная критика

# _-5-7
source: Freedom to act
ru: Свобода действий

# _-6
source: Unique snowflake
ru: Уникальная снежинка

# _-6-0
source: Extravagance
ru: Экстравагантность

# _-6-1
source: Weak self-confidence
ru: Слабая уверенность в себе

# _-6-2
source: Indecision
ru: Нерешительность

# _-6-3
source: Self-isolation
ru: Самоизоляция

# _-6-4
source: Loss of trust
ru: Потеря доверия

# _-6-5
source: Aestheticism
ru: Эстетизм

# _-6-7
source: Purposefulness
ru: Целеустремленность

# _-7
source: Control own fate
ru: Контролируйте свою судьбу

# _-7-0
source: Intrusiveness
ru: Навязчивость

# _-7-1
source: Fear to change
ru: Страх измениться

# _-7-2
source: Limited freedom
ru: Ограниченная свобода

# _-7-3
source: Painful situation
ru: Болезненная ситуация

# _-7-4
source: Over-caution
ru: Чрезмерная осторожность

# _-7-5
source: Inflated expectations
ru: Завышенные ожидания

# _-7-6
source: Excessive ambition
ru: Чрезмерные амбиции

# _+0-0
source: Dual attitudes
ru: Двойное отношение

# _+0-1
source: Unsatisfied emotional needs
ru: Неудовлетворенные эмоциональные потребности

# _+0-2
source: Excessive demands on you
ru: Чрезмерные требования

# _+0-3
source: New demand are unbearable
ru: Новые требования невыносимы

# _+0-4
source: Unfulfilled hopes
ru: Несбывшиеся надежды

# _+0-5
source: Others exploit your trust
ru: Люди пользуются вашим доверием

# _+0-6
source: Sociability suppression
ru: Подавление общительности

# _+0-7
source: Fear to lose independence
ru: Страх потерять независимость

# _+1-0
source: Fear of being obstructed
ru: Боязнь препятствий

# _+1-1
source: Ambivalence
ru: Амбивалентность

# _+1-2
source: Inability to cope with situation
ru: Неспособность справиться с ситуацией

# _+1-3
source: Exhausted condition
ru: Истощение

# _+1-4
source: Unrealized hopes
ru: Нереализованные надежды

# _+1-5
source: Others exploit your trust
ru: Вашим доверием пользуются

# _+1-6
source: Desire for respect
ru: Желание чувствовать уважение

# _+1-7
source: Disputes and disagreements
ru: Споры и разногласия

# _+2-0
source: Fear of obstacles
ru: Боязнь препятствий

# _+2-1
source: Unmet emotional needs
ru: Неудовлетворенные эмоциональные потребности

# _+2-2
source: Ambivalent attitude
ru: Двойственное отношение

# _+2-3
source: Exhausted, demands are unbearable
ru: Невыносимые требования

# _+2-4
source: Fear defining new goals
ru: Страх задать новые цели

# _+2-5
source: Position strengthening
ru: Защита своей позиций

# _+2-6
source: Respect from others
ru: Уважение со стороны других

# _+2-7
source: Resistance to external impacts
ru: Противостояние внешним воздействиям

# _+3-0
source: Fear someone will interfere
ru: Страх, что будут мешать

# _+3-1
source: Dissatisfied emotions
ru: Неудовлетворенные эмоции

# _+3-2
source: Over demanding situation
ru: Слишком сложная ситуация

# _+3-3
source: Ambivalent attitude
ru: Двойственное отношение

# _+3-4
source: Unfulfilled hopes
ru: Несбывшиеся надежды

# _+3-5
source: Self restraining
ru: Самоограничение

# _+3-6
source: Respect by others
ru: Почтение со стороны других

# _+3-7
source: Restrictions
ru: Ограничения

# _+4-0
source: Fear of being blocked
ru: Страх, что вас остановят

# _+4-1
source: Unmet emotions
ru: Неудовлетворенные эмоции

# _+4-2
source: Circumstances are too difficult
ru: Трудные обстоятельства

# _+4-3
source: Feeling powerless
ru: Чувство бессилия

# _+4-4
source: Duality
ru: Двойственность

# _+4-5
source: Chaotic conditions
ru: Хаос условий ситуации

# _+4-6
source: Lack of appreciation
ru: Отсутствие оценки

# _+4-7
source: Limited growth possibility
ru: Ограниченная возможность роста

# _+5-0
source: Fear of being impeded
ru: Страх быть ущемленным

# _+5-1
source: Unsatisfied emotions
ru: Неудовлетворенные эмоции

# _+5-2
source: Circumstances are over demanding
ru: Обстоятельства слишком сложны

# _+5-3
source: Tired, demands are unbearable
ru: Усталость, требования невыносимы

# _+5-4
source: Fear setting new goals
ru: Боязнь ставить новые цели

# _+5-5
source: Dual attitude
ru: Двойственное отношение

# _+5-6
source: Original behavior
ru: Нестандартное поведение

# _+5-7
source: Freedom to choose and act
ru: Свобода выбора и действий

# _+6-0
source: Fear of obstacles
ru: Боязнь препятствий

# _+6-1
source: Unsatisfied feelings
ru: Неудовлетворенные чувства

# _+6-2
source: Circumstances are too requiring
ru: Обстоятельства слишком сложны

# _+6-3
source: Unbearable demands
ru: Невыносимые требования

# _+6-4
source: Fear establishing new goals
ru: Боязнь ставить новые цели

# _+6-5
source: Position strengthening
ru: Защита позиций

# _+6-6
source: Dual attitudes
ru: Двойственное отношение

# _+6-7
source: Lack of security
ru: Слабая защищенность

# _+7-0
source: Fear of being stopped
ru: Боязнь препядствий

# _+7-1
source: Misunderstood by others
ru: Непонимание людей

# _+7-2
source: Demanding circumstances
ru: Сложные обстоятельства

# _+7-3
source: Drained, demands are unbearable
ru: Истощение, требования невыносимы

# _+7-4
source: Fear making new goals
ru: Страх ставить новые цели

# _+7-5
source: Questioning everything
ru: Сомнения во всем

# _+7-6
source: Crave for admiration
ru: Жажду восхищения

# _+7-7
source: Dualism
ru: Дуализм
