Repository: protyagov/martspec
Catalog: src/i18n/iOS/emotion/*.lproj/Localizable.strings
Languages: ru

# =1=0
source: You have high emotional claims and want to be in a close relationship. However, you do not seek any special depth of feelings.
ru: У вас высокие эмоциональные требования. Вы хотите близких отношений, но без особой глубины чувств.

# =1=2
source: You think you deserve more, feel misunderstood and not appreciated enough. You believe there is a need to adapt to others. You feel close relationships bring no sense of emotional engagement.
ru: Вы полагаете, что не получаете всего, что вам причитается, что вас полностью не понимают, неадекватно оценивают. Считаете, что вас вынуждают приспосабливаться, а близкие взаимоотношения не дают вам ни малейшего ощущения эмоциональной сопричастности.

# =1=3
source: You feel disconnected from others. Difficulty in building kind and harmonious relationships leads to unhappiness. You believe in own inability to experience sincere affection.
ru: Страдаете из-за неумения установить сердечные, гармоничные отношения. Чувствуете себя отрезанными от других, неспособными испытывать сердечную привязанность.

# =1=4
source: You are demanding and picky in choosing a partner. You know your own emotional requirements. You want to be independent of emotions. This makes emotional intimacy with anyone impossible.
ru: Вы имеете высокие эмоциональные ожидания и очень привередливы в выборе партнера. По этой причине не можете установить близкие сердечные отношения.

# =1=5
source: Egocentric. You get easily offended. Often you find yourself isolated in relationships.
ru: Вы чувствительны к собственным эмоциям, обидчивы, раздражительны. По этой причине не можете установить близкие сердечные отношения и остаетесь в изоляции.

# =1=6
source: A sexual activity gives physical satisfaction. You do not fall in love and stay emotionally closed. You eat without much interest in food.
ru: Вы способны достигать физического удовлетворения через сексуальную активность, но склонны оставаться эмоционально замкнутыми, что ограждает вас от глубокой вовлеченности.

# =1=7
source: Your current circumstances are forcing you to compromise. Temporally you give up liked things and subordinate your intentions and desires to the situation. Emotionally restrained. It is hard for you to build a firm heartwarming affection.
ru: Вы эмоционально скованны. Считаете себя вынужденными идти на компромиссы, поэтому вам трудно сохранить прочную эмоциональную привязанность.

# =2
source: Circumstances deny an opportunity to consolidate your position. You attempt to do the best in the situation.
ru: Обстоятельства лишают вас возможности укрепить собственное положение. Вы пытаетесь сделать все возможное в данной ситуации.

# =2=0
source: The lack of confidence. You do not want to admit it. You carefully avoid open conflicts and want to do the best in the situation.
ru: Недостаток уверенности, в котором вы не признаетесь, заставляет вас стараться избегать открытых конфликтов и наилучшим образом использовать имеющиеся обстоятельства.

# =2=1
source: You think you deserve more. You feel misunderstood and not valued enough. You believe there is a need to adapt to others. You feel close relationships bring no sense of emotional engagement.
ru: Вы уверены, что заслуживаете большего. Чувствуете, что люди не понимают или недостаточно высоко вас ценят. Считаете, что вас вынуждают приспосабливаться, а близкие взаимоотношения не дают вам ощущения эмоциональной сопричастности.

# =2=3
source: Unhappy. Any attempt to defend your rights causes resistance. This leads to indignation. You listlessly give in and agree to adapt as much as possible. You want peace and quiet.
ru: В стремлении осуществить свои намерения вы наталкиваетесь на сопротивление, что вызывает у вас негодование и возмущение. Однако вы вяло уступаете и приспосабливаетесь к обстоятельствам ради собственного спокойствия.

# =2=4
source: You believe you have more problems and difficulties than others. You stubbornly pursue your goals and try to overcome difficulties. You show flexibility and adaptation.
ru: Вы считаете, что у вас больше проблем и испытаний, чем у других. Тем не менее вы упорно преследуете свои цели, пытаясь преодолеть трудности с помощью гибкости и приспособляемости.

# =2=5
source: You think there is no person to rely on to get understanding or sympathy. You restrain emotions. You have a feeling of not getting a fair share and become touchy. You understand the need to compromise and try to make the best of the situation.
ru: Вы чувствуете, что вокруг нет ни единого человека, у которого можно найти сочувствие и понимание, воспринимаете это как обиду и считаете себя предоставленным самому себе. Сдерживаете чувства, вынуждены идти на компромиссы и приспосабливаться к ситуации.

# =2=6
source: You feel not much can be done in the existing circumstances. You want to make the best of the situation. You strive to satisfy physical, including sexual, needs.
ru: Считаете, что вы мало что можете сделать с существующими проблемами и трудностями и поэтому должны наилучшим образом использовать существующие обстоятельства. Способны достигать удовлетворения в сексе.

# =2=7
source: Emotional inhibition. You subordinate your desires and interests to the situation. Circumstances force compromise. You temporarily forgo desired things. It is hard for you to build a stable emotional bond.
ru: Вынуждены временно идти на компромиссы, подчиниться ситуации и смириться с временным отказом от некоторых вещей.

# =3
source: You are sluggish and apathetic because of past overexcitement. You try to relax and calm down. You want quiet and might become irritable without it.
ru: Пытаетесь успокоиться и перевести дух после периода чрезмерных волнений, которые сделали вас вялыми и лишили энергии. Нуждаетесь в мире и спокойствии. Становитесь раздражительными, если вам в этом отказывают.

# =3=0
source: You are suffering and exhausted. You are troubled by the obstacles in the activity and do not want to do anything. You strive for silence and peace, and need the absence of anything that could upset you further.
ru: Мучаетесь из-за препятствий, с которыми сталкиваетесь. Не расположены ни к какому виду деятельности или к выполнению дальнейших требований. Нуждаетесь в мире и покое и в уклонении ото всего, что могло бы еще больше вас расстроить.

# =3=1
source: Exhausted. Unhappy. You feel disconnected from others and unable to establish warm and harmonious relationships. You believe in own inability to experience heartfelt affection.
ru: Страдаете из-за неумения установить сердечные гармоничные отношения. Из-за этого чувствуете себя изолированными и измученными.

# =3=2
source: Any attempt to defend your rights causes resistance. You believe nothing can be done to change the situation. You want to make the best of the situation.
ru: В стремлении добиваться желаемого наталкиваетесь на препятствия. Поэтому чувствуете себя измученными и вынуждены смириться с обстоятельствами.

# =3=4
source: You want to expand your activity fields and believe personal desires and hopes are doable. You suffer from a fear of being prevented from completing what you started. You need a calm environment and friendly support for greater confidence.
ru: Ощущаете препятствия, мешающие вам проявить себя, однако добиваетесь осуществления желаний. Из-за помех измучены и, чтобы обрести уверенность, нуждаетесь в бережном отношении и поддержке.

# =3=5
source: Egocentric. You get offended easily. You believe your needs and desires are misconceived. You feel there is no person to rely on.
ru: Мучительно воспринимаете отсутствие понимания своих потребностей и запросов, чувствуете себя брошенными. Чувствительны к собственным эмоциям, обидчивы.

# =3=6
source: You feel trapped in an uncomfortable and distressing situation. You look for ways to relieve yourself. You are able to get physical, including sexual, satisfaction.
ru: Вы ощущаете себя в ловушке неудобной и тревожной ситуации. Ищете способы облегчить свое положение. Вы в состоянии получать физическое, в том числе сексуальное, удовлетворение.

# =3=7
source: The situation is obstructive and limiting. It temporally forces you to forgo all joys and delights.
ru: Обстоятельства стесняют и ограничивают ваши действия. Это временно заставляет отказаться от всех радостей и наслаждений.

# =4
source: You believes in the reality of your ideas and hopes. You need encouragement and reassurance. You want guarantees against disappointment and loss. You are very picky in selecting a partner.
ru: Вы верите в то, что ваши надежды и планы реальны, но нуждаетесь в поддержке и одобрении. При выборе партнера проявляете повышенную разборчивость и хотите быть застрахованными от разочарований и потерь.

# =4=0
source: You want to be involved emotionally. You are picky in choosing a partner and choosy in relationships with close people. You need support. You try to avoid open conflicts to keep your chances of fulfilling hopes high.
ru: Вы хотите эмоциональной вовлеченности. Проявляете повышенную разборчивость в выборе партнера и придирчивость в отношениях с близкими людьми. Нуждаетесь в одобрении и стараетесь избегать открытых конфликтов, чтобы сохранить высокие шансы на реализацию ваших надежд.

# =4=1
source: You are precise in emotional demands and very picky during intimacy. This leads to constant regret in how you view a perfect union.
ru: В своих эмоциональных требованиях, особенно в минуты близости, вы очень придирчивы и поэтому постоянно разочарованы в своем стремлении к совершенному союзу.

# =4=2
source: You feel offended due to minor difficulties and problems. You are stubbornly pursuing your goals. You stay flexible and adaptive to overcome difficulties.
ru: Считаете, что вам выпало больше трудностей, чем другим, чувствуете себя обиженными. Тем не менее вы упорно преследуете свои цели и пытаетесь преодолевать трудности, проявляя гибкость.

# =4=3
source: You desire to expand the activity field. You believe in the reality of your ideas and hopes. You becomes sluggish because of obstacles on the way to manifesting yourself. You need a calm environment and friendly support to gain confidence.
ru: Вы хотите расширить сферу своей деятельности. Уверены в реализации своих идей и надежд. Однако, из-за помех становитесь вялыми. Для обретения уверенности необходима спокойная обстановка и дружеская поддержка.

# =4=5
source: Egocentric. Touchy. You believe in the reality of your ideas and hopes. You need support and encouragement to gain confidence.
ru: Добиваетесь выполнения желаний. Нуждаетесь в поддержке и поощрении. Чувствительны к собственным эмоциям, обидчивы, щепетильны.

# =4=6
source: You are very picky in choosing a partner. You seek tempting but unrealistically perfect sex-life.
ru: При выборе партнера пользуетесь очень строгими критериями и ищете в сексуальной жизни недостижимого совершенства.

# =4=7
source: You are very picky in choosing a partner. You believe in the reality of your ideas and hopes. The current situation forces you to compromise.
ru: Считаете себя вынужденными идти на уступки, однако упорно добиваетесь осуществления желаний. В выборе партнера пользуетесь очень строгими критериями.

# =5
source: Egocentric. Touchy. You hide your sensitivity from everyone except close people.
ru: Вы чувствительны и обидчивы. Но скрываете свою чувствительность от всех, кроме близких.

# =5=0
source: Egocentric. Touchy. You feel lonely and want to get emotionally involved. You try to avoid open conflicts.
ru: Вы готовы к эмоциональному участию, так как чувствуете себя одинокими. Чувствительны и обидчивы.

# =5=1
source: Egocentric. Touchy. You feel lonely and isolated. You restrain yourself to allow any affection.
ru: Вы чувствуете себя изолированными и одинокими, но слишком сдержаны, чтобы позволить себе какую-либо глубокую привязанность. Чувствительны и обидчивы.

# =5=2
source: Touchy. You think there is no person to rely on to get understanding or sympathy. You believe you deserve more. You restrain your emotions and understand the need to compromise. You want to make the best use of the situation.
ru: Чувствуете, что не находите глубокого понимания, поэтому испытываете обиду и ориентируетесь на самих себя. Чувствительны, обидчивы, однако идете на уступки и приспосабливаетесь к требованиям ситуации.

# =5=3
source: Egocentric. Touchy. You suffer when your desires or needs are misunderstood. You feel there is no person to turn to.
ru: Мучительно переживаете отсутствие понимания своих потребностей и притязаний. Считаете, что вам не к кому обратиться и не на кого положиться. Чувствительны и обидчивы.

# =5=4
source: Egocentric. Touchy. You believe in the reality of your ideas and hopes. You need support and encouragement to gain confidence.
ru: Добиваетесь осуществления своих желаний, нуждаетесь в поддержке и поощрении. Чувствительны и обидчивы.

# =5=6
source: You are easily vulnerable, egocentric and touchy. You are able to get physical, including sexual, satisfaction. You remain emotionally indifferent.
ru: Чувствительны и обидчивы. Вы в состоянии получать физическое, в том числе сексуальное, удовлетворение. Однако, в эмоциональном отношении склонны оставаться равнодушными.

# =5=7
source: You allow intimacy in exceptional cases when every mental reservation is met. This is partially dictated by the current situation.
ru: Обстоятельства таковы, что позволить себе интимную близость вы можете только в исключительных случаях, если не нарушается ни одна мысленная оговорка.

# =6
source: You are ready to fulfill the physical, including sexual, needs.
ru: Вы готовы реализовать телесные, в том числе сексуальные потребности.

# =6=0
source: You are ready to get emotionally involved. You receive pleasure from satisfying physical, including sexual, needs. You try to avoid conflicts.
ru: Вы хотите почувствовать себя эмоционально вовлеченными, способны получать удовлетворение в сексе, но пытаетесь избегать конфликтов.

# =6=1
source: You receive pleasure from satisfying physical, including sexual, needs. You are prone to emotional isolation. This blocks deep emotional attachment.
ru: Вы способны достигать физического удовлетворения через секс, но беспокойны и склонны оставаться эмоционально замкнутыми, что ограждает вас от глубокой вовлеченности.

# =6=2
source: You feel not much can be done in the existing circumstances. You want to make the best of the situation. You strive to satisfy physical, including sexual, needs.
ru: Вы считаете, что мало что можете поделать с существующими проблемами и трудностями и поэтому должны наилучшим образом использовать существующие обстоятельства. Способны достигать удовлетворение в сексе.

# =6=3
source: You feel trapped in an uncomfortable and distressing situation. You search for ways to relieve yourself. You are able to get physical, including sexual, satisfaction. At the same time, there should be no emotional tension, stress or fatigue.
ru: Вы чувствуете себя в ловушке неудобной и тревожной ситуации, ищете способы облегчить свое положение. Вы способны получать физическое, в том числе сексуальное, удовлетворение, но при условии, что не предполагается никакого смятения или эмоционального волнения.

# =6=4
source: You are very picky in choosing a partner. You seek tempting but unrealistically perfect sex life. You strive for a guaranteed state of physical, including sexual, satisfaction to avoid disappointment.
ru: Высокая разборчивость в выборе партнера. В сексуальной сфере стремитесь к заманчивому, но нереальному совершенству. Вы стремитесь к состоянию, гарантирующему удовлетворение физических, в том числе сексуальных, потребностей. Это поможет избежать разочарования.

# =6=5
source: You are easily vulnerable, egocentric and touchy. You are able to get physical, including sexual, satisfaction. Your remain emotionally indifferent.
ru: Чувствительны и обидчивы. Вы в состоянии получать физическое, в том числе сексуальное, удовлетворение, но в эмоциональном отношении склонны оставаться равнодушными.

# =6=7
source: Circumstances force you to compromise. You temporally give up some pleasures. You are able to get physical, including sexual, satisfaction.
ru: Обстоятельства вынуждают вас идти на компромисс и временно отказываться от некоторых удовольствий. Вы способны получать физическое, в том числе сексуальное, удовлетворение.

# =7
source: You believe there are obstacles on the way. The situation forces you to compromise. You temporarily give up some pleasures.
ru: Вы считаете, что на пути стоят препятствия. Ситуация вынуждает вас идти на компромиссы. Вы временно отказываетесь от некоторых удовольствий.

# =7=0
source: You feel forced to make compromises for now. You believe this helps to avoid isolation and keep the affection of some people.
ru: Вы чувствуете временную необходимость идти на компромисс. Считаете, что это поможет избежать изоляции и сохранить привязанность некоторых людей.

# =7=1
source: It is hard to build a firm heartwarming affection. You are emotionally inhibited. The situation forces you to compromise. You are unable to experience moral satisfaction from the situation.
ru: Эмоциональная скованность. Необходимость постоянно идти на компромиссы мешает установлению сердечных отношений. Нет возможности испытать моральное удовлетворение от текущей ситуации.

# =7=2
source: The situation forces you to compromise. You subordinate your desires and interests to the situation and temporarily forgo desired things.
ru: Обстоятельства стесняют и ограничивают ваши действия, заставляя вас приспосабливать к ситуации свои желания и намерения.

# =7=3
source: The situation is obstructive and limiting. It temporally forces you to forgo all joys and delights.
ru: Обстоятельства ограничивают и стесняют ваши действия, заставляя временно отказаться от всех радостей и удовольствий.

# =7=4
source: You are very picky in choosing a partner. You believe in the reality of your ideas and hopes. The current situation forces you to compromise.
ru: Вынуждены идти на уступки, однако упрямо добиваетесь осуществления желаний. В выборе связей требовательны.

# =7=5
source: You allow intimacy in exceptional cases when every mental reservation is met. This is partially dictated by the current situation.
ru: Обстоятельства таковы, что вы не позволите себе втянуться в близкие отношения без каких-либо мысленных ограничений.

# =7=6
source: Circumstances force you to compromise. You temporally give up some pleasures. You are able to get physical, including sexual, satisfaction.
ru: Обстоятельства вынуждают вас идти на уступки, временно отказываться от некоторых удовольствий. Вы способны получать удовлетворение от секса.

# -0-2
source: 📌 High internal tension. WHY: You put high demands on yourself. You are exhausted and overstressed. Resilience and willpower are weakened. You feel the demands are too high. You continue to hold your ground. You perceive the situation as oppressive, coercive, unbearable and too cruel. You want to get out of that situation but are afraid of your inability to make vital decisions.
ru: 📌 Вы требуете от себя слишком много из-за высокого внутреннего напряжения. ПОЧЕМУ: Вы измотались, потеряли силы и так ни к чему не пришли, сила воли ослаблена. Вы чувствуете, что требования слишком высоки, но продолжаете стоять на своем. Ощущаете невыносимое давление, от которого хотите избавиться, вырваться из этого но считаете, что не в состоянии принять необходимое решение.

# -3
source: 📌 Irritability, anger outbursts, cardiac complaints or sexual neurosis are possible. WHY: There is a threat and danger in the current situation. Your goals are under threat. That leads to your indignant. You feel trapped, powerless to do anything and tired to nervous exhaustion.
ru: БЕССИЛИЕ 📌 Сдерживает негодование вызванное чрезмерным волнением. Возможны раздражительность, вспышки гнева, сердечные заболевания или сексуальный невроз. ПОЧЕМУ: Вы видите угрозу и опасность в сложившейся ситуации. Достижение целей находится под угрозой. Это вызывает возмущение. Вы чувствуете себя в ловушке, бессилие что-либо сделать, усталость до нервного истощения.

# -3-0
source: 📌 Impatient, fickle and irritable. Hypertension or cardiac disorder is possible. WHY: The situation appears dangerous and unpleasant. The chance to achieve the desired goal is under threat. You try to resist all the extra exposure but feel powerless to save the situation. You are afraid of losing everything and missing something important in life. This leads to despair. You are unable to look at the situation objectively. You lost a sense of distance. You try to battle down obstacles in the realization of your desires. You are overly agitated and do not give yourself a break in the fight. Overstressed, you feel trapped and are on the verge of nervous exhaustion.
ru: СУЕТА И ОТЧАЯНИЕ 📌 Противостояние любому новому воздействию. Нетерпение, непостоянность и раздражительность. Возможны гипертония или нарушение сердечной деятельности. ПОЧЕМУ: Ситуация кажется опасной и неприятной. Шанс достичь желаемой цели находится под угрозой. Вы ощущаете бессилие спасти свое положение и боитесь все потерять. Страх упустить что-то важное в жизни ведет к отчаянию. Вам трудно объективно взглянуть на ситуацию. Вы хотите преодолеть препятствия в реализации собственных желаний. Вы не даете себе передышки в борьбе. Чрезмерное возбуждение, переутомление, вы чувствуете себя в ловушке, находитесь на грани нервного истощения.

# -3-1
source: 📌 Impatient, irritated, and hectic. You resist new influences and are unable to relax. You are at the limit of your abilities. Hypertension or cardiac problems are possible. WHY: An unsatisfied close relationship leads to suffering. You feel unable to do anything to restore former intimacy and mutual trust. You believe in being linked to an unhappy situation and see no way to get out of it. This takes your mind to the verge of nervous exhaustion.
ru: РАЗЛАД ОТНОШЕНИЙ 📌 Вы противостоите новым воздействиям и не можете расслабиться. Выходите за рамки собственных возможностей. Проявляете нетерпение, раздражение и беспокойство. Возможны гипертония или проблемы с сердцем. ПОЧЕМУ: Неудовлетворенные близкие отношения причиняют страдания. Вы чувствуете неспособность что-либо сделать, чтобы восстановить былую близость и взаимное доверие. Вы видите себя в заложниках несчастливой ситуацией и не находите выхода из этого. Это доводит ваше сознание до грани нервного истощения.

# -3-2
source: 📌 Inability to exert on the situation. Agitation. Hopelessness. All that leads to severe stress. Muscle spasms or cardiac disorders are possible. WHY: You feel being controlled against your own will and feel unbearable pressure. You worry a lot about what seems to be the hostility of the environment. Any demands on you are considered unreasonable. You meet such demands with indignation and indignation. You feel powerless to influence the situation and unable to protect yourself.
ru: БЕСПОМОЩНЫЙ ГНЕВ 📌 Невозможность влиять на ситуацию. Возбужденность. Безнадежность. Все это вызывает сильный стресс. Возможны мышечные спазмы или сердечные нарушения. ПОЧЕМУ: Вы чувствуете контроль над собой против вашей воли. Вы ощущаете невыносимое давление и крайне обеспокоены тем, что кажется враждебным окружением. Любые требования к себе считаете необоснованными и встречаете их с негодованием и возмущением. Вы чувствуете бессилие повлиять на ситуацию и не можете защитить себя.
