{
    "COUNTRY_CODE": "de",
    "BTN": {
        "SRC1": "Quellartikel lesen",
        "FACT": "Siehe Fakten",
        "SRC2": "Holen Sie sich Fakten aus dem Quellartikel",
        "WIKI": "Lesen Sie den vollständigen Artikel über WiKi"
    },
    "MAIN": {
        "HEAD": "Gesundheit & Wohlbefinden",
        "SUBHEAD": "Machen Sie tägliche Aufgaben agil und mühelos",
        "IMG": "Einfachheit der Gesundheitsverfolgung, Apple Watch Wellness- und Gesundheits-Apps"
    },
    "REVIEW": {
        "HEAD": "Es wurde schon über uns gesagt",
        "DESCRIPTION": "Wir schätzen Ihre Meinung zu unserem Produkt und reagieren immer auf Kommentare. Weitere Bewertungen finden Sie auf unserer App-Seite im App Store",
        "LINK_ALL_REVIEWS": "Mehr Bewertungen lesen",
        "FILLER_CARD": {
            "HEAD1": "Ein Platz für Ihr Feedback",
            "HEAD2": "Noch leer? Ihr Feedback kann das ändern!",
            "HEAD3": "Ihre Meinung ist wichtig für uns",
            "LINK": "Schreiben Sie uns"
        }
    },
    "NAV": {
        "APPS": "Anwendungen",
        "ABOUT": "Über uns"
    },
    "ELECTROLYTE": {
        "HEAD": "Elektrolyt",
        "IMG": "Nehmen Sie Elektrolyte und Mineralien mit Ihrer Apple Watch auf, Elektrolyt, Apple Watch App, Gesundheits-App",
        "DWN": "Laden Sie die kostenlose Elektrolyt-Tracker-App aus dem Apple AppStore herunter",
        "ABOUT_1": "Überwachen Sie wichtige Mineralien",
        "ABOUT_2": "Ein einfacher und bequemer Weg zur Eingabe von Elektrolytwerten von der Apple Watch",
        "ABOUT_3": "Synchronisation mit der Apple Health App",
        "HEAD2": "Warum Elektrolyt",
        "DESC2_1": "Elektrolyte sind Substanzen, die elektrische Impulse in unserem Körper übertragen. Sie regulieren die Herzfunktion, neurologische Funktionen, den Flüssigkeitshaushalt, die Sauerstoffversorgung der Gewebe, den Säure-Basen-Haushalt und vieles mehr.",
        "DESC2_2": "Ein Ungleichgewicht der Elektrolyte kann durch übermäßigen oder unzureichenden Konsum sowie durch übermäßige oder unzureichende Verluste entstehen.",
        "BTN_MORE": "Mehr erfahren",
        "MINERALS_H2": "Mineralien",
        "MINERALS_P": "Erfahren Sie mehr über wichtige Substanzen, die elektrische Impulse im Körper übertragen.",
        "HEAD3": "Magnesium",
        "DESC3_1": "Reguliert den Herzrhythmus, die Muskelkontraktion, die Nervenfunktion, den Blutdruck und den Zuckerspiegel. Es ist an der Herstellung von Proteinen, Knochen und DNA beteiligt. Magnesiummangel führt zu Appetitlosigkeit, Müdigkeit, Übelkeit und Erbrechen. Ein Übermaß an Magnesium kann Hypermagnesiämie verursachen.",
        "HEAD4": "Kalzium",
        "DESC4_1": "Hilft den Muskeln, sich zusammenzuziehen, und den Nerven, Signale vom Gehirn zu allen Körperteilen zu übertragen. Es hilft, Blut durch den Körper zu pumpen. Es ist an der Freisetzung von Hormonen und Enzymen beteiligt, die nahezu alle Funktionen im menschlichen Körper beeinflussen. 99% des Kalziums im Körper sind in Knochen und Zähnen gespeichert.",
        "HEAD5": "Kalium",
        "DESC5_1": "Wird für fast alle Prozesse im Körper benötigt, einschließlich der richtigen Nieren- und Herzfunktion, Muskelkontraktion und Nervenübertragung. Kaliummangel kann den Blutdruck erhöhen und Kalzium aus den Knochen verbrauchen.",
        "HEAD6": "Eisen",
        "DESC6_1": "Ein lebenswichtiger Bestandteil von Hämoglobin und Myoglobin, Proteinen, die Sauerstoff zu den Körperzellen und Muskeln transportieren. Rote Blutkörperchen enthalten mehr als die Hälfte des Eisens im Körper.",
        "HEAD7": "Risiken",
        "DESC7_1": "Ein Ungleichgewicht der Elektrolyte kann durch übermäßigen oder unzureichenden Konsum sowie durch übermäßige oder unzureichende Verluste entstehen. Ein Übermaß an Elektrolyten deutet häufig auf ernsthafte Erkrankungen hin. Ein erhöhter Kaliumspiegel kann beispielsweise auf Nierenversagen hinweisen.",
        "BTN_LINK": "Gleichgewicht"
    },
    "MASS": {
        "HEAD": "Gewicht",
        "SUBHEAD": "Das bequemste Gewichtstagebuch",
        "IMG": "Eine Frau steht auf einer Waage und misst ihr Gewicht mithilfe einer Apple Watch, auf der die Gewicht-App von Martspec läuft.",
        "TEXT": "Das Verfolgen Ihres Gewichts steigert Ihre Effizienz in Bezug auf Ihre Zeit und Ihr Training. Es wird Sie nicht nur dazu bringen, es besser zu machen, sondern Sie auch dazu bringen, Ihre eigene Konkurrenz zu sein!",
        "DWN": "Laden Sie die kostenlose Gewicht-App aus dem Apple Store herunter",
        "ABOUT_1": "Gewichtstagebuch für die Apple Watch",
        "ABOUT_2": "Passend für den kleinen Uhrenbildschirm",
        "LIST1": {
            "LI1_HEAD": "Erweiterte Zifferblätter",
            "LI1_TEXT": "Einfacher Zugriff auf Statistiken auf Ihrer Uhr ab WatchOS 6, mit Unterstützung für jedes Zifferblatt",
            "LI2_HEAD": "Fortschrittsanzeige",
            "LI2_TEXT": "Verfolgen Sie ganz einfach Ihr minimales, maximales und aktuelles Gewicht",
            "LI3_HEAD": "Funktioniert ohne iPhone",
            "LI3_TEXT": "iPhone-unabhängige App – Zugriff auf Statistiken auch ohne Telefon"
        },
        "HEAD2": "Warum Gewicht?",
        "DESC2": "Die tägliche Überwachung Ihres Körpergewichts wird Ihnen dabei helfen, eine gesunde Gewohnheit zu entwickeln. Durch die schnelle und bequeme Eingabe von Gewichten über Ihre Handgelenke können Sie Ihre Gewichtsverlust- oder Muskelaufbauziele leichter erreichen und werden daran erinnert, einen gesunden Lebensstil anzustreben. Versuchen Sie, keinen einzigen Tag zu verpassen! Denn wenn Sie heute einen Tag verpassen, fällt es Ihnen morgen leichter, zwei zu überspringen, und übermorgen drei ... und so weiter, bis Sie zu alten Gewohnheiten zurückkehren.",
        "HEAD3": "Vorteile",
        "LIST3": {
            "LI1_HEAD": "Datenschutz",
            "LI1_TEXT": "Wir speichern Ihre Daten NICHT auf unseren Servern",
            "LI2_HEAD": "Synchronisierung über iCloud",
            "LI2_TEXT": "Automatisch, auf allen Ihren Geräten",
            "LI3_HEAD": "Ohne Genehmigung",
            "LI3_TEXT": "Für diese App ist kein Konto erforderlich",
            "LI4_HEAD": "Werbefrei",
            "LI4_TEXT": "Wir haben KEINE lästige Werbung",
            "LI5_HEAD": "Apple Health",
            "LI5_TEXT": "Integration von Lese- und Schreibdaten"
        },
        "HEAD4": "Unsere App ist für jedes Apple Watch-Modell verfügbar",
        "DESC4": "Laden Sie die App jetzt herunter und überwachen Sie die Veränderungen Ihres Körpergewichts, auch im Laufe des Tages. Unterstützt über 20 Sprachen.",
        "ALT1": "Apple Watch-Bildschirme mit Informationen zum Gewicht jetzt und vor 10 Tagen in der Gewicht-App von Martspec",
        "ALT2": "Apple Watch-Bildschirme mit Informationen zum aktuellen Gewicht und Statistiken in der Gewicht-App von Martspec",
        "ALT5_1": "Der Schutz Ihrer Daten ist unser unmittelbares Ziel. Martspec speichert Ihre Daten nicht, dies ist eine Garantie für die Sicherheit Ihrer Daten.",
        "ALT5_2": "Für noch mehr Komfort synchronisieren Sie über iCloud. Alle Daten sind automatisch auf allen Ihren Geräten verfügbar.",
        "ALT5_3": "Es ist keine Login- und Passwort-Autorisierung erforderlich. Für den Betrieb der Anwendung ist kein Konto erforderlich.",
        "ALT5_4": "Wir kümmern uns um unsere Benutzer, daher verwenden wir in der Anwendung keine aufdringliche Werbung.",
        "ALT5_5": "Mit Apple Health synchronisieren.",
        "BTN_OPEN": "Schiene"
    },
    "VITAMIN": {
        "HEAD": "Vitamin",
        "SUBHEAD": "der ultimative Vitamin Tracker",
        "ICO": "Symbol für die beste Vitamin- und Mineralien-Tracker-App für Ihre Apple Watch, iPhone und iPad. Synchronisiert nahtlos mit die Health App. Null Werbung.",
        "TEXT": "Das Verfolgen Ihrer essentiellen Vitamine hat viele Vorteile, angefangen bei der Behandlung von Nahrungsmittelunverträglichkeiten bis hin zur Steigerung der Energie, zur Vermeidung von Stimmungsschwankungen und zur Förderung des Tagesrhythmus.",
        "IMG": "Verfolgen Sie die wichtigsten Vitamine direkt am Handgelenk",
        "DWN": "Laden Sie die kostenlose Vitamin- und Nährstoffverfolgungs-App aus dem Apple AppStore herunter",
        "ABOUT_1": "Kontrolle Ihrer Aufnahme wichtiger Vitamine und Mineralien jeden Tag",
        "ABOUT_2": "Die Energie der gesunden Ernährung und ein glückliches Leben",
        "ABOUT_3": "Stellen Sie eine Erinnerung ein, damit Sie die Einnahme Ihrer Vitamine nicht vergessen",
        "LIST1": {
            "LI1_HEAD": "So wie Sie es wollen",
            "LI1_TEXT": "Entwickelt mit Ihnen im Hinterkopf. Dank Ihres Feedbacks und Ihrer Unterstützung haben wir die App so gestaltet, dass sie einfach und intuitiv zu bedienen ist.",
            "LI2_HEAD": "Ihre Elemente",
            "LI2_TEXT": "Erstellen Sie Ihre eigenen Elemente aus einer breiten Palette von Optionen.  Fügen Sie neue Nahrungsergänzungsmittel, Multivitamine, Pillen und mehr hinzu.",
            "LI3_HEAD": "Vitamine & Mineralien",
            "LI3_TEXT": "Volle Unterstützung aller in Apple Health verfügbaren Vitamine und Mineralien"
        },
        "HEAD2": "Warum Vitamin?",
        "DESC2_1": "\"Vitamin\" aus dem lateinischen \"Vita\" bedeutet \"Leben\". Unser Leben ist ohne Vitamine nicht möglich.",
        "DESC2_2": "Die Anwendung verfolgt die Vitamine, Mineralien und ihre Menge. Sie können Ihre eigenen Elemente hinzufügen.",
        "DESC2_3": "Erstellen Sie einen Zeitplan und erhalten Sie eine Push -Benachrichtigung über die Einnahme von Vitaminen zum festgelegten Zeitpunkt.",
        "HEAD3": "Vitamine & Mineralien",
        "DESC3_1": "Das ultimative Werkzeug, um Ihre Nährstoffzufuhr zu verfolgen und zu optimieren.  Diese App wurde speziell für die nahtlose Synchronisierung mit Apple Health entwickelt und bietet Ihnen detaillierte Informationen zu jedem wichtigen Element, einschließlich empfohlener Tages- und Höchstdosen. Die App zeigt Ihnen, welche Lebensmittel reich an bestimmten Vitaminen und Mineralien sind, damit Sie fundierte Entscheidungen über Ihre Ernährung treffen können. ",
        "DESC3_2": "Jedes Element enthält folgende Informationen:",
        "LIST3": {
            "LI1_TEXT": "Lebensmittel, die reich an diesem Element sind",
            "LI2_TEXT": "Anzeichen eines Elementmangels",
            "LI3_TEXT": "Tägliche und obere Aufnahmegrenze",
            "LI4_TEXT": "Informationen zur Überdosierung",
            "LI5_TEXT": "Funktion des Elements in Ihrem Körper",
            "LI6_TEXT": "Interessante Fakten über das Element"
        },
        "HEAD4": "Vorteile von Vitamin",
        "LIST4": {
            "LI1_HEAD": "Datenschutz",
            "LI1_TEXT": "Wir speichern Ihre Daten nicht auf unseren Servern.",
            "LI2_HEAD": "Synchronisation",
            "LI2_TEXT": "Daten werden automatisch auf alle Geräte übertragen.",
            "LI3_HEAD": "Keine Genehmigung",
            "LI3_TEXT": "Ein Konto ist nicht erforderlich, um die Anwendung zu verwenden.",
            "LI4_HEAD": "Keine Werbung",
            "LI4_TEXT": "Wir haben keine nervigen Anzeigen.",
            "LI5_HEAD": "Beachten Sie die Einnahme von Vitaminen",
            "LI5_TEXT": "Erinnern Sie sich an die Termin nach Stunden, Tagen und Wochen.",
            "LI6_HEAD": "Synchronisation mit Apple Health",
            "LI6_TEXT": "Zwischen Geräten über iCloud und der Apple Health App."
        },
        "HEAD5": "Die App verfolgt wesentliche Vitamine und Mineralien:",
        "LIST5": {
            "LI1_HEAD": "4",
            "LI1_TEXT": "Fettlösliche Vitamine",
            "LI2_HEAD": "9",
            "LI2_TEXT": "Wasserlösliche Vitamine",
            "LI3_HEAD": "14",
            "LI3_TEXT": "Mineralien",
            "LI4_HEAD": "20",
            "LI4_TEXT": "Fügen Sie Ihre Artikel hinzu"
        },
        "ALT1": "Das iPhone zeigt Vitaminstatistiken an und die Apple Watch zeigt eine Liste der Vitamine in der Vitamin-App von Martspec an.",
        "ALT2": "Das iPhone zeigt Vitaminstatistiken und eine Liste der Vitamine in der Vitamin-App von Martspec an.",
        "ALT3": "iPad, iPhone und Apple Watch zeigen Informationen zur Vitaminzufuhr in der Vitamin-App von Martspec an.",
        "ALT4": "Die Apple Watch zeigt Informationen von Apple Health in der Vitamin-App von Martspec an.",
        "ALT5_1": "Der Schutz Ihrer Daten ist unser unmittelbares Ziel. Martspec speichert Ihre Daten nicht, dies ist eine Garantie für die Sicherheit Ihrer Daten.",
        "ALT5_2": "Für noch mehr Komfort synchronisieren Sie über iCloud. Alle Daten sind automatisch auf allen Ihren Geräten verfügbar.",
        "ALT5_3": "Es ist keine Login- und Passwort-Autorisierung erforderlich. Für den Betrieb der Anwendung ist kein Konto erforderlich.",
        "ALT5_4": "Wir kümmern uns um unsere Benutzer, daher verwenden wir in der Anwendung keine aufdringliche Werbung.",
        "ALT5_5": "Bequeme Benachrichtigung über die Einnahme von Vitaminen. Die Erinnerung erfolgt nach Stunde und Wochentag.",
        "ALT5_6": "Synchronisierung mit der Apple Health-Anwendung – die beste Basis aller Vitamine und Mikroelemente.",
        "ALT6": "Das iPhone zeigt Vitamin-K-reiche Lebensmittel in der Vitamin-App von Martspec an.",
        "HEAD6": "Vitamin - Eine Anwendung zur Kontrolle des Gleichgewichts der erforderlichen Vitamine und Mineralien.",
        "DESC6": "Installieren Sie die App für iOS kostenlos und genießen Sie Gesundheit und Vitalität.",
        "BTN_OPEN": "Überprüfen",
        "BTN_GO": "Erfahren Sie mehr",
        "VITAMIN_FAT": {
            "NAME": "Fettlösliche Vitamine",
            "SHORT": "Fettlösliche",
            "DESC": "Fettlöslich, was bedeutet, dass jede Menge, die der Körper nicht sofort benötigt, aufgenommen und im Fettgewebe oder in der Leber gespeichert wird."
        },
        "VITAMIN_WATER": {
            "NAME": "Wasserlösliche Vitamine",
            "SHORT": "Wasserlösliche",
            "DESC": "Wasserlösliche Vitamine sind essenzielle Nährstoffe, die sich in Wasser auflösen und in unserem Körper eine wichtige Rolle spielen. Im Gegensatz zu fettlöslichen Vitaminen werden sie nicht im Körper gespeichert, so dass wir sie regelmäßig zu uns nehmen müssen."
        },
        "MINERAL": {
            "NAME": "Mineralien",
            "SHORT": "Mineral",
            "DESC": ""
        },
        "ELECTROLYTE": {
            "NAME": "Elektrolyte",
            "SHORT": "Elektrolyt",
            "DESC": "Elektrolyte sind lebenswichtige Mineralien, die eine entscheidende Rolle bei der Aufrechterhaltung der Körperfunktionen wie Flüssigkeitshaushalt, Nervenfunktion und Muskelkontraktion spielen. Eine ausgewogene Ernährung trägt dazu bei, den für eine optimale Gesundheit wichtigen Elektrolythaushalt aufrechtzuerhalten."
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Vitamin",
                "VITAMIN_WATER": "Vitamin",
                "MINERAL": "Mineral"
            },
            "FUNC": "Funktion",
            "DEF": "Defizit",
            "OVER": "Überdosierung",
            "DOSE_RDV": "Tägliche Einnahme entsprechend dem Alter",
            "DOSE_UL": "Erträgliche obere Aufnahmemengen",
            "MALE": "Männer",
            "FEMA": "Frauen",
            "AGE": {
                "HEAD": "Alter",
                "0_1": "von der Geburt bis zum 1 Jahr",
                "1_3": "1-3 Jahre",
                "4_8": "4-8 Jahre",
                "9_13": "9-13 Jahre",
                "14_18": "14-18 Jahre",
                "19_50": "19-50 Jahre",
                "51_70": "51-70 Jahre",
                "71": "71+ Jahre",
                "PREG_14_18": "Schwangerschaft 14-18 Jahre",
                "PREG_19_50": "Schwangerschaft 19-50 Jahre",
                "LACT_14_18": "Stillzeit 14-18 Jahre",
                "LACT_19_50": "Stillzeit 19-50 Jahre"
            },
            "FOOD_100G": "Gehalt in Lebensmitteln %{unit} pro 100 g",
            "FOOD_ALMOND": "Mandel",
            "FOOD_APPLE": "Apfel, Gala",
            "FOOD_APRICOT": "Aprikose",
            "FOOD_ASPARAGUS": "Spargel",
            "FOOD_AVOCADO": "Avocado",
            "FOOD_BANANA": "Banane",
            "FOOD_BEEF_ST": "Rindereintopf",
            "FOOD_BEEF": "Rindfleisch, ohne Knochen, ohne Fett",
            "FOOD_BROCCOLI": "Brokkoli",
            "FOOD_BUTTER": "Butter",
            "FOOD_CABBAGE": "Kohl",
            "FOOD_CARROT": "Karotte",
            "FOOD_CHEESE_CH": "Käse, Cheddar",
            "FOOD_CHEESE_PR": "Käse, Parmesan",
            "FOOD_CHEESE_SW": "Käse, Schweizer",
            "FOOD_CHICKEN": "Huhn",
            "FOOD_CRAB_BLUE": "Krabbe, blau",
            "FOOD_CRAB": "Krabbe",
            "FOOD_CUCUMBER": "Gurke",
            "FOOD_EGG": "Ei",
            "FOOD_FISH_HAD": "Fisch, Schellfisch",
            "FOOD_FLAX": "Leinsamen",
            "FOOD_GARLIC": "Knoblauch",
            "FOOD_GRAPE": "Trauben",
            "FOOD_HAZELNUT": "Haselnuss",
            "FOOD_KIWI": "Kiwis",
            "FOOD_LENTILS": "Linsen",
            "FOOD_MASHROOM": "Pilze",
            "FOOD_MANGO": "Mango",
            "FOOD_MILK": "Milch, ganz",
            "FOOD_OATMEAL": "Haferflocken",
            "FOOD_OLIVE_BR": "Olive, in Salzlake",
            "FOOD_OLIVE_OIL": "Olivenöl",
            "FOOD_ONION": "Grüne Zwiebeln",
            "FOOD_ORANGE": "Orange",
            "FOOD_OYSTERS": "Austern",
            "FOOD_PAPAYA": "Papaya",
            "FOOD_PARSLEY": "Petersilie",
            "FOOD_PEANUT": "Erdnüsse",
            "FOOD_PEAR": "Birne",
            "FOOD_PECAN": "Pekannuss",
            "FOOD_PEPPER_G": "Grüner Pfeffer",
            "FOOD_PINEAPPLE": "Ananas",
            "FOOD_PINENUTS": "Pinienkerne",
            "FOOD_PISTACHIO": "Pistazie",
            "FOOD_PORK": "Schweinerippchen",
            "FOOD_POTATO_BK": "Kartoffel, gebacken",
            "FOOD_POTATO_RED": "Kartoffel, rote Schale",
            "FOOD_POTATO_SW": "Süßkartoffel",
            "FOOD_PUMPKIN": "Kürbiskerne",
            "FOOD_RICE": "Reis, weiß",
            "FOOD_SALAMI": "Salami",
            "FOOD_SALMON": "Lachs, Atlantik, Wild",
            "FOOD_SALT": "Salz",
            "FOOD_SARDINES": "Sardinen, in Öl eingelegt",
            "FOOD_SEAWEED": "Algen",
            "FOOD_SESAME": "Sesamsamen",
            "FOOD_SHRIMP": "Garnelen",
            "FOOD_STRAWBERRY": "Erdbeere",
            "FOOD_SUNFLOWER": "Sonnenblumenkerne",
            "FOOD_TOFU": "Tofu, fest",
            "FOOD_TOMATO": "Tomate",
            "MCG": "mcg",
            "MG": "mg",
            "FACTS": "Wussten Sie?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "Retinol",
            "DESK": "Es ist wichtig für das Immunsystem und die Fortpflanzungsfunktion des Körpers. Es ist ein starkes Antioxidans, das die Hautregeneration und das Haarwachstum reguliert.",
            "FUNC": "Antioxidative Eigenschaften, Augengesundheit, Immun- und Fortpflanzungsfunktion. Anpassung an dunkle Bedingungen. Produktion und Aktivität weißer Blutkörperchen.",
            "DEF_1": "Augenprobleme, einschließlich Nachtblindheit",
            "DEF_2": "Trockene holprige Haut",
            "DEF_3": "Chronischer Mangel kann mit abnormaler Lungenentwicklung und Atemwegserkrankungen in Verbindung gebracht werden",
            "DEF_4": "Erhöhter Schweregrad von Infektionen, insbesondere im Rachen oder Bauch",
            "DEF_5": "Ein Hauptrisikofaktor für schwere Masern",
            "OVER_1": "Hauttrocknung und Farbveränderung, Risse an den Fingern",
            "OVER_2": "Trockene Lippen, Mund und Nase",
            "OVER_3": "Übelkeit, Erbrechen, Appetitlosigkeit, Gelenkschmerzen, vorübergehender Anstieg der Körpertemperatur",
            "OVER_4": "Längere Überbeanspruchung kann zu hohen Cholesterinwerten und Veränderungen der Knochenbildung führen → Risiko von Knochenschwund",
            "OVER_5": "Kann die wohltuenden Wirkungen von Vitamin D beeinträchtigen",
            "FACT_1": "Vitamin A ist am Wachstum aller Körpergewebe beteiligt, einschließlich Haut und Haar",
            "FACT_2": "Aus Beta-Carotin kann der Körper bei Bedarf Vitamin A bilden",
            "FACT_3": "Es gibt Behauptungen, dass Vitamin A, das einigen Sonnenschutzmitteln, Feuchtigkeitscremes und Lippenbalsam zugesetzt wird, Vitamin-A-Toxizität oder Krebs verursachen kann",
            "FACT_4": "AREDS2-Studie: Sie senkt das Risiko um 18–25%, eine fortgeschrittene altersbedingte Makuladegeneration zu entwickeln"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "Calciferol",
            "DESK": "Es unterstützt die Gesundheit von Zähnen, Knochen und Muskeln. Ein Mangel an diesem Vitamin führt bei Kindern zu Rachitis und bei Erwachsenen zu Osteomalazie.",
            "FUNC": "Erhaltung gesunder Knochen und Zähne. Kalziumaufnahme im Darm. Reduzierung von Entzündungen. Regulierung der Immunfunktion. Wachstum von Muskelfasern. Spielt eine Rolle im Glukosestoffwechsel.",
            "DEF_1": "Osteoporose und Knochenbrüchigkeit",
            "DEF_2": "Infektionen",
            "DEF_3": "Rachitis bei Kindern",
            "OVER_1": "Überschüssiges Vitamin D ist giftig",
            "OVER_2": "Nierenversagen",
            "OVER_3": "Verkalkung von Weichteilen im ganzen Körper",
            "FACT_1": "Hilft Ca (Kalzium) und P (Phosphor) zu absorbieren",
            "FACT_2": "Der Körper kann Vitamin D bilden",
            "FACT_3": "Ein hoher Körperfettanteil kann die Aufnahme von Vitamin D aus der Haut einschränken (BMI von 30+) ",
            "FACT_4": "Klinische Studien: Vitamin-D-Präparate verhindern oder behandeln depressive Symptome oder leichte Depressionen NICHT",
            "FACT_5": "Kein solider Beweis, dass D hilft, Multiple Sklerose zu verhindern",
            "FACT_6": "Vitamin D ist nicht nur ein Vitamin, sondern auch ein Hormon",
            "FACT_7": "Hohe Mengen an Vitamin D fördern nicht die Gewichtsabnahme"
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "Tocopherol",
            "DESK": "Es ist ein starkes Antioxidans und beteiligt sich an der Bildung von Fasern, die dafür sorgen, dass die Haut elastisch bleibt. Hat einen erheblichen Einfluss auf das Fortpflanzungssystem.",
            "FUNC": "Leistungsstarkes Antioxidans. Beteiligt an der Immunfunktion. Erweiterung der Blutgefäße und Verhinderung von Blutgerinnseln. Regulierung der Genexpression und anderer Stoffwechselprozesse. Zellen verwenden Vitamin E, um miteinander zu interagieren und viele wichtige Funktionen auszuführen .",
            "DEF_1": "Schädigung der Netzhaut des Auges",
            "DEF_2": "Nervenschäden, normalerweise in den Händen oder Füßen",
            "DEF_3": "Verlust der Kontrolle über Körperbewegungen",
            "DEF_4": "Verminderte Immunfunktion",
            "DEF_5": "Menschen mit Fett-Malabsorptionsstörungen entwickeln eher einen Mangel",
            "OVER_1": "Eine Dosis über 1000 mg erhöht das Risiko einer übermäßigen Blutung",
            "FACT_1": "Gespeichert im Fettgewebe und in der Leber",
            "FACT_2": "Hilft dem Körper, Vitamin K und A zu verwenden",
            "FACT_3": "Männliche Raucher, die 50 mg Vitamin E einnahmen, hatten 32 % weniger Prostatakrebs",
            "FACT_4": "Gesunde Männer, die 5,5 Jahre lang 180 mg Vitamin E einnehmen, haben ein um 17 % erhöhtes Risiko für Prostatakrebs",
            "FACT_5": "Wissenschaftler diskutieren, ob Vitamin-E-Ergänzungen schädlich sein könnten",
            "FACT_6": "Eine Studie über postmenopausalen Brustkrebs bei 18.000 Frauen ergab keinen Nutzen von Vitamin E",
            "FACT_7": "Eine Studie zu Dickdarmkrebs mit 87.998 Frauen ergab keinen Nutzen von Vitamin E",
            "FACT_8": "Eine Studie an Erwachsenen, die 10 Jahre oder länger zusätzliches Vitamin E einnahmen, hatte ein reduziertes Risiko, an Blasenkrebs zu sterben",
            "FACT_9": "Bisherige Beweise reichen nicht aus, um die Einnahme von Vitamin E zur Vorbeugung von Krebs zu unterstützen",
            "FACT_10": "Eine hohe Aufnahme von Vitamin E (20 mg/Tag) über die Nahrung hat ein um etwa 20 % geringeres Risiko, an AMD zu erkranken (altersbedingte Makuladegeneration – die häufigste Ursache für signifikanten Sehverlust bei älteren Menschen)",
            "FACT_11": "Eine 5-Jahres-Studie: Das Risiko, eine fortgeschrittene AMD zu entwickeln, wird um 25 % reduziert, wenn ein tägliches Nahrungsergänzungsmittel eingenommen wird, das Vitamin E (180 mg dl-alpha-Tocopherylacetat), Beta-Carotin (15 mg), Vitamin C (500 mg), Zink (80 mg) und Kupfer (2 mg) im Vergleich zu Teilnehmern, die ein Placebo einnahmen",
            "FACT_12": "Eine Studie über das Fortschreiten der Alzheimer-Krankheit und den Rückgang der kognitiven Fähigkeiten ergab keinen Nutzen von Vitamin E",
            "FACT_13": "Verbessert die Beweglichkeit und die Anzahl der Spermien und verringert so das Risiko männlicher Unfruchtbarkeit, das durch eine niedrige Spermienzahl und langsame Bewegungen verursacht wird",
            "FACT_14": "Es reguliert den Menstruationszyklus, unterstützt die Empfängnis und fördert eine gesunde Schwangerschaft"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "Phyllochinon, Menachinon",
            "DESK": "Das Vitamin hilft bei der Produktion spezieller Proteine, die für die Blutgerinnung und den Knochenaufbau benötigt werden.",
            "FUNC": "Synthese von Proteinen. Teilnahme an der Blutgerinnung und dem Knochenstoffwechsel und anderen diversen physiologischen Funktionen.",
            "DEF_1": "Blutungen",
            "DEF_2": "Osteoporose (brüchige Knochen)",
            "OVER_1": "Keine Hinweise auf Risiken",
            "FACT_1": "Antibiotika blockieren den Vitamin-K-Stoffwechsel",
            "FACT_2": "Da Vitamin K fettlöslich ist, ist es am besten, Vitamin-K-Lebensmittel mit etwas Fett zu sich zu nehmen, um die Aufnahme zu verbessern",
            "FACT_3": "Der Vitamin-K-Transport durch die Plazenta ist schlecht, was das Risiko eines Vitamin-K-Mangels bei Neugeborenen erhöht",
            "FACT_4": "Eine Studie ergab, dass 180 mcg/Tag über 3 Jahre die Knochenstärke verbesserten undden Verlust an Wirbelsäulenhöhe verringerten",
            "FACT_5": "Es ist schwierig, auf natürliche Weise einen Vitamin-K-Überschuss zu entwickeln, da die Darmbakterien, die es synthetisieren, ihren Wirt nicht schädigen würden.",
            "FACT_6": "Menadion (eine synthetische, wasserlösliche Vitamin-K-Vorstufe) kann toxisch wirken (bei Säuglingen wurden Anämie und Gelbsucht festgestellt)",
            "FACT_7": "Wenn die Muttermilch einen Vitamin-K-Mangel aufweist, können Neugeborene aufgrund fehlender Darmbakterien, die Vitamin K produzieren, einen Mangel an Vitamin K aufweisen."
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "Thiamin",
            "DESK": "Vitamin B1 ist für den Energiestoffwechsel notwendig und wichtig für die Synthese von Acetylcholin, das für die Weiterleitung von Nervenimpulsen und anderen Prozessen im Nervensystem verantwortlich ist.",
            "FUNC": "Energiegewinnung aus Kohlenhydraten, Fetten und Proteinen. Unverzichtbar für den Glukosestoffwechsel. Schlüsselrolle für die Nerven-, Muskel- und Herzfunktion.",
            "DEF_1": "Probleme mit den peripheren Nerven und Auszehrung",
            "DEF_2": "Verlust des Kurzzeitgedächtnisses",
            "DEF_3": "Gewichtsverlust und Anorexie",
            "OVER_1": "Unregelmäßiger Herzschlag",
            "OVER_2": "Allergische Reaktion",
            "OVER_3": "Schluckbeschwerden",
            "OVER_4": "Schwäche",
            "FACT_1": "Im Stress das Immunsystem stärken",
            "FACT_2": "Tanin (Chemikalie in Tee und Kaffee) könnte die B1-Absorption behindern",
            "FACT_3": "Etwa 70 % des B1 werden durch hohe Hitze oder langes Kochen zerstört",
            "FACT_4": "Ein Überschuss an B1 im Körper ist äußerst selten",
            "FACT_5": "Der Körper scheidet zusätzliches B1 über den Urin aus"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "Riboflavin",
            "DESK": "B2 ist für die Bildung von roten Blutkörperchen und Leukozyten notwendig. Es ist auch wichtig für die Fortpflanzungsfunktion des Körpers. Antioxidative Eigenschaften. Energiegewinnung aus Fetten und Steroiden. Glukose-Stoffwechsel. Wachstum und Entwicklung von Zellen. Beteiligung an den Redoxreaktionen des Körpers. Bedeutsam für das Sehvermögen.",
            "FUNC": "Antioxidative Eigenschaften. Energiegewinnung aus Fetten und Steroiden. Wesentlich für den Glukosestoffwechsel. Wachstum und Entwicklung von Zellen.",
            "DEF_1": "Anschwellen von Mund, Lippen, Zunge oder Rachen",
            "DEF_2": "Stomatitis an den Mundwinkeln",
            "DEF_3": "Haarausfall",
            "DEF_4": "Hautausschlag",
            "DEF_5": "Juckende rote Augen",
            "DEF_6": "Degeneration der Leber und des Nervensystems",
            "OVER_1": "Wir haben keine Hinweise auf Risiken",
            "FACT_1": "Wahrscheinlich wirksam zur Vorbeugung von Migränekopfschmerzen (American Headache Society)",
            "FACT_2": "Bakterien im Darm können kleine Mengen davon produzieren",
            "FACT_3": "Das meiste Riboflavin wird sofort verwendet und nur kleine Mengen werden in Leber, Herz und Nieren gespeichert",
            "FACT_4": "Hilft dem Körper, Vitamin B6 und B9 in Formen umzuwandeln, die er verwenden kann Riboflavin ist gelb und von Natur aus fluoreszierend",
            "FACT_5": "Lichteinwirkung kann ihn deaktivieren und unbrauchbar machen",
            "FACT_6": "Schützt die Augen vor Sonnenstrahlen",
            "FACT_7": "Kann einer Trübung der Augenlinse (Katarakt) vorbeugen."
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "Niacin",
            "DESK": "Es hilft dem Nerven- und Verdauungssystem, gesund zu bleiben und der Haut, gut auszusehen. DNA-Schutz.",
            "FUNC": "Energieerzeugung aus Kohlenhydraten, Fetten und Proteinen. Antioxidative Eigenschaften. Synthese von Cholesterin und Fettsäuren. DNA-Erzeugungund -Reparatur.",
            "DEF_1": "Dicker, schuppiger pigmentierter Ausschlag auf Haut, die dem Sonnenlicht ausgesetzt ist",
            "DEF_2": "Geschwollener Mund und leuchtend rote Zunge",
            "DEF_3": "Verdauungsprobleme",
            "DEF_4": "Kopfschmerzen, Gedächtnisverlust und Müdigkeit",
            "OVER_1": "30 bis 50 mg – würde dazu führen, dass sich die Haut im Gesicht, an den Armen und auf der Brust rötlich verfärbt ",
            "OVER_2": "1000+ mg können zu Bluthochdruck, Müdigkeit, Bauchschmerzen, beeinträchtigter Glukosetoleranz und Insulinresistenz führen. Bitte beachten Sie, dass Niacin auch in sehr hohen Dosen nahezu vollständig vom Körper aufgenommen wird.",
            "FACT_1": "Sehr hohe Dosen von Nikotinsäure – mehr als das 100-fache der empfohlenen Tagesdosis – die über Jahre eingenommen werden, könnten wirksame Behandlungen für Dyslipidämien sein",
            "FACT_2": "Die Einnahme von Niacin mit Chrom kann Ihren Blutzucker senken"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "Pantothensäure",
            "DESK": "Pantothensäure ist am Abbau und der Assimilation von Fetten, Proteinen und Kohlenhydraten beteiligt.",
            "FUNC": "Energiegewinnung aus Kohlenhydraten, Proteinen und Lipiden. Erhaltung einer gesunden Haut. Produktion von Sexualhormonen und stressbedingten Hormonen.",
            "DEF_1": "Kommt in fast allen Lebensmitteln vor, ein Mangel ist selten",
            "DEF_2": "Schwer zu identifizieren",
            "DEF_3": "Versuch an Mäusen zeigte Hautirritationen und Ergrauen des Fells",
            "OVER_1": "Nicht als toxisch für den Menschen bekannt",
            "OVER_2": "Magen-Darm-Nebenwirkungen",
            "OVER_3": "Könnte mit Biotin um die intestinale und zelluläre Aufnahme konkurrieren",
            "FACT_1": "Kann die Wundheilung beschleunigen",
            "FACT_2": "Feuchtigkeitsspendende Wirkung auf die Haut",
            "FACT_3": "Kann Cholesterin und Fette im Blut senken"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "Pyridoxin",
            "DESK": "Es reguliert den Proteinaustausch, den Eisenstoffwechsel und dessen Transport zu den Knochenmarkszellen und anderen Geweben.",
            "FUNC": "Energieproduktion aus Kohlenhydraten, Fetten und Proteinen. Bildung roter Blutkörperchen. Hält die Zellen gesund. Funktion des Immunsystems. Gesundheit des Gehirns. Bildung von Neurotransmittern (chemische Botenstoffe im Gehirn). Regulierung des Energieverbrauchs des Gehirns.",
            "DEF_1": "Schwächung des Immunsystems",
            "DEF_2": "Nervenschäden, normalerweise in den Händen oder Füßen",
            "DEF_3": "Anämie",
            "DEF_4": "Depressionen und Verwirrung",
            "DEF_5": "Fettleibigkeit, Alkohol, Östrogene oder Steroidkonsum können zu einem Mangel führen",
            "OVER_1": "Taubheit",
            "OVER_2": "Sodbrennen und Übelkeit",
            "OVER_3": "Verlust der Kontrolle über Körperbewegungen",
            "FACT_1": "Verbessert das Gedächtnis älterer Erwachsener",
            "FACT_2": "Verbessert KEINE Kognition oder Stimmung",
            "FACT_3": "Kann bei leichten Symptomen von Übelkeit und Erbrechen während der Schwangerschaft helfen",
            "FACT_4": "Kann gegen die schädlichen Auswirkungen der Luftverschmutzung helfen",
            "FACT_5": "Der Körper speichert kein Vitamin B6 und scheidet überschüssiges Vitamin B6 im Urin aus, daher müssen die Menschen jeden Tag genug Vitamin B6 zu sich nehmen"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "Biotin",
            "DESK": "Biotin wird aufgrund seiner positiven Wirkung auf den Zustand von Haaren, Haut und Nägeln als „Schönheitsvitamin“ bezeichnet.",
            "FUNC": "Beschleunigt kritische Schritte der Energieproduktion aus Fettsäuren, Glukose und Aminosäuren. Spielt Schlüsselrollen bei Histonmodifikationen, Genregulation und Zellsignalisierung",
            "DEF_1": "Ausschlag um Augen, Nase, Mund und Genitalbereich",
            "DEF_2": "Dünner werdendes Haar oder Haarausfall, Haut- oder Nagelprobleme",
            "OVER_1": "Auch bei hoher Aufnahme nicht als toxisch für den Menschen bekannt",
            "FACT_1": "Die Kombination Biotin + Chrom könnte die Blutzuckerkontrolle verbessern",
            "FACT_2": "Kann helfen, den Geschmackssinn wiederherzustellen",
            "FACT_3": "Fördern Sie gesunde Haare, Haut und Nägel",
            "FACT_4": "Sich entwickelnder Fötus benötigt Biotin für eine gesunde Schwangerschaft",
            "FACT_5": "Eine Studie an 23 Patienten mit fortschreitender Multipler Sklerose ergab, dass hohe Dosen von Biotin (100-600 mg/Tag) bei 5 von 5 Patienten mit fortschreitendem Sehverlust mit anhaltenden klinischen Verbesserungen einhergingen; und 16 von 18 Patienten mit partieller Lähmung der Gliedmaßen",
            "FACT_6": "Es wurde experimentell nachgewiesen, dass rohes Eiweiß ein Biotin-Antagonist ist und Symptome einer Hypovitaminose verursacht"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "Folsäure",
            "DESK": "Sie ist an der Bildung von roten und weißen Blutkörperchen beteiligt, hilft dem Körper, DNA- und RNA-Zellen zu bilden und Kohlenhydrate in Glukose umzuwandeln. Protein-Stoffwechsel. Aufbau von DNA und RNA. Energiegewinnung aus Kohlenhydraten. Entwicklung des embryonalen Nervensystems. Produktion von gesunden roten Blutkörperchen.",
            "FUNC": "Proteinstoffwechsel. Produktion von DNA und RNA. Aus Kohlenhydraten Energie gewinnen. Wird für die Produktion gesunder roter Blutkörperchen benötigt. Es wirkt sich positiv auf die Entwicklung des fetalen Nervensystems aus, insbesondere zu Beginn der Schwangerschaft.",
            "DEF_1": "Müdigkeit, Schwäche und Kurzatmigkeit",
            "DEF_2": "Konzentrationsschwierigkeiten",
            "DEF_3": "Erhöhtes Risiko für Depressionen",
            "DEF_4": "Kognitive Dysfunktion im Alter",
            "DEF_5": "Veränderungen an Haaren, Nägeln und Haut",
            "DEF_6": "Alkohol stört die Aufnahme von Folat und beschleunigt den Abbau von Folat",
            "DEF_7": "Angeborene Neuralrohrfehlbildung",
            "OVER_1": "Höhere Mengen können einen Vitamin-B12-Mangel maskieren",
            "OVER_2": "Folat-Toxizität ist durch den Verzehr von Nahrungsmitteln äußerst selten",
            "FACT_1": "Folat hat eine wichtige metabolische Wechselwirkung mit Riboflavin",
            "FACT_2": "Vitamin C kann die Bioverfügbarkeit von Folsäure verbessern",
            "FACT_3": "Eine folatreiche Ernährung wurde mit einem verringerten Risiko für Herz-Kreislauf-Erkrankungen in Verbindung gebracht. Basierend auf einer Studie mit 1.980 finnischen Männern für 10 Jahre",
            "FACT_4": "Folacin wird manchmal auch als Folsäure oder Folat bezeichnet",
            "FACT_5": "Es ist möglich, dass eine unzureichende Folsäurezufuhr zu Genominstabilität und Chromosomenbruch beiträgt, die häufig die Krebsentstehung charakterisieren",
            "FACT_6": "Eine Überdosierung von zusätzlicher Folsäure kann das Tumorwachstum bei Krebspatienten beschleunigen (weitere Forschung erforderlich)",
            "FACT_7": "Entwicklung des embryonalen Nervensystems"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "Cobalamin",
            "DESK": "Cobalamin ist für die Gesundheit des zentralen Nervensystems verantwortlich. Es hilft, Stress und Depressionen zu widerstehen. Zusammen mit B9 hilft es bei der Bildung von roten Blutkörperchen.",
            "FUNC": "Extrem wichtig für die Synthese von Neurotransmittern. Wachstum, Entwicklung und Funktion des Gehirns und der Nerven. Bildung roter Blutkörperchen, Zellstoffwechsel und die Produktion von DNA.",
            "DEF_1": "Chronische Magenentzündung",
            "DEF_2": "Sich sehr müde oder schwach fühlen",
            "DEF_3": "Sichtprobleme",
            "DEF_4": "Gelbliche Haut",
            "DEF_5": "Es kann Jahre dauern, bis Mangelerscheinungen auftreten",
            "DEF_6": "Veganer sind einem hohen Risiko ausgesetzt",
            "OVER_1": "Auch in hohen Dosen gilt Vitamin B12 allgemein als unbedenklich, da der Körper überschüssige Mengen nicht speichert",
            "FACT_1": "Der Körper speichert etwa 1 bis 5 mg Vitamin B12 – 1.000 bis 2.000 Mal so viel wie die Menge, die normalerweise an einem Tag aufgenommen wird",
            "FACT_2": "Depressionen und Osteoporose wurden mit einer niedrigen Menge an Vitamin B12 in Verbindung gebracht",
            "FACT_3": "Die Einnahme von Vitamin B12 zusammen mit Vitamin C kann die verfügbare Menge an Vitamin B12 in Ihrem Körper reduzieren. Um diese Wechselwirkung zu vermeiden, nehmen Sie Vitamin C zwei oder mehr Stunden nach der Einnahme eines Vitamin-B12-Präparats ein",
            "FACT_4": "Höhere Mengen an Folsäure können einen Vitamin-B12-Mangel maskieren",
            "FACT_5": "Hilft bei der Gehirnfunktion, besonders wenn wir älter werden ",
            "FACT_6": "Zusammen mit B9 ist es an der Bildung roter Blutkörperchen beteiligt"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "Askorbinsäure",
            "DESK": "Sie schützt die Zellen vor vorzeitiger Alterung und unterstützt die Arbeit der Blutgefäße, den Zustand von Knochen und Knorpel. Es ist auch wichtig für die Hautregeneration, da es an der Kollagensynthese beteiligt ist. Stärkt die Wände der Blutgefäße. Stärkt das Immunsystem.",
            "FUNC": "Heilung von Infektionen und Wunden. Starkes Antioxidans. Bildet Blutgefäße, gesunde Haut, Knorpel und Muskeln. Kollagensynthese in Knochen. Schutz von Zellen. Neurotransmitter-Produktion.",
            "DEF_1": "Skorbut",
            "DEF_2": "Geschwollenes und blutendes Zahnfleisch",
            "DEF_3": "Lockerung oder Verlust von Zähnen",
            "DEF_4": "Gelenkschmerzen",
            "DEF_5": "Schlechte Wundheilung",
            "DEF_6": "perifollikuläre Hämorrhagien",
            "DEF_7": "Raucher oder Passivraucher sind einem höheren Risiko ausgesetzt",
            "OVER_1": "Über 2000 mg täglich könnten Magen-Darm-Beschwerden und Durchfall fördern",
            "OVER_2": "Eine hohe Vitamin-C-Zufuhr kann auch die Ausscheidung von Oxalat und Harnsäure im Urin erhöhen, was zur Bildung von Nierensteinen beitragen könnte",
            "OVER_3": "Kann eine übermäßige Eisenaufnahme verursachen und zu Gewebeschäden führen",
            "OVER_4": "Kann den Vitamin-B12- und Kupferspiegel senken",
            "FACT_1": "Vitamin-C-Ergänzungen werden die Erkältung nicht verhindern",
            "FACT_2": "Höhere Vitamin-C-Aufnahmen waren mit einer geringeren Wahrscheinlichkeit von Faltenbildung, Trockenheit der Haut und einem besseren Hautalterungserscheinungsbild verbunden ",
            "FACT_3": "Kann die Aufnahme von Aluminium aus aluminiumhaltigen Medikamenten erhöhen",
            "FACT_4": "Raucher benötigen 35 mg/Tag mehr Vitamin C als Nichtraucher",
            "FACT_5": "Stärkt die Wände der Blutgefäße",
            "FACT_6": "Stärkt das Immunsystem"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "Kalzium",
            "DESK": "Calcium ist das Hauptelement des Knochengewebes sowie ein universeller Regulator der Zellaktivität.",
            "FUNC": "Gesunde Knochen und Zähne. Spielt eine wichtige Rolle bei der Blutgerinnung. Hilft bei der Muskelkontraktion und reguliert normale Herzrhythmen und Nervenfunktionen. Hält Gewebe steif, stark und flexibel.",
            "DEF_1": "Knochenschwäche, die zu Osteoporose führen könnte",
            "DEF_2": "Rachitis bei Kindern",
            "DEF_3": "Knochenerkrankungen bei Erwachsenen",
            "OVER_1": "Symptome einer Hyperkalzämie: Bildung von Steinen in Nieren, Galle und Blase, Magengeschwüre (wenn der Säuregehalt abnimmt), Herzerkrankungen",
            "FACT_1": "99 % des körpereigenen Kalziums ist in den Knochen gespeichert",
            "FACT_2": "Einige klinische Studien haben ergeben, dass eine Kalziumergänzung die Knochengesundheit bei älteren Erwachsenen verbessern kann",
            "FACT_3": "Eine Kalziumergänzung allein oder in Kombination mit Vitamin D erhöht die Knochenmineraldichte bei älteren Erwachsenen",
            "FACT_4": "Eine Erhöhung der Kalziumzufuhr verringert das Risiko von Frakturen und Stürzen beiälteren Erwachsenen ",
            "FACT_5": "4-Jahres-Studie mit 1.179 Frauen ab 55 Jahren: Einnahme von 1.400 bis 1.500 mg Calcium allein, 1.400 bis 1.500 mg Calcium plus 27,5 mcg Vitamin D3 oder Placebo täglich. Die Krebsinzidenz war bei den Frauen, die die Kombination einnahmen, um 60% niedriger und bei den Frauen, die reine Kalziumpräparate einnahmen, um 47 % niedriger als in der Placebogruppe",
            "FACT_6": "8-jährige Studie mit 77.712 Erwachsenen: Eine durchschnittliche Kalziumaufnahme von1999 mg/Tag war mit einem um 26% geringeren Darmkrebsrisiko verbunden als 587 mg/Tag. Assoziation mit Risiko für Rektumkarzinom wurde nicht gefunden"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "Chlor",
            "DESK": "Chlor hilft bei der Synthese/Produktion von Magensaft und sorgt für einen guten Appetit. Hält Wasser im Gewebe und verhindert so, dass der Körper Feuchtigkeit verliert.",
            "FUNC": "Regulierung der Flüssigkeitsmenge und der Arten von Nährstoffen, die in die und aus den Zellen gelangen (osmotischer Druck der Körperflüssigkeiten). Aufrechterhaltung des richtigen Säure-Basen-Gleichgewichts (pH-Wert). Aktivierung der für die Verdauung erforderlichen Magensäure. Stimulierung der Aktion von Nerven- und Muskelzellen. Initiierung des Flusses von Sauerstoff und Kohlendioxid.",
            "DEF_1": "Hoher Blut-pH-Wert",
            "DEF_2": "Apathie",
            "DEF_3": "Verwirrtheit",
            "DEF_4": "Unregelmäßige Herzfrequenz",
            "DEF_5": "Krämpfe in den Muskeln",
            "OVER_1": "Blutdruck erhöht",
            "OVER_2": "Muskelschwäche und Müdigkeit",
            "FACT_1": "Speisesalz ist der Hauptlieferant von Chlorid in unserer Ernährung, es besteht zu 60 % aus Chlorid und zu 40 % aus Natrium",
            "FACT_2": "Ein Mangel kann auftreten, wenn Ihr Körper viel Flüssigkeit verliert. Dies kann aufstarkes Schwitzen, Erbrechen oder Durchfall zurückzuführen sein",
            "FACT_3": "1 Gramm Kochsalz sind etwa 600 Milligramm Chlorid. Der Mindestbedarf an Chlorid füreinen Erwachsenen beträgt etwa 700 Milligramm pro Tag"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "Chrom",
            "DESK": "Chrom ist für einen normalen Fettstoffwechsel unerlässlich. Ein Mangel an diesem Element führt zu Übergewicht und Fettleibigkeit.",
            "FUNC": "Verstärkt die Wirkung des Hormons Insulin. Es ist auch am Abbau und der Aufnahme von Kohlenhydraten, Proteinen und Fetten beteiligt.",
            "DEF_1": "Diäten mit viel raffiniertem Zucker können dazu führen, dass mehr Chrom im Urin ausgeschieden wird",
            "OVER_1": "Sehr selten",
            "OVER_2": "Gewichtsverlust, Anämie",
            "OVER_3": "Leberfunktionsstörungen und Nierenversagen",
            "OVER_4": "Dermatitis",
            "OVER_5": "Mangel an Glukose",
            "FACT_1": "Schlecht resorbiert, höchstens 5 % werden im Darm resorbiert",
            "FACT_2": "Vitamin C und B3 (Niacin) verbessern die Aufnahme von Chrom",
            "FACT_3": "Eines der häufigsten Elemente der Erde",
            "FACT_4": "Eine kleine Studie deutet darauf hin, dass Chrom das Risiko einer Insulinresistenz verringern kann, die Ergebnisse sind jedoch widersprüchlich",
            "FACT_5": "Eine Studie an Frauen mit polyzystischem Ovarialsyndrom zeigte, dass Cr den Body-Mass-Index (BMI) und den freien Testosteronspiegel signifikant senkt",
            "FACT_6": "Eine Chromergänzung hat keinen Einfluss auf das Körpergewicht oder die Lipide. EineStudie legt jedoch nahe, dass Chrompicolinat das Körpergewicht und den Körperfettanteil reduzieren könnte",
            "FACT_7": "Metallisches Cr ist ungiftig, aber lösliche Verbindungen sind giftig (schädigen die Atemwege, verätzen die Haut, erhöhen die Empfindlichkeit gegenüber Allergenen)",
            "FACT_8": "Eingeatmetes Chrom (VI) ist für den Menschen krebserregend"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "Kupfer",
            "DESK": "Kupfer ist an der Bildung von Erythrozyten (roten Blutkörperchen) beteiligt und ist der Hauptbestandteil von Kollagen.",
            "FUNC": "Aufrechterhaltung der Blutgefäße. Unterstützung des Immunsystems. Unterstützung verschiedener Enzyme bei der Energiegewinnung für den Körper. Abbau und Aufnahme von Eisen. Aufbau von roten Blutkörperchen, Kollagen, Bindegewebe und Neurotransmittern im Gehirn. Unterstützung einer normalen Gehirnentwicklung und Immunfunktionen .",
            "DEF_1": "Anämie",
            "DEF_2": "Hoher Cholesterinspiegel",
            "DEF_3": "Osteoporose, Knochenbrüche",
            "DEF_4": "Erhöhte Infektionen",
            "DEF_5": "Verlust des Hautpigments",
            "OVER_1": "Der Körper ist effizient darin, überschüssiges Kupfer auszuscheiden, und eine Überdosierung ist selten",
            "OVER_2": "Magenschmerzen, starker Durst und Durchfall",
            "OVER_3": "Leberschaden",
            "FACT_1": "Kupfer kann unser Organismus nicht produzieren",
            "FACT_2": "Anormale Kupferspiegel resultieren aus genetischen Mutationen oder Alterung",
            "FACT_3": "Menschen, die viel Zink, Eisen oder Vitamin C einnehmen, benötigen möglicherweise mehr Kupfer ",
            "FACT_4": "Kann auch als Antioxidans wirken",
            "FACT_5": "Tierstudien: Die orale Einnahme von Kupfer kann helfen, Arthritis zu verhindern und zu verlangsamen, aber Beweise am Menschen fehlen.",
            "FACT_6": "Es gibt einige Hinweise darauf, dass die Einnahme von Kupfer zusammen mit Zink, Mangan und Kalzium dazu beitragen könnte, den Knochenschwund bei postmenopausalen Frauen zu verlangsamen",
            "FACT_7": "Studien am Menschen haben ergeben, dass die Einnahme hoher Mengen an Zinkpräparaten über einen längeren Zeitraum die Fähigkeit des Körpers, Kupfer zu absorbieren, verringern kann",
            "FACT_8": "Eine Studie hat bei Menschen mit Demenz in geschädigten Teilen des Gehirns höhere Kupferspiegel gefunden, die nicht an Enzyme gebunden sind. Weitere Forschung ist erforderlich",
            "FACT_9": "Kupfer hilft, Sauerstoff zu Ihrem Gehirn zu transportieren",
            "FACT_10": "Das Gehirn hat einige der höchsten Kupferwerte in Ihrem Körper",
            "FACT_11": "Zink und Kupfer stören sich gegenseitig bei der Aufnahme, daher wird empfohlen, sie zu unterschiedlichen Zeiten einzunehmen, z. B. morgens und abends"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "Jod",
            "DESK": "Jod ist wichtig für das reibungslose Funktionieren der Schilddrüse.",
            "FUNC": "Wird zur Herstellung von Schilddrüsenhormonen benötigt, die für einen normalen Stoffwechsel, Wachstum und Entwicklung unerlässlich sind.",
            "DEF_1": "Ermüdung",
            "DEF_2": "Gewichtszunahme",
            "DEF_3": "Trockene Haut",
            "DEF_4": "Empfindlichkeit gegenüber Temperaturänderungen",
            "DEF_5": "Hypothyreose (niedriger Schilddrüsenhormonspiegel) – kann bei Kindern die körperliche und geistige Entwicklung beeinträchtigen ",
            "DEF_6": "Kommt bei Frauen häufiger vor als bei Männern",
            "DEF_7": "Vergrößerte Schilddrüse",
            "OVER_1": "Normalerweise von den meisten gesunden Menschen gut vertragen",
            "OVER_2": "Hyperthyreose-Syndrom, das zu Gewichtsverlust, schnellem Herzschlag und Schwitzen führt",
            "FACT_1": "70 bis 80 % des Jods befinden sich in der Schilddrüse im Nacken",
            "FACT_2": "Unser Körper kann kein Jod produzieren",
            "FACT_3": "Wird verwendet, um die Haut zu desinfizieren und Wunden zu reinigen",
            "FACT_4": "Sollte nach einer Strahlenexposition eingenommen werden, um das Risiko von Schilddrüsenkrebs zu verringern",
            "FACT_5": "Mittelschwerer bis schwerer Jodmangel, insbesondere bei Kindern, reduziert den IQ um etwa 12–13,5 Punkte",
            "FACT_6": "65 % der Frauen mit fibrozystischer Brusterkrankung, die Jod erhielten, berichteten über weniger Schmerzen"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "Eisen",
            "DESK": "Es beeinflusst den Hämoglobinspiegel und sorgt für die Sauerstoffversorgung des Gewebes.",
            "FUNC": "Aufrechterhaltung eines gesunden Blutes. Unterstützung des Muskelstoffwechsels und eines gesunden Bindegewebes. Notwendig für körperliches Wachstum, neurologische Entwicklung, Zellfunktionen und die Synthese einiger Hormone. Hauptbestandteil von Hämoglobin, einer Proteinart in roten Blutkörperchen,die Sauerstoff transportiert aus deiner Lunge.",
            "DEF_1": "Ermüdung",
            "DEF_2": "Anämie",
            "DEF_3": "Verwirrtheit, Konzentrationsverlust, verminderte Aufmerksamkeit",
            "DEF_4": "Kälteempfindlichkeit",
            "DEF_5": "Blasse Haut",
            "DEF_6": "Haarausfall, brüchige Nägel",
            "DEF_7": "Eine unzureichende Eisenzufuhr während der Schwangerschaft erhöht das Anämierisiko einer Frau",
            "DEF_8": "12 % der Säuglinge im Alter von 6 bis 11 Monaten in den Vereinigten Staaten haben unzureichendes Eisen",
            "OVER_1": "Überschüssiges Eisen kann vom menschlichen Körper nicht ausgeschieden werden",
            "OVER_2": "Magen-Darm-Wirkungen",
            "OVER_3": "Zwischen 1983 und 2000 starben mindestens 43 Kinder in den USA an der Einnahme von Nahrungsergänzungsmitteln mit hohen Eisendosen (36–443 mg Eisen/kg Körpergewicht)",
            "OVER_4": "Kann zu Hämochromatose führen, die Diabetes, Leberschäden und Hautverfärbungen verursachen kann",
            "OVER_5": "Eine versehentliche Überdosierung von eisenhaltigen Produkten ist eine der Hauptursachen für tödliche Vergiftungen bei Kindern unter 6 Jahren in den USA",
            "FACT_1": "Tierversuche bringen Eisenmangel mit psychischen Problemen in Verbindung",
            "FACT_2": "Bis zu 80 % der Weltbevölkerung leiden möglicherweise unter Eisenmangel",
            "FACT_3": "Weltgesundheitsorganisation: Etwa die Hälfte der 1,62 Milliarden Fälle von Anämie weltweit sind auf Eisenmangel zurückzuführen",
            "FACT_4": "Nahrungsergänzungsmittel, die 25 mg Eisen oder mehr enthalten, können die Zinkaufnahme verringern",
            "FACT_5": "Wichtig für eine gesunde Entwicklung des Gehirns und Wachstum bei Kindern",
            "FACT_6": "Einige Studien haben herausgefunden, dass die Einnahme von Eisenpräparaten die sportliche Leistung bei Personen mit leicht niedrigem Eisenspiegel verbesserte",
            "FACT_7": "Vitamin C hilft bei der Aufnahme von Nicht-Häm-Eisen",
            "FACT_8": "Kalzium (einschließlich aller Milchprodukte), Kleie, Tee und unverarbeitete Vollkornprodukte blockieren die Eisenaufnahme.",
            "FACT_9": "Das Kochen von Speisen in Eisentöpfen kann Ihren Eisengehalt erheblich erhöhen",
            "FACT_10": "Es gibt 2 Arten von Eisen, die Sie aus der Nahrung aufnehmen können: Häm und Nicht-Häm. Häm-Eisen wird vom Körper leichter aufgenommen. Die besten Nahrungsquellen für Häm-Eisen sind mageres rotes Fleisch, Geflügel, Fisch, Schalentiere (insbesondere Austern), Leber und anderes Organfleisch. Nicht-Häm-Eisen sind getrocknete Bohnen und Erbsen, Hülsenfrüchte, Nüsse und Samen, Vollkornprodukte, dunkle Melasse und grünes Blattgemüse. Einige Nährstoffe helfen dem Körper, diese Art von Eisen besser aufzunehmen. Pflanzen und mit Eisen angereicherte Lebensmittel enthalten nur Nicht-Häm-Eisen, während Fleisch, Meeresfrüchte und Geflügel sowohl Häm- als auch Nicht-Häm-Eisen enthalten",
            "FACT_11": "Hämochromatose, eine Krankheit, die durch eine Mutation im HFE-Gen verursacht wird, ist mit einer übermäßigen Ansammlung von Eisen im Körper verbunden. Etwa 1 von 10 weißen Rassen trägt die häufigste HFE-Mutation (C282Y), aber nur 4,4 Weiße pro 1.000 sind homozygot für die Mutation und haben Hämochromatose. Der Zustand ist in anderen ethnischen Gruppen viel seltener"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "Magnesium",
            "DESK": "Dieses Mineral sorgt für die richtige Arbeit des Herzens. Es ist für das Nervensystem und die Muskeln sowie für die Proteinsynthese notwendig.",
            "FUNC": "Aktivierung von Enzymen (über 300). Energieproduktion. Regulierungvon Kalzium, Kupfer, Zink, Kalium, Vitamin D und anderen wichtigen Nährstoffen im Körper. Wirkt als elektrischer Leiter, der die Muskeln zusammenzieht und das Herz gleichmäßig schlagen lässt. Synthese von DNA und RNA.",
            "DEF_1": "Verwirrung, Erregung, Reizbarkeit und Angst",
            "DEF_2": "Taubheit oder Kribbeln in der Haut",
            "DEF_3": "Schlafstörungen, Schlaflosigkeit",
            "DEF_4": "Übelkeit und Erbrechen",
            "DEF_5": "Abnorme Herzrhythmen",
            "DEF_6": "Niedriger Blutdruck",
            "DEF_7": "Hyperventilation",
            "DEF_8": "Schlechtes Nagelwachstum",
            "DEF_9": "Muskelkrämpfe, Krampfanfälle, Schwäche und Restless-Legs-Syndrom (RLS)",
            "OVER_1": "Müdigkeit, Depressionen",
            "OVER_2": "Muskelschwäche",
            "OVER_3": "Übelkeit, Erbrechen",
            "OVER_4": "Durchfall",
            "OVER_5": "Menschen mit Nierenerkrankungen haben ein höheres Toxizitätsrisiko",
            "OVER_6": "Niedriger Blutdruck, anormaler Herzschlag, Herzinfarkt",
            "FACT_1": "Die Nieren begrenzen die Urinausscheidung dieses Minerals",
            "FACT_2": "Ernährungsumfragen von Menschen in den Vereinigten Staaten zeigen durchweg Magnesiummangel",
            "FACT_3": "Magnesiummangel könnte ein Risikofaktor für Osteoporose sein",
            "FACT_4": "Magnesiummangel hängt mit Faktoren zusammen, die Kopfschmerzen begünstigen",
            "FACT_5": "Jedes Organ im Körper, insbesondere Herz, Muskeln und Nieren, benötigt Magnesium",
            "FACT_6": "Ein erwachsener Körper enthält etwa 25 g Magnesium, davon sind 60 % in den Knochen gespeichert",
            "FACT_7": "Magnesiumpräparate sind ein beliebtes Mittel gegen Waden- und Fußkrämpfe. Es wurde nicht wissenschaftlich bewiesen",
            "FACT_8": "Die Einnahme von Diäten mit ausreichend Magnesium kann das Risiko von Bluthochdruck (Hypertonie) verringern. Die Beweise sind jedoch nicht schlüssig",
            "FACT_9": "Eine höhere Nahrungsaufnahme (bis zu 250 mg/Tag) war mit einem geringeren Risiko für ischämische Herzerkrankungen verbunden. Um dies besser zu verstehen, sind große klinische Studien erforderlich",
            "FACT_10": "Diäten mit höheren Mengen an Magnesium sind mit einem deutlich geringeren Diabetesrisiko verbunden. Weitere Forschung ist erforderlich",
            "FACT_11": "Kurzzeitstudie: 290 mg/Tag Magnesiumcitrat für 30 Tage bei 20 postmenopausalen Frauen mit Osteoporose haben den Knochenumsatz unterdrückt"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "Mangan",
            "DESK": "Mangan beeinflusst den Stoffwechsel von Proteinen, Kohlenhydraten und Fetten. Es verstärkt auch die Wirkung von Insulin und hält einen bestimmten Cholesterinspiegel im Blut aufrecht.",
            "FUNC": "Zum Abbau von Kohlenhydraten, Proteinen und Cholesterin. Baut Knochen auf und sorgt dafür, dass das Immun- und Fortpflanzungssystem reibungslos funktioniert. Bildet Bindegewebe, Knochen, Blutgerinnungsfaktoren und Sexualhormone. Unterstützt die Kalziumaufnahme und Blutzuckerregulierung.",
            "DEF_1": "Knochenfehlbildung",
            "DEF_2": "Schwäche und Krampfanfälle",
            "DEF_3": "Unfruchtbarkeit",
            "DEF_4": "Kann Knochendemineralisierung verursachen",
            "DEF_5": "Schlechtes Wachstum bei Kindern",
            "DEF_6": "Hautausschläge, Haardepigmentierung",
            "DEF_7": "Verringerter Cholesterinspiegel",
            "DEF_8": "Erhöhte Aktivität der alkalischen Phosphatase bei Männern",
            "DEF_9": "Veränderte Stimmung und erhöhte prämenstruelle Schmerzen bei Frauen",
            "DEF_10": "Kann eine abnormale Glukosetoleranz verursachen",
            "OVER_1": "Schwerhörigkeit",
            "OVER_2": "Kopfschmerzen",
            "OVER_3": "Depressionen, Stimmungsschwankungen",
            "OVER_4": "Schlechte kognitive Leistung bei Schulkindern",
            "OVER_5": "Zittern und Muskelkrämpfe",
            "OVER_6": "Bewegungskoordinationsstörungen, Schwindel",
            "FACT_1": "Arbeitet mit Vitamin K zusammen, um die Wundheilung durch Blutgerinnung zu unterstützen",
            "FACT_2": "Anormale Mangankonzentrationen im Gehirn werden mit neurologischen Störungen ähnlich der Parkinson-Krankheit in Verbindung gebracht",
            "FACT_3": "Mangan ist Teil des SOD-Antioxidans, das vor Zellschäden durch Moleküle freier Radikale schützen kann",
            "FACT_4": "Der menschliche Körper enthält etwa 10 bis 20 mg Mangan"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "Molybdän",
            "DESK": "Molybdän ist Bestandteil einer Reihe von Enzymen. Es ist an der Stickstoffassimilation beteiligt, stärkt den Zahnschmelz und beugt Impotenz vor.",
            "FUNC": "Verarbeitung von Proteinen und genetischem Material wie DNA. Hilftbeim Abbau von Drogen, Alkohol und giftigen Substanzen.",
            "DEF_1": "Keine offensichtlichen Anzeichen",
            "OVER_1": "Schmerzende Gelenke",
            "OVER_2": "Gichtähnliche Symptome",
            "OVER_3": "Erhöhte Harnsäurewerte",
            "FACT_1": "Die Nieren sind die wichtigsten Regulatoren des Molybdänspiegels",
            "FACT_2": "Erwachsene nehmen 40 % bis 100 % des mit der Nahrung aufgenommenen Molybdäns auf. Säuglinge nehmen fast das gesamte Molybdän in die Muttermilch auf",
            "FACT_3": "Abbau von Purinen und Sulfiten. Sulfite sind ein Konservierungsmittel, das bestimmten Lebensmitteln zugesetzt wird, um Farbe und Haltbarkeit zu erhalten Manche Menschen entwickeln eine Empfindlichkeit gegenüber Sulfiten, was eine allergische Reaktion hervorruft"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "Phosphor",
            "DESK": "Phosphor ist wichtig für Knochen und Zähne. Mit seiner Hilfe werden im Körper Proteine und Nukleinsäuren gebildet; es hilft, viele Nährstoffe aufzunehmen.",
            "FUNC": "Wesentliche Rolle bei der Speicherung und Nutzung von Energie durchden Körper. Wachstum, Erhaltung und Reparatur aller Gewebe und Zellen. Produktion der genetischen Bausteine, DNA und RNA. Aufrechterhaltung des Blut-pH-Werts in einem normalen Bereich. Abfall herausfiltern in den Nieren. Regulierung der normalen Funktion von Nerven und Muskeln, einschließlich des Herzens.",
            "DEF_1": "Appetitlosigkeit und Gewichtsveränderung",
            "DEF_2": "Angst, Reizbarkeit und Verwirrung",
            "DEF_3": "Knochenschmerzen, brüchige Knochen und steife Gelenke",
            "DEF_4": "Müdigkeit, unregelmäßige Atmung, Taubheit, Schwäche",
            "DEF_5": "Die häufigsten Ursachen für einen Mangel sind Nierenprobleme",
            "DEF_6": "Der übermäßige Gebrauch von aluminiumhaltigen Antazida kann Phosphor binden und das Risiko eines Mangels erhöhen",
            "DEF_7": "Alkohol kann Phosphor aus den Knochen herauslösen und zu niedrigen Spiegeln im Körper führen",
            "DEF_8": "Hohe Insulindosen können den Phosphorspiegel im Blut senken",
            "OVER_1": "Hat normalerweise keine Symptome",
            "OVER_2": "Kann Kalkablagerungen und Verhärtungen von Weichteilen im Körper, wie z. B. in der Niere, verursachen",
            "OVER_3": "Kann die Fähigkeit des Körpers beeinträchtigen, Eisen, Kalzium, Magnesium und Zink zu verwenden",
            "OVER_4": "Die gemeinsame Anwendung von Phosphor- und Kaliumpräparaten kann zu zu viel Kalium im Blut führen",
            "FACT_1": "Nieren, Knochen und Darm regulieren den Phosphatspiegel im Körper streng",
            "FACT_2": "Phosphor ist neben Kalzium das am häufigsten vorkommende Mineral im Körper",
            "FACT_3": "Ein Phosphormangel wird als Hypophosphatämie bezeichnet",
            "FACT_4": "Eine Phosphorvergiftung wird als Hyperphosphatämie bezeichnet",
            "FACT_5": "85 % des körpereigenen Phosphors befindet sich in Knochen und Zähnen",
            "FACT_6": "Hilft, Muskelschmerzen nach dem Training zu reduzieren",
            "FACT_7": "Mehrere Beobachtungsstudien unterstützen einen Zusammenhang zwischen hohen Phosphatspiegeln und dem Risiko für Herz-Kreislauf-Erkrankungen. Ein Anstieg des Serumphosphats um 1 mg/dL war mit einem um 13 % höheren Risiko für Vorhofflimmern verbunden. Zusätzliche Forschung ist erforderlich",
            "FACT_8": "Daten, die 1988–1994 erhoben wurden: Eine hohe Phosphoraufnahme (1.000+ mg/Tag) war bis 2006 mit einer erhöhten Rate an Gesamtmortalität und kardiovaskulärer Mortalität bei Erwachsenen verbunden",
            "FACT_9": "Ein ausgewogenes Verhältnis von Kalzium und Phosphor in der Nahrung kann das Risiko für Osteoporose (Knochenschwund) senken. Mit steigender Menge an Phosphor, die Sie zu sich nehmen, steigt auch der Bedarf an Kalzium. Wenn mehr Phosphor als Kalzium im Körper vorhanden ist, verwendet der Körper Kalzium, das in den Knochen gespeichert ist. Dies kann Osteoporose verursachen und zu Zahnfleisch- und Zahnproblemen führen"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "Kalium",
            "DESK": "Kalium ist das Hauptelement aller Zellen und Gewebe des Körpers. Es ist notwendig für das reibungslose Funktionieren des Nerven- und Herz-Kreislauf-Systems.",
            "FUNC": "Aufrechterhaltung eines normalen Flüssigkeitsspiegels in unseren Zellen. Wird von allen Geweben im Körper verwendet. Hilft den Muskeln bei der Kontraktion und unterstützt einen normalen Blutdruck. Elektrolyt.",
            "DEF_1": "Erhöhter Blutdruck",
            "DEF_2": "Nierensteinrisiko",
            "DEF_3": "Kalziumausscheidung über den Urin",
            "DEF_4": "Müdigkeit, Muskelschwäche",
            "DEF_5": "Neue Knochen haben kleine Veränderungen in der Form",
            "DEF_6": "Magnesiummangel kann den Kaliumverlust erhöhen",
            "DEF_7": "Salzempfindlichkeit (Änderungen der Natriumaufnahme beeinflussen den Blutdruck stärker als normal)",
            "OVER_1": "Schwäche, Müdigkeit",
            "OVER_2": "Kurzatmigkeit",
            "OVER_3": "Brustschmerzen",
            "OVER_4": "Übelkeit, Erbrechen",
            "OVER_5": "Unregelmäßiger Herzrhythmus, große Dosen können Herzfunktionsanomalien verursachen",
            "FACT_1": "Die meisten Menschen in den Vereinigten Staaten konsumieren weniger Kalium als empfohlen",
            "FACT_2": "Natrium, sein Gegenstück, hält den normalen Flüssigkeitsspiegel außerhalb der Zellen aufrecht",
            "FACT_3": "Die Aufrechterhaltung des richtigen Kaliumgleichgewichts im Körper hängt von der Menge an Natrium und Magnesium im Blut ab. Zu viel Natrium, das in westlichen Diäten mit viel Salz üblich ist, kann den Bedarf an Kalium erhöhen",
            "FACT_4": "Ältere Menschen haben ein höheres Risiko für Hyperkaliämie, da ihre Nieren mit zunehmendem Alter weniger effizient Kalium ausscheiden",
            "FACT_5": "Der Körper hat etwa 140 g Kalium",
            "FACT_6": "Die Nieren kontrollieren die Kaliumausscheidung. Für Menschen mit normaler Nierenfunktion stellt eine hohe Kaliumzufuhr über die Nahrung kein Gesundheitsrisiko dar, da die Nieren überschüssige Mengen ausscheiden",
            "FACT_7": "Täglich werden mindestens 195 mg Kalium ausgeschieden",
            "FACT_8": "Die meisten klinischen Studien deuten darauf hin, dass eine Kaliumergänzung den Blutdruck senkt",
            "FACT_9": "Diäten mit einer guten Kaliumquelle und einem niedrigen Natriumgehalt können das Risiko für Bluthochdruck und Schlaganfälle verringern",
            "FACT_10": "Eine höhere Aufnahme von Kalium aus Diäten, die Obst und Gemüse betonen, könnte die Knochengesundheit verbessern. Es ist jedoch mehr Forschung erforderlich",
            "FACT_11": "Zahlreiche Beobachtungsstudien an Erwachsenen haben Zusammenhänge zwischen einer geringeren Kaliumaufnahme und erhöhten Raten von Nüchternglukose, Insulinresistenz und Typ-2-Diabetes gefunden. Diese Assoziationen könnten bei Schwarzen stärker sein",
            "FACT_12": "Aufgrund möglicher Nebenwirkungen und Wechselwirkungen mit Medikamenten sollten Sie Nahrungsergänzungsmittel nur unter Aufsicht eines sachkundigen Arztes einnehmen"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "Selen",
            "DESK": "Er schützt die Zellen und beeinflusst die Arbeit des Immunsystems. Selen unterdrückt die Teilung von Krebszellen und schützt Neuronen und Herzmuskelzellen.",
            "FUNC": "Aufbau von DNA. Schutz vor Zellschäden durch freie Radikale und Infektionen. Beteiligung an der Fortpflanzung und dem Stoffwechsel der Schilddrüsenhormone. Ordnungsgemäße Funktion des Immunsystems.",
            "DEF_1": "Kopfschmerzen",
            "DEF_2": "Lethargie",
            "DEF_3": "Krampfanfälle",
            "DEF_4": "Übelkeit, Erbrechen",
            "DEF_5": "Koma",
            "DEF_6": "Veränderter Geisteszustand, Verwirrung",
            "DEF_7": "Ein Mangel mit zusätzlichen Belastungen kann zur Entwicklung bestimmter Krankheiten führen, wie z. B. der Keshan-Krankheit",
            "OVER_1": "Metallischer Geschmack und Knoblauchgeruch im Atem",
            "OVER_2": "Haar- und Nagelausfall oder Brüchigkeit",
            "OVER_3": "Hautausschlag oder Läsionen, Hautrötung",
            "OVER_4": "Müdigkeit, Reizbarkeit, Muskelempfindlichkeit",
            "OVER_5": "Kardiomyopathie",
            "FACT_1": "Das meiste Selen im Körper wird im Muskelgewebe gespeichert (28% bis 46%)",
            "FACT_2": "Wirkt als Antioxidans, besonders in Kombination mit Vitamin E",
            "FACT_3": "Die Selenkonzentration im Körper nimmt mit zunehmendem Alter ab",
            "FACT_4": "Die Schilddrüse enthält die höchste Selenkonzentration",
            "FACT_5": "Forschung: Menschen, die mehr als 7 Jahre lang mehr als 200 mcg Selen pro Tag einnahmen, hatten ein signifikant höheres Risiko, an Typ-2-Diabetes zu erkranken. Weitere Studien sind erforderlich, die Ergebnisse sind nicht schlüssig",
            "FACT_6": "Neun randomisierte klinische Studien: Selen könnte zur Vorbeugung von Magen-Darm-Krebs beitragen, aber es sind weitere klinische Studien erforderlich, um eine eindeutige Schlussfolgerung zu ziehen",
            "FACT_7": "Paranüsse enthalten sehr hohe Mengen an Selen (68–91 mcg pro Nuss) und können bei regelmäßigem Verzehr eine Selentoxizität verursachen",
            "FACT_8": "Eine Überprüfung von Studien zur reinen Selenergänzung zur Primärprävention von Herz-Kreislauf-Erkrankungen ergab keine statistisch signifikanten Wirkungen von Selen auf tödliche und nicht tödliche kardiovaskuläre Ereignisse",
            "FACT_9": "SU.VI.MAX-Studie, die auf eine umgekehrte Beziehung zwischen der Selenkonzentration im Körper und dem Schilddrüsenvolumen bei Frauen hinweist"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "Natrium",
            "DESK": "Natrium ist für den Körper unentbehrlich, um den Wasser-Salz-Haushalt, die Blutdruckregulierung, die Nerven- und Muskelfunktion aufrechtzuerhalten.",
            "FUNC": "Aufrechterhaltung eines normalen Flüssigkeitsspiegels außerhalb der Zellen. Hauptbestandteil der Aufrechterhaltung des Blutdrucks. Wird benötigt, damit Nerven, Muskeln und andere Körpergewebe richtig funktionieren. Es ist ein Elektrolyt.",
            "DEF_1": "Appetitverlust",
            "DEF_2": "Kopfschmerzen, Verwirrtheit, Reizbarkeit, Unruhe",
            "DEF_3": "Krämpfe, Müdigkeit, Muskelschwäche",
            "DEF_4": "Übelkeit, Erbrechen",
            "DEF_5": "Hängt vom Gleichgewicht von Wasser zu Natrium im Körper ab. Wenn die Natriummenge abfällt oder die Wassermenge zunimmt, kommt es zu einem Natriummangel",
            "OVER_1": "Fühle mich aufgeblähter oder geschwollener als sonst",
            "OVER_2": "Anstieg des Blutdrucks",
            "OVER_3": "Mundtrockenheit oder starkes Durstgefühl",
            "FACT_1": "Kalium, sein Gegenstück, hält den normalen Flüssigkeitsspiegel in den Zellen aufrecht",
            "FACT_2": "Wenn die Menge an Natrium in Flüssigkeiten außerhalb der Zellen unter den Normalwert fällt, gelangt Wasser in die Zellen, um die Spiegel auszugleichen. Dies führt dazu, dass die Zellen mit zu viel Wasser anschwellen. Gehirnzellen sind besonders empfindlich gegenüber Schwellungen, und dies verursacht viele der Symptome eines niedrigen Natriumgehalts",
            "FACT_3": "9 von 10 Menschen in den USA entwickeln irgendwann in ihrem Leben Bluthochdruck",
            "FACT_4": "Eine Verringerung der durchschnittlichen täglichen Natriumaufnahme in den USA auf 2.300 Milligramm (etwa 1 Teelöffel Salz) pro Tag würde 11 Millionen Fälle von Bluthochdruck verhindern",
            "FACT_5": "Derzeit gibt es keine Begrenzung der Natriummenge, die in Lebensmitteln erlaubt ist",
            "FACT_6": "Finnland und das Vereinigte Königreich haben erfolgreiche Anstrengungen zur Natriumreduzierung unternommen",
            "FACT_7": "Mädchen nahmen in der Regel deutlich weniger Natrium zu sich als Jungen"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "Zink",
            "DESK": "Zink kann im menschlichen Körper nicht hergestellt werden, aber es ist sehr wichtig für die stabile Funktion des Immunsystems, aller Organe und der Hormonausschüttung.",
            "FUNC": "Hauptbestandteil für die Bildung von DNA, das Wachstum von Zellen, den Aufbau von Proteinen, die Heilung von geschädigtem Gewebe und die Unterstützungeines gesunden Immunsystems. Wird in über 100 Enzymen verwendet. Normale Funktion des Geruchs-/Geschmackssinns.",
            "DEF_1": "Geschmacks- oder Geruchsverlust",
            "DEF_2": "Appetitlosigkeit",
            "DEF_3": "Depressive Stimmung",
            "DEF_4": "Verminderte Immunität",
            "DEF_5": "Verzögerte Wundheilung",
            "DEF_6": "Durchfall",
            "DEF_7": "Haarausfall",
            "OVER_1": "Wenig Appetit",
            "OVER_2": "Bauchschmerzen oder Krämpfe",
            "OVER_3": "Kopfschmerzen",
            "OVER_4": "Reduzierte Immunfunktion",
            "OVER_5": "Senkung des HDL-Cholesterinspiegels",
            "OVER_6": "Übelkeit, Erbrechen",
            "OVER_7": "Es gibt keine Berichte über den Verzehr von zu viel Zink allein durch die Nahrung. Eine Überdosierung erfolgte nur durch Nahrungsergänzungsmittel",
            "OVER_8": "Eine Dosis über 50 mg/Tag kann die Kupferaufnahme beeinträchtigen",
            "OVER_9": "Eine Dosis über 142 mg/Tag kann das Magnesiumgleichgewicht stören",
            "FACT_1": "Der menschliche Körper braucht nur geringe Mengen an Zink",
            "FACT_2": "Zink ist auch am Geschmacks- und Geruchssinn beteiligt",
            "FACT_3": "Hat antioxidative Eigenschaften",
            "FACT_4": "Wird in der Medizin zur Behandlung von Wunden verwendet",
            "FACT_5": "Kann Sonnenbrand abwehren",
            "FACT_6": "Das meiste Zink wird in Skelettmuskeln und Knochen gespeichert",
            "FACT_7": "Zink könnte die Schwere und Dauer von Erkältungssymptomen reduzieren",
            "FACT_8": "Da es den Zellen hilft, zu wachsen und sich zu vermehren, ist in Zeiten schnellen Wachstums, wie z. B. in der Kindheit, Jugend und Schwangerschaft, ausreichend Zink erforderlich",
            "FACT_9": "Die menschliche Netzhaut hat eine hohe Zinkkonzentration, und Untersuchungen haben gezeigt, dass Nahrungsergänzungsmittel, die sowohl Zink als auch Antioxidantien enthalten, das Fortschreiten von AMD (altersbedingte Makuladegeneration) verzögern können",
            "FACT_10": "Forscher gehen davon aus, dass Zinkmangel beim Fortschreiten von Diabetes eine Rolle spielen könnte. Die bisherigen Beweise reichen nicht aus, um irgendwelche Schlussfolgerungen zu stützen",
            "FACT_11": "Zink und Kupfer stören sich gegenseitig bei der Aufnahme, daher wird empfohlen, sie zu unterschiedlichen Zeiten einzunehmen, z. B. morgens und abends."
        }
    },
    "WAIST": {
        "HEAD": "Taille",
        "SUBHEAD": "winzige taille - gesundes herz",
        "ICO": "Symbol für die beste Apple Watch-App zur Verfolgung des Taillenumfangs. Vollständige Synchronisierung mit die Health App. Einfache Nutzung ohne Anzeigen, Zahlungen und Registrierung.",
        "TEXT": "Der einfachste Weg, um den Taillenumfang auf der Apple Watch zu verfolgen. Alle Datensätze werden mit Ihrem die Health App synchronisiert.",
        "IMG": "Behalten Sie Ihre Taillengröße (Bauchnabel) direkt von Ihrem Arm aus im Auge",
        "DWN": "Laden Sie die kostenlose Taillen-App aus dem Apple App Store herunter",
        "ABOUT_1": "Praktisches und einfaches Taillentagebuch",
        "ABOUT_2": "Für Ihre Apple Watch",
        "LIST1": {
            "LI1_HEAD": "Taillenumfang",
            "LI1_TEXT": "Automatische Berechnung der Änderungen Ihres Taillenumfangs",
            "LI2_HEAD": "Unterstützung für die Erweiterung des Zifferblatts",
            "LI2_TEXT": "Nutzen Sie alle Funktionen von Geräten mit Zifferblattunterstützung für bequemen Zugriff auf Statistiken",
            "LI3_HEAD": "Funktioniert ohne iPhone",
            "LI3_TEXT": "iPhone-unabhängige Anwendung – Zugriff auf Statistiken auch ohne Telefon"
        },
        "HEAD1": "Warum Talia?",
        "DESC1": "Wenn Sie Muskeln aufbauen und Zentimeter Fett verlieren, ändert sich Ihr Gewicht möglicherweise nicht wesentlich. Deshalb kann die Körperzusammensetzung Ihnen mehr als die Skala erzählen, sie erzählt Ihnen die wahre Geschichte.",
        "LINK1": "National Institutes of Health, USA",
        "HEAD2": "Wichtiger als der Body-Mass-Index",
        "LINK2": "Forschung der American Heart Association",
        "DESC2": " zeigten, dass Messungen des Taillenumfangs eine bessere Aussagekraft über das Risiko einer Herzerkrankung haben als der weit verbreitete BMI (Body Mass Index).",
        "HEAD3": "Medizinische Tatsache",
        "DESC3": " zeigen, dass das Risiko für Typ-2-Diabetes und Herzerkrankungen steigt, wenn sich mehr Fett um die Taille als um die Hüften befindet.",
        "LINK3": "Untersuchungen der US-amerikanischen National Institutes of Health",
        "HEAD4": "Vorteile",
        "LIST2": {
            "LI1_HEAD": "Datenschutz",
            "LI1_TEXT": "Wir speichern Ihre Daten NICHT auf unseren Servern",
            "LI2_HEAD": "Ohne Genehmigung",
            "HEAD2": "Besser als BMI",
            "LINK2": "Studie der American Heart Association",
            "DESC2": " hat gezeigt, dass die Messung der Taille ein besserer Weg ist, um das Risiko von Herzerkrankungen vorherzusagen, als der weit verbreitete Body-Mass-Index.",
            "LI2_TEXT": "Für diese App ist kein Konto erforderlich",
            "LI3_HEAD": "Werbefrei",
            "LI3_TEXT": "Wir haben KEINE lästige Werbung",
            "LI4_HEAD": "Apple Health",
            "LI4_TEXT": "Integration von Lese- und Schreibdaten"
        },
        "HEAD5": "Taille – Ihr persönliches Tagebuch und Helfer für eine gesunde Figur",
        "DESC5": "Laden Sie die Anwendung jetzt herunter und beginnen Sie mit der Überwachung der Veränderungen Ihres Taillenumfangs in einem praktischen Format",
        "ALT1": "Apple Watch-Bildschirme zeigen Ihren Taillenumfang in Echtzeit und den ganzen Tag über in der Taillen-App von Martspec",
        "ALT2": "Apple Watch-Bildschirme zeigen den aktuellen Taillenumfang und Statistiken in der Waist-App von Martspec",
        "BTN_OPEN": "Verringern"
    },
    "ZINC": {
        "HEAD": "Zink",
        "SUBHEAD": "verfolgung der zinkaufnahme",
        "ICO": "Symbol für unsere kostenlose Apple Watch App, mit der Sie den Zinkverbrauch verfolgen können. Machen Sie Aufzeichnungen über diätetisches Zink von Ihren Apple Watches und synchronisieren Sie sie mit die Health App. Keine benötigte begleitende iPhone-App, um zu funktionieren. Null Werbung.",
        "TEXT": "Schön in seiner Einfachheit Körper Zink Tracker für Ihre Uhr. die Health App aktiviert. Echte Ergebnisse. Kostenlos. Keine Werbung.",
        "IMG": "Verfolgen Sie Ihren Alltagsverbrauch von Zinkergänzungen",
        "DWN": "Holen Sie sich kostenlos Bodyzinc-Anwendung von Apple Store",
        "ABOUT_1": "Einfacher und leicht zu bedienender Zink-Tracker",
        "ABOUT_2": "Für Ihre Apple Watch",
        "LIST1": {
            "LI1_HEAD": "Sorge für deine Gesundheit",
            "LI1_TEXT": "Die bequeme Nutzung unserer App ermöglicht es Ihnen, Ihre tägliche Zinkaufnahme leicht zu verfolgen",
            "LI2_HEAD": "Erweiterte Zifferblätter",
            "LI2_TEXT": "Einfacher Zugriff auf Statistiken auf Uhren mit früher Software, beginnend mit watchOS 6, mit Unterstützung für jedes Zifferblatt",
            "LI3_HEAD": "Funktioniert auch ohne iPhone",
            "LI3_TEXT": "iPhone-unabhängige App - Zugang zur Eingabe von Zinkeinnahmedaten auch ohne Ihr Telefon"
        },
        "HEAD1": "Warum Zink?",
        "DESC1": "Zink reduziert das Risiko einer Lungenentzündung, stärkt das Immunsystem und erhöht die Aktivität von T-Zellen und Killerzellen",
        "DESC2": "Erleichterung der Impfung und Erhaltung der geistigen Leistungsfähigkeit",
        "DESC3": "Förderung einer beschleunigten Regeneration bei der Behandlung von Verbrennungen, bestimmten Geschwüren und anderen Hautverletzungen",
        "DESC4": "Verringerung der Oxidation und der Entzündungsproteine, um chronischen Entzündungen vorzubeugen",
        "HEAD4": "Vorteile",
        "LIST2": {
            "LI1_HEAD": "Datenschutz",
            "LI1_TEXT": "Wir speichern Ihre Daten NICHT auf unseren Servern",
            "LI2_HEAD": "Ohne Genehmigung",
            "LI2_TEXT": "Für diese App ist kein Konto erforderlich",
            "LI3_HEAD": "Werbefrei",
            "LI3_TEXT": "Wir haben KEINE lästige Werbung",
            "LI4_HEAD": "Synchronisierung",
            "LI4_TEXT": "Zwischen Geräten über iCloud und Apple Health"
        },
        "HEAD5": "Verfügbar für alle Apple Watch Modelle",
        "DESC5": "Laden Sie die App jetzt herunter und verfolgen Sie Ihre tägliche Zinkaufnahme, auch über den Tag verteilt. Unterstützt über 20+ Sprachen",
        "ALT1": "Apple Watch-Bildschirme mit Statistiken zum Zinkgehalt in der Anwendung „Zinc“ von Martspec",
        "ALT2": "Echtzeit-Apple-Watch-Bildschirme mit Informationen zum Zinkgehalt in der Zinc-App von Martspec",
        "ALT3_1": "Der Schutz Ihrer Daten ist unser unmittelbares Ziel. Martspec speichert Ihre Daten nicht, dies ist eine Garantie für die Sicherheit Ihrer Daten.",
        "ALT3_2": "Es ist keine Login- und Passwortautorisierung erforderlich. Für den Betrieb der Anwendung ist kein Konto erforderlich.",
        "ALT3_3": "Wir kümmern uns um unsere Benutzer, daher verwenden wir in der Anwendung keine aufdringliche Werbung.",
        "ALT3_4": "Synchronisation mit dem Apple Health Programm – die beste Basis aller Vitamine und Mikroelemente.",
        "BTN_MORE": "MEHR",
        "BTN_OPEN": "Unterstützung"
    },
    "SIZE": {
        "HEAD": "Körper Form",
        "SUBHEAD": "schöner Körper - von dir gebaut!",
        "ICO": "Symbol für den besten Body-Size-Tracker im App Store für Apple Watch, iPhone, iPad und Mac M-Computer. Mit Body Size können Sie etwas über sich selbst lernen, um sich in Form zu bringen. Die Messungen werden automatisch mit der Health Mate-App synchronisiert, was bedeutet, dass Sie die Ergebnisse mit leicht lesbaren Diagrammen visualisieren können. Null Anzeigen.",
        "TEXT": "Verfolgen Sie Ihre Hüften, Taille und Brust auf Ihrer Uhr. Volle Unterstützung von die Health App. Schnelle Ladezeit. Absolut frei.",
        "IMG": "Messen Sie die Brustgröße, die Büste Breite, den Taillenumfang und die Hüftlänge mit der Uhr an Ihrem Handgelenk",
        "DWN": "Holen Sie sich die kostenlose Körperform-App für Apple Watch direkt aus dem Apple App Store",
        "ABOUT": "Verfolgen Sie Ihre Hüften, Taille und Brust auf Ihrer Apple Watch. Auto berechnet die Körperform mithilfe der Bradley Bayou-Formel. Volle Unterstützung von die Health App. iCloud-Backups. Schnelle Ladezeit. Absolut frei.",
        "HEAD1": "Körperzusammensetzung",
        "DESC1": "Wenn Sie Muskeln gewinnen und Zentimeter Fett verlieren, ändert sich Ihr Gewicht möglicherweise nicht viel. Deshalb kann die Körperkomposition Ihnen mehr als die Waage erzählen, er sagt Ihnen die wahre Geschichte.",
        "LINK1": "Gesundheitslinie",
        "HEAD2": "Brustf / Busen",
        "DESC2": "Warum messen? Wir sind keinem medizinischen oder Wellnessbedürfnis dafür bewusst. Die Brust-Breite ist jedoch einer der wichtigsten Messungen perfekter Körperanteile. Es wird angenommen, dass korrekte Anteile attraktiver sind als die Gesamtgröße oder Höhe des Körpers.",
        "HEAD3": "Taille",
        "HEAD4": "Hüfte",
        "DESC4": "Beweise zeigen, dass Fett um die Oberschenkel und Backside schwieriger ist, sich um die Taille zu verschieben, als Fett zu verschieben. Die Taillen-to-HIPS-Verhältnis wird üblicherweise als Indikator oder Gesundheitsmaß verwendet, und das Risiko, ernsthafte Gesundheitszustände zu entwickeln.",
        "HEAD5": "Körperform",
        "DESC5": "Ist Ihre Körperform ein Apfel 🍎 oder eine Birne 🍐? Oder vielleicht eine Sanduhr? Ihre wahre Körperform herauszufinden ist mehr als nur einer dieser sinnlosen Online-Tests. Das Verständnis Ihrer Körperform kann Ihnen helfen, das effektivste Training zu finden. Studien deuten darauf hin, dass es helfen kann, Ihre Gesundheit zu verbessern.",
        "BTN_OPEN": "Schiene"
    },
    "EMOTION": {
        "HEAD": "Emotion",
        "SUBHEAD": "schnellster Psychologietest",
        "ICO": "Symbol für den schnellsten und weltweit bekanntesten Psychologietest. Erhalten Sie die Möglichkeit, Ihre Stimmungen zu verstehen und vorherzusagen. Wählen Sie einfach 8 Farben aus, die Ihnen gefallen und die Ihnen nicht gefallen. Kostenlos, keine Werbung.",
        "TEXT": "Unerwartete Stimmungsschwankungen? Intensive emotionale Veränderungen? Finden Sie die Wurzelursache in nur 1 Minute heraus.",
        "IMG": "Der weltweit schnellste Persönlichkeitstest. Wählen Sie 8 Farben und erfahren Sie Ihren aktuellen Geisteszustand.",
        "DWN": "Holen Sie sich die kostenlose App für Apple Watch, iPhone oder iPad direkt aus dem Apple App Store",
        "ABOUT_1": "Stress, Angst, Depression?",
        "ABOUT_2": "Finden Sie die Ursache für Stimmungsschwankungen heraus",
        "ABOUT_3": "Steigern Sie Ihr Wohlbefinden mit unseren exklusiven Techniken",
        "HEAD1": "Warum Emotion?",
        "DESK1": "In einem Wort - einfach. Es ist verdammt einfach. Im Gegensatz zu anderen Tests arbeitet Emotion direkt mit Ihrem Unterbewusstsein. Keine Notwendigkeit, 100 langweilige Fragen zu beantworten. Lassen Sie einfach Ihr Unterbewusstsein die Farben in der angenehmsten Reihenfolge auswählen.",
        "BTN1": "Jetzt ausprobieren",
        "ALT1": "Bild für den schnellsten psychologischen Test, der den inneren Zustand einer Person mithilfe von Farben bestimmen kann",
        "LIST1": {
            "LI1_HEAD": "Diagramme",
            "LI1_TEXT": "Visualisieren Sie Veränderungen Ihrer Angstniveaus, emotionalen Balance, Energie und anderer Faktoren im Laufe der Zeit",
            "LI2_HEAD": "Geschichte",
            "LI2_TEXT": "Testergebnisse sind bequem organisiert und auf all Ihren Geräten zugänglich",
            "LI3_HEAD": "Tiefe Diagnostik",
            "LI3_TEXT": "Finden Sie die Ursache Ihrer Depression, Angst, Schlaflosigkeit, schlechten Erinnerung, schlechten Aufmerksamkeit und mehr",
            "LI4_HEAD": "Geschwindigkeit",
            "LI4_TEXT": "Für die meisten Menschen kann der Test in weniger als einer Minute abgeschlossen werden"
        },
        "HEAD2": "Biorhythmen",
        "DESK2": "Kennen Sie Ihre Biorhythmus-Höhepunkte und kritischen Tage. Nutzen Sie Ihre internen Ressourcen so effizient wie möglich. Erkennen Sie, wann Energieeinsparung und Ruhe am dringendsten benötigt werden. Eine ordnungsgemäße Bewertung Ihrer Fähigkeiten kann zu einer effizienten Nutzung von Energie führen und mögliche Probleme verhindern.",
        "BTN_BIORHYTHM": "Erfahren Sie mehr",
        "ALT2": "Bild für den psychologischen Test, der Ihnen hilft, die Dynamik Ihrer Biorhythmen zu verfolgen",
        "LIST2": {
            "LI1_HEAD": "Physisch",
            "LI1_TEXT": "Der physische Biorhythmus ist mit den körperlichen Zyklen und Energieleveln des Körpers verbunden. Er beeinflusst Ausdauer, Geschwindigkeit, Reaktionszeit und Muskelkraft.",
            "LI2_HEAD": "Emotional",
            "LI2_TEXT": "Der emotionale Biorhythmus spiegelt die mentale Stabilität, Sensibilität, Stimmungsschwankungen, kreatives Potenzial und das allgemeine Wohlbefinden wider.",
            "LI3_HEAD": "Intellektuell",
            "LI3_TEXT": "Der intellektuelle Biorhythmus beeinflusst geistige Prozesse, einschließlich Schärfe des Verstandes, Problemlösung, Lernfähigkeit, Merkfähigkeit, analytisches Denken, Logik und Entscheidungsfindung."
        },
        "HEAD3": "Wie es funktioniert",
        "DESK3_1": "Wählen Sie die Farbe aus, die Sie zuerst aus dem farbigen Ring angezogen hat. Wählen Sie dann die angenehmste der verbleibenden Farben aus. Wiederholen Sie dies, bis alle Farben ausgewählt sind.",
        "DESK3_2": "Tiefgreifende Tests zeigen:",
        "ALT3": "Ein Bild eines Persönlichkeitstests, der Farben verwendet, um Ihren psychischen Zustand zu verfolgen, Ihre Wünsche zu verstehen und Stressquellen zu finden",
        "LIST3": {
            "LI1_TEXT": "Was Sie wirklich gerade wünschen",
            "LI2_TEXT": "Aktuelles Problem",
            "LI3_TEXT": "Was Sie in der Zukunft erwartet",
            "LI4_TEXT": "Stressquellen",
            "LI5_TEXT": "Was fühlen Sie im Moment"
        },
        "HEAD4": "Warum es funktioniert",
        "DESK4_1": "Farben haben die Menschheit schon immer beeinflusst, von den unkontrollierbaren Faktoren von Tag und Nacht bis zu den unbewussten Bedeutungen, die in unserer Psyche verankert sind. Farben und ihr unbewusster Einfluss sind da, ob wir es mögen oder nicht. Dieser Einfluss ist unabhängig von Rasse, Sprache, Bildungsniveau oder sozialem Status vorhanden.",
        "DESK4_2": "Emotion ist geeignet für:",
        "ALT4": "Bild für eine Anwendung, die für Menschen nützlich ist, die sich selbst kennenlernen und ihren inneren Zustand kontrollieren möchten, indem sie die psychologische Analyse von Farbvorlieben verwenden",
        "LIST4": {
            "LI1_TEXT": "Selbstentwicklung",
            "LI2_TEXT": "Partnerzusammenführung",
            "LI3_TEXT": "Überwindung von Prüfungs- oder Prüfungsangst",
            "LI4_TEXT": "Für Fitness- und Sportbegeisterte",
            "LI5_TEXT": "Forschungsanalytik",
            "LI6_TEXT": "Rehabilitations zentren"
        },
        "HEAD5": "Unsere Vorteile",
        "ALT5_1": "Symbol für einen Persönlichkeitstest, der Ihre Daten während der psychologischen Introspektion schützt",
        "ALT5_2": "Symbol eines psychologischen Tests, der es Ihnen ermöglicht, Ihre innere Welt bequem zu erkunden",
        "ALT5_3": "Symbol des Persönlichkeitstests, um Sie beim Gebrauch unserer App sicher zu halten",
        "ALT5_4": "Symbol für einen werbefreien, schnellen und einfachen psychologischen Persönlichkeitstest",
        "LIST5": {
            "LI1_HEAD": "Sicher",
            "LI1_TEXT": "Daten werden nicht gespeichert oder an unsere oder Drittanbieter-Server übertragen. App-Nutzungserkenntnisse werden nicht gesammelt.",
            "LI2_HEAD": "Verfügbar",
            "LI2_TEXT": "Nahtlose Datensynchronisation auf Ihren Geräten über private iCloud. Kein manueller Aufwand erforderlich.",
            "LI3_HEAD": "Keine Autorisierung",
            "LI3_TEXT": "Es ist keine Kontoerstellung erforderlich, um die App zu verwenden.",
            "LI4_HEAD": "Keine Werbung",
            "LI4_TEXT": "Wir respektieren Ihre Privatsphäre. Alle unsere Apps sind werbefrei."
        },
        "HEAD6": "Persönlichkeitsmerkmale",
        "LIST6": {
            "LI1_HEAD": "Angst",
            "LI1_TEXT": "Lang anhaltende Reaktion, die sich auf eine diffuse Bedrohung in der Zukunft konzentriert",
            "LI2_HEAD": "Produktivität",
            "LI2_TEXT": "Potenzial, Aufgaben effizient und effektiv in kurzer Zeit abzuschließen",
            "LI3_HEAD": "Harmonie",
            "LI3_TEXT": "Balance aller Aspekte der Persönlichkeit, die harmonisch miteinander arbeiten",
            "LI4_HEAD": "Unabhängigkeit",
            "LI4_TEXT": "Fähigkeit, autonome Entscheidungen zu treffen und Verantwortung zu übernehmen",
            "LI5_HEAD": "Energie",
            "LI5_TEXT": "Menge an Kraftstoff in Reserve zur Erreichung von Zielen und Aufgaben",
            "LI6_HEAD": "Offenheit",
            "LI6_TEXT": "Fähigkeit, neue Ideen und Erfahrungen zu begrüßen",
            "BTN": "Erfahren Sie mehr"
        },
        "HEAD7": "Anwendungsfälle",
        "DESK7": "Der Test kann den emotionalen Zustand auch bei farbenblinden Personen genau messen. Um die Ergebnisse zu optimieren, wählen Sie Farben auf der Grundlage Ihrer aktuellen Vorlieben aus, indem Sie Ihr Unterbewusstsein die Arbeit erledigen lassen. Wählen Sie Farben basierend auf persönlichen Vorlieben, nicht auf Verbindungen mit Objekten wie Autos oder Gebäuden.",
        "LIST7": {
            "LI1_HEAD": "Hilfe bei der Emotionskontrolle von Sportlern",
            "LI1_TEXT": "Durch die Verwendung dieser Technik können Trainer mögliche Störungen aufgrund eines Rückgangs der Energie oder Willenskraft eines Sportlers vorhersehen und proaktiv angehen.",
            "LI2_HEAD": "Familien- und Eheberatung",
            "LI2_TEXT": "Diese Methode ist bei der Analyse von Familien- und Ehekonflikten einfach unverzichtbar. Insbesondere bei der Identifizierung persönlicher Lebensschwierigkeiten von Personen, die sich zu einem Psychologen zur Beratung begeben.",
            "LI3_HEAD": "Analyse des emotionalen Zustands des Patienten",
            "LI3_TEXT": "Psychologen verlassen sich auf den Test, um den Fortschritt der mentalen Rehabilitation jedes ihrer Patienten in Kliniken zu überwachen und ihre Herangehensweise an die einzigartigen Bedürfnisse des Einzelnen anzupassen.",
            "LI4_HEAD": "Leistungsüberprüfung der Mitarbeiter",
            "LI4_TEXT": "Die Methode wurde erfolgreich zur Bewertung der Mitarbeiterleistung eingesetzt und liefert wertvolle Informationen über deren Wohlbefinden, Engagement und Gesamtleistung.",
            "LI5_HEAD": "Vorbereitung auf Prüfungen oder Vorstellungsgespräche",
            "LI5_TEXT": "Durch die Aufmerksamkeit auf Ihre Emotionen können Sie Muster und Auslöser erkennen, die zu höherem Stress führen können. Dieses Bewusstsein kann Ihnen bei der Planung wichtiger Aufgaben während der Spitzenleistungsstunden helfen, um Ihre Leistung zu maximieren.",
            "LI6_HEAD": "Rehabilitation von Soldaten nach der Gefangenschaft",
            "LI6_TEXT": "Zur Bestimmung der mentalen Spannung des Militärpersonals wurde ein modifizierter Farbtest als Methode zur Bestimmung des emotionalen und motivationalen Zustands verwendet."
        },
        "HEAD8": "Die Emotion-App ist für jedes Apple-Gerät verfügbar",
        "DESK8": "Beginnen Sie noch heute mit der Verfolgung Ihrer Stimmungsschwankungen, indem Sie die App jetzt herunterladen",
        "ALT8": "Screenshots einer Anwendung, mit der Sie Ihren psychischen Zustand regelmäßig, bequem und auf jedem Gerät verfolgen können",
        "BTN_OPEN": "Aufdecken"
    },
    "BIORHYTHMS": {
        "HEAD": "Biorhythmen",
        "IMG": "Verfolgen Sie Ihre Biorhythmen mit unseren Apps",
        "DWN": "Holen Sie sich unsere kostenlose Emotion-App für Apple Watch, iPhone oder iPad direkt aus dem Apple App Store und beginnen Sie noch einfacher mit der Überwachung Ihrer Biorhythmen.",
        "HEAD1": "Was sind biologische Rhythmen?",
        "DESK1_1": "Biologische Rhythmen sind Schwankungen der funktionalen Parameter des menschlichen Organismus bezogen auf eine bedingte Nulllinie. Alle biologischen Rhythmen haben ihren Ursprung im Geburtsdatum des Menschen, welches als gemeinsame Nullpunkt für sie dient, und schwingen in Form von Sinuswellen während des gesamten Lebens.",
        "DESK1_2": "Die wichtigsten Rhythmen sind physisch, emotional und intellektuell; sie haben den stärksten Einfluss auf den Zustand des Körpers. Es sollte beachtet werden, dass das Maß der Beeinflussung biologischer Rhythmen für jede Person sehr individuell ist und vom Lebensstil abhängt.",
        "BTN1": "Mehr lesen",
        "HEAD2": "Biometrische Phasen",
        "DESK2": "Wenn einer der Rhythmen den Höhepunkt erreicht, sind die Handlungen, die wir durchführen, erfolgreicher, und umgekehrt für die Tiefpunkte des Rhythmus. Jeder der 3 Rhythmen ist in 5 Phasen unterteilt, die aufeinander folgen.",
        "ALT2": "Ein Bild, das die Schwankungen in den physischen, emotionalen und intellektuellen Biorhythmen zeigt, die mit den Martspec-Anwendungen noch einfacher nachverfolgt werden können",
        "LIST2": {
            "LI1_HEAD": "Superphase",
            "LI1_TEXT": "Die Phase ist auf dem Höhepunkt. Dies ist die beste Zeit für Aktivitäten, komplexe Aufgaben, Entscheidungsfindung und neue Anfänge.",
            "LI2_HEAD": "Aktive Phase",
            "LI2_TEXT": "Sie spüren einen Anstieg des Selbstvertrauens, der Konzentration und der Energie. Dies ist die Zeit, um Fähigkeiten zu erlernen oder zu verbessern.",
            "LI3_HEAD": "Übergangsphase",
            "LI3_TEXT": "Ein kritischer Tag für den menschlichen Körper. Wenn möglich, ist es besser, nichts zu tun.",
            "LI4_HEAD": "Passive Phase",
            "LI4_TEXT": "Ihre Gedanken verlangsamen sich und Ihre Leistungsfähigkeit nimmt ab, es fällt Ihnen zunehmend schwerer, sich zurückzuhalten.",
            "LI5_HEAD": "Inerte Phase",
            "LI5_TEXT": "Alle Ihre Handlungen wirken sich negativ auf Sie aus, Sie haben Apathie, Aggression, Reizbarkeit."
        },
        "HEAD3": "Merkmale und kritischer Tag",
        "DESK3_1": "Der Zweck der Verfolgung biorhythmischer Zyklen besteht darin, kritische Tage zu berechnen, um verschiedene Aktivitäten zu vermeiden.",
        "DESK3_2": "Jeder Rhythmus zeigt:",
        "DESK3_3": "Der kritische Tag (Nulltag) tritt auf, wenn die Zeitintervalle die Nulllinie überschreiten. In diesem Moment erfolgt der Übergang von einer Phase des biologischen Rhythmuszyklus zur anderen. Es gibt drei kritische Tage in jedem Zyklus, an denen instabile Zustände auftreten und interne Prozesse sich ändern. Es wird empfohlen, an diesen Tagen vorsichtig zu sein.",
        "ALT3": "Bild für Diagramme der schwankenden biologischen Rhythmen des Menschen, die mit Martspec-Apps leicht verfolgt werden können",
        "LIST3": {
            "LI1_TEXT": "Phasenwechsel",
            "LI2_TEXT": "Nulltag",
            "LI3_TEXT": "Level",
            "LI4_TEXT": "Dynamik"
        },
        "HEAD4": "Warum müssen Sie Ihren Biorhythmus überwachen?",
        "DESK4": "Störungen im biologischen Rhythmus können die Gesundheit und das Wohlbefinden einer Person beeinträchtigen. Einige der Auswirkungen sind:",
        "ALT4_1": "Ikone für schlechte Leistung, die durch die Verfolgung der Biorhythmen alarmiert werden kann",
        "ALT4_2": "Ikone für Tagesmüdigkeit aufgrund von Störungen im menschlichen Biorhythmus",
        "ALT4_3": "Ikone für einen Zustand von Angst, der durch die Überwachung der eigenen Biorhythmen leichter nachverfolgt werden kann",
        "ALT4_4": "Ikone für fehlenden Appetit aufgrund von Unterschieden zwischen den biologischen Rhythmen im menschlichen Körper",
        "LIST4": {
            "LI1_HEAD": "Niedrige Leistung",
            "LI1_TEXT": "Erheblich verringerte geistige Aktivität, Denkfähigkeit und Gedächtnisbeeinträchtigung.",
            "LI2_HEAD": "Tagesmüdigkeit",
            "LI2_TEXT": "Die Störung des biologischen Rhythmus führt zu Schlafstörungen wie Schlaflosigkeit.",
            "LI3_HEAD": "Depression und Angst",
            "LI3_TEXT": "Abnahme der Schutzfunktionen der Psyche aufgrund häufiger psychotraumatischer Situationen.",
            "LI4_HEAD": "Appetitlosigkeit",
            "LI4_TEXT": "Unterschiede in den Körperrhythmen führen zu Appetitverlust, einer Verschlechterung des Wohlbefindens und zu Krankheiten."
        },
        "HEAD5": "Die Verfolgung biologischer Rhythmen ist jetzt einfacher geworden",
        "DESK5": "Behalten Sie Ihre Gesundheit, Stimmungsschwankungen und körperliche Aktivität im Auge mit unseren Apps",
        "ALT5": "Ein Bild der Emotion-App, mit der Sie die Schwankungen Ihrer biologischen Rhythmen leichter verfolgen können",
        "RHYTHMS": {
            "LIST_HEAD": "Rhythmusbesonderheiten",
            "PHYS": {
                "HEAD": "Körperlicher Rhythmus",
                "DESK": "Der physisch-biologische Rhythmus ist verantwortlich für die körperliche Verfassung, den Zustand der Ausdauer, der Muskelkraft und vor allem der Herzkraft, und Ausdauer ist die Fähigkeit, Belastungen standzuhalten. Der Zyklus besteht aus 23 Tagen. In einer positiven Periode nimmt der physische Tonus des Körpers zu, in einer negativen Periode nimmt er ab.",
                "LI1": "Kraft",
                "LI2": "Ausdauer",
                "LI3": "Immunität gegen Krankheiten",
                "LI4": "Potenz",
                "LI5": "Koordination",
                "LI6": "Schmerztoleranz"
            },
            "EMOT": {
                "HEAD": "Emotionaler Rhythmus",
                "DESK": "Der emotionale biologische Rhythmus ist für die Fähigkeit des Körpers verantwortlich, Emotionen zu schaffen und zu erleben. Der Zyklus besteht aus 28 Tagen. Während der positiven Phase des emotionalen biologischen Rhythmus fühlt sich eine Person inspirierter. In der negativen Zone des biologischen Rhythmus erleben Menschen häufig eine Krise der Kreativität und Sensibilität und können in Depressionen verfallen.",
                "LI1": "Kreative Fähigkeiten",
                "LI2": "Stimmungsschwankungen",
                "LI3": "Sensibilität",
                "LI4": "Visuelle Wahrnehmung",
                "LI5": "Psychische Widerstandsfähigkeit"
            },
            "INTEL": {
                "HEAD": "Intellektueller Rhythmus",
                "DESK": "Der intellektuelle biologische Rhythmus bestimmt den Zustand der menschlichen Denktätigkeit, seine Fähigkeit, sich verschiedene Informationen zu merken, Wissenschaften zu studieren, zu lernen, Schlussfolgerungen zu ziehen, besteht aus 33 Tagen. Dementsprechend sind im positiven Teil dieses biologischen Rhythmus solche Fähigkeiten erhöht, und im negativen Teil - verringert.",
                "LI1": "Gedächtnis oder Wahrnehmung",
                "LI2": "Wachsamkeit",
                "LI3": "Analytisches Denken",
                "LI4": "Entscheidungsfindung",
                "LI5": "Logik",
                "LI6": "Lernfähigkeit"
            }
        }
    },
    "ANXIETY": {
        "HEAD": "Angst",
        "IMG": "Verfolgen Sie Ihre Angst mit unseren Apps",
        "CONTENTS": "Inhaltsverzeichnis",
        "DWN": "Holen Sie sich unsere kostenlose Emotion -App für Apple Watch, iPhone oder iPad direkt aus dem Apple App Store und verfolgen Sie Ihre Angst einfacher.",
        "HEAD1": "Was ist Angst?",
        "DESK1_1": "Angst ist eine Emotion, die durch Gefühle von Spannung, Angst, Sorge und sogar Schrecken gekennzeichnet ist. Dies kann Sie schwitzen lassen, sich ängstlich und angespannt fühlen und ein Rennherz haben. Angst kann Ihnen Energie geben oder Ihnen helfen, sich zu konzentrieren. Aber für Menschen mit Angststörungen ist Angst nicht vorübergehend und kann überwältigend sein.",
        "DESK1_2": "Angst ist eine emotionale Reaktion auf eine sofortige Bedrohung und ist mehr mit dem Kampf oder der Flugreaktion verbunden - entweder bleibt, um zu kämpfen oder zu gehen, um die Gefahr zu vermeiden.",
        "DESK1_3": "Angststörung ist eine Erkrankung, die sich nach einer Zeit übermäßiger Sorge allmählich entwickelt. Die Symptome können in der Intensität variieren und über längere Zeiträume bestehen. Angststörungen können dazu führen, dass Menschen Situationen vermeiden, die ihre Symptome auslösen oder verschlimmern. Es kann die Arbeitsproduktivität, die Schularbeiten und die persönlichen Beziehungen beeinflussen.",
        "HEAD2": "Arten von Angststörungen",
        "DESK2": "Das Durchschnittsalter des Beginns einer Angststörung beträgt 20 bis 24 Jahre. Sie können bei anderen psychischen Störungen wie Depressionen oder posttraumatischer Belastungsstörung auftreten. Es gibt verschiedene Arten von Angststörungen, darunter:",
        "LIST2": {
            "LI1_HEAD": "Generalisierte Angststörung (GAS; englisch Generalized anxiety disorder (GAD)).",
            "LI1_TEXT": "Menschen mit GAS machen sich Sorgen über häufige Probleme wie Gesundheit, Geld, Arbeit und Familie. Sie tritt häufig zusammen mit anderen Angststörungen oder Depressionen auf und tritt über mehrere Monate hinweg fast täglich auf.",
            "LI2_HEAD": "Panikstörung.",
            "LI2_TEXT": "Menschen mit einer Panikstörung erleben Panikattacken. Dabei handelt es sich um plötzliche, wiederholte Perioden intensiver Angst, in denen keine Gefahr besteht. Die Anfälle treten schnell auf und können mehrere Minuten oder länger dauern.",
            "LI3_HEAD": "Phobien.",
            "LI3_TEXT": "Menschen mit Phobien haben eine starke Angst vor etwas, das kaum oder gar keine wirkliche Gefahr darstellt. Ihre Angst kann mit Spinnen, dem Fliegen, dem Besuch überfüllter Orte oder sozialen Situationen zusammenhängen."
        },
        "ALT2": "Ein Bild, das die Ängste zeigt, die mit Martspec-Anwendungen noch einfacher zu verfolgen sind",
        "HEAD3": "Symptome",
        "DESK3": "Angststörungen haben viele Symptome. Jede Störung hat unterschiedliche Symptome. Zu den bei Angststörungen häufigen Symptomen gehören im Allgemeinen:",
        "LIST3": {
            "LI1_TEXT": "Sich nervös, ängstlich oder angespannt fühlen",
            "LI2_TEXT": "Gefühle drohender Gefahr, Panik oder Untergang",
            "LI3_TEXT": "Kardiopalmus",
            "LI4_TEXT": "Schauer",
            "LI5_TEXT": "Fühlen Sie sich schwach oder müde",
            "LI6_TEXT": "Schwierigkeiten, sich zu konzentrieren oder über etwas anderes als das aktuelle Anliegen nachzudenken",
            "LI7_TEXT": "Schlafstörung",
            "LI8_TEXT": "Probleme mit dem Magen-Darm-Trakt",
            "LI9_TEXT": "Verschwitzte oder kalte Hände und/oder Füße"
        },
        "HEAD4": "Anzeichen einer Angststörung",
        "DESK4": "Die Ursachen von Angststörungen sind derzeit unbekannt, beruhen jedoch wahrscheinlich auf einer Kombination verschiedener Faktoren, einschließlich genetischer, umweltbedingter, psychologischer und entwicklungsbedingter Faktoren. Zu den beteiligten Faktoren gehören unter anderem:",
        "LIST4": {
            "LI1_HEAD": "Gehirnchemie.",
            "LI1_TEXT": "Starker oder anhaltender Stress kann zu Veränderungen im chemischen Gleichgewicht im Gehirn führen.",
            "LI2_HEAD": "Erfahrungen.",
            "LI2_TEXT": "Auch belastende oder traumatische Ereignisse können zu Angstgefühlen beitragen.",
            "LI3_HEAD": "Familiengeschichte.",
            "LI3_TEXT": "Wenn nahe Familienangehörige Symptome einer Angststörung aufweisen, erhöht sich das Risiko, dass eine Person ebenfalls eine Angststörung entwickelt",
            "LI4_HEAD": "Genetische Faktoren.",
            "LI4_TEXT": "Bestimmte Gene können die Wahrscheinlichkeit erhöhen, dass eine Person eine Angststörung entwickelt.",
            "LI5_HEAD": "Krankheiten.",
            "LI5_TEXT": "Einige Grunderkrankungen können zur Angst beitragen. Dazu gehören unter anderem chronische Schmerzen, Herzerkrankungen, Diabetes, Schilddrüsenprobleme, Atemwegserkrankungen, Drogenkonsum und Drogenentzug.",
            "LI6_HEAD": "Diät.",
            "LI6_TEXT": "In letzter Zeit achten immer mehr Menschen auf den Zusammenhang zwischen Ernährung und Angstzuständen. Faktoren wie GVO, Gluten und Pestizide, die in verarbeiteten Lebensmitteln enthalten sind, können sich negativ auf die Gesundheit unseres Darms und unserer Mikrobenkolonien auswirken. Ein probiotisches Nahrungsergänzungsmittel mit hohem Bifidobakteriengehalt kann bei der Aufrechterhaltung einer gesunden Zusammensetzung der Darmflora hilfreich sein."
        },
        "ALT4": "Ein Bild, das die Ängste zeigt, die mit Martspec-Anwendungen noch einfacher zu verfolgen sind",
        "HEAD5": "Diagnose und Behandlung",
        "DESK5_1": "In der heutigen Welt ist Angst zu einem häufigen Problem geworden, das die Lebensqualität und das psychische Wohlbefinden eines Menschen ernsthaft beeinträchtigen kann. Dank des technologischen Fortschritts können wir jedoch auf mobile Apps wie Emotion und andere innovative Lösungen zurückgreifen, um Angstzustände zu diagnostizieren und sogar zu behandeln.",
        "DESK5_2": "Die mobile Emotion-App bietet eine bequeme und leicht zugängliche Möglichkeit, Ihr Angstniveau einzuschätzen und Empfehlungen zum Umgang damit zu erhalten. Die Anwendung bietet die Möglichkeit, Ihre emotionalen Zustände zu verfolgen und Faktoren zu analysieren, die Angst verursachen.",
        "DESK5_3": "Die Behandlung von Angstzuständen ist ein komplexer Prozess, der Psychotherapie, pharmakologische Therapie und Änderungen des Lebensstils umfassen kann. Obwohl jede Angststörung einzigartige Merkmale aufweist, sprechen die meisten gut auf zwei Arten der Behandlung an: Psychotherapie oder \"Gesprächstherapie\" und Medikamente. Die kognitive Verhaltenstherapie (kurz: KVT), eine Form der Gesprächstherapie, kann einer Person dabei helfen, verschiedene Denk-, Reaktions- und Verhaltensweisen zu erlernen, um Ängste abzubauen. Medikamente heilen Angststörungen nicht, können aber die Symptome deutlich lindern. Die am häufigsten verwendeten Medikamente sind angstlösende Medikamente und Antidepressiva.",
        "DESK5_4": "Mobile Apps können wirksame Hilfsmittel zur Selbstbewältigung von Angstzuständen im Anfangsstadium sein, es wird jedoch immer empfohlen, professionellen Rat und Unterstützung von einer qualifizierten Fachkraft einzuholen.",
        "DESK5_5": "Generell ist der Einsatz mobiler Anwendungen eine vielversprechende Richtung bei der Diagnose von Angstzuständen. Sie helfen Menschen, ihren emotionalen Zustand besser zu verstehen, mit Ängsten umzugehen und ihre Lebensqualität zu verbessern."
    },
    "PRODUCTIVITY": {
        "HEAD": "Produktivität",
        "IMG": "Schluss mit der Überforderung durch die To-Do-Liste! Unsere Produktivitäts-App hilft Ihnen, Aufgaben zu bewältigen, den Fokus zu steigern und mehr zu erreichen - endlich stressfrei.Emotion: Angst Stressabbau #Produktivität #Todoliste #Fokus",
        "ALT_1": "Ertrinken Sie in Aufgaben? Entfesseln Sie maximale Produktivität mit unseren leistungsstarken Tools und umsetzbaren Tipps. Zeitmanagement, Konzentration, Workflow-Meisterschaft – meistern Sie Ihren Tag! Schlüsselwörter: Produktivität, Zeitmanagement, Konzentration, Workflow, Tools, Tipps",
        "ALT_2": "Fühlen Sie sich überfordert? Schluss mit dem Kampf! Meistern Sie Ihre To-Do-Liste mit unseren bewährten Produktivitäts-Hacks. Schaffen Sie mehr, weniger Stress. Jetzt entdecken!Stichwörter: Produktivität, To-Do-Liste, Hacks, Effizienz, Zeitmanagement",
        "DWN": "Holen Sie sich die kostenlose Emotion -App für Apple Watch, iPhone oder iPad direkt im Apple App Store.",
        "CONTENTS": "Inhaltsverzeichnis",
        "HEAD1": "Was ist Produktivität?",
        "DESK1_1": "Produktivität ist ein Begriff, der häufig im Geschäft verwendet wird, obwohl sie tatsächlich für alle Lebensbereiche gelten kann. Die persönliche Produktivität bezieht sich darauf, wie konsequent und effektiv eine Person eine Aufgabe erledigt oder ein Ziel erreicht.",
        "DESK1_2": "Zeitmanagement ist eine Reihe von Fähigkeiten und Tools, die zur effektiven Nutzung der Zeit einer Person beitragen. Die Wortproduktivität wird jedoch aus dem Wortprodukt abgeleitet und setzt daher das Produkt selbst in den Mittelpunkt der Aufmerksamkeit. Zeit und Ressourcen sind sekundär.",
        "HEAD2": "Merkmale einer produktiven Person",
        "DESK2": "Eine produktive Person ist eine, die ihre Zeit, Ressourcen und Bemühungen zur Erreichung sinnvoller Ziele und Ergebnisse konsequent effektiv verwaltet. Produktive Menschen sind bekannt für ihre Fähigkeit, Aufgaben effizient zu erledigen, ohne die Qualität zu beeinträchtigen. Hier sind einige wichtige Merkmale und Gewohnheiten einer produktiven Person:",
        "LIST2": {
            "LI1_HEAD": "Zielen.",
            "LI1_TEXT": "Produktive Menschen setzen klare Ziele und Prioritäten. Sie sind sich klar darüber, was sie erreichen wollen, und arbeiten absichtlich, um diese Ziele zu erreichen.",
            "LI2_HEAD": "Zeiteinteilung.",
            "LI2_TEXT": "Sie schätzen ihre Zeit und nutzen sie mit Bedacht. Produktive Menschen priorisieren Aufgaben, vergeben Zeit für wichtige Aktivitäten und vermeiden zeitspannende Aktivitäten.",
            "LI3_HEAD": "Fokus und Konzentration.",
            "LI3_TEXT": "Sie konzentrieren sich auf ihre Aufgaben, vermeiden Ablenkungen und Multitasking. Dies hilft ihnen, Aufgaben effizienter und besserer zu erledigen.",
            "LI4_HEAD": "Aufgabenpriorisierung.",
            "LI4_TEXT": "Sie identifizieren Aufgaben, die die bedeutendsten Auswirkungen haben, und geben ihnen Vorrang vor weniger wichtigen Aktivitäten. Dies stellt sicher, dass die Aufgaben mit hoher Priorität zuerst erledigt werden.",
            "LI5_HEAD": "Effektive Kommunikation.",
            "LI5_TEXT": "Produktive Menschen kommunizieren klar und präzise und vermeiden unnötige Gespräche. Dies minimiert Missverständnisse und spart Zeit.",
            "LI6_HEAD": "Fortlaufendes Lernen.",
            "LI6_TEXT": "Sie sind offen für neue Fähigkeiten und Verbesserung ihres Wissens. Diese adaptive Denkweise hilft ihnen, in einer schnelllebigen Welt effektiv zu bleiben.",
            "LI7_HEAD": "Nein sagen.",
            "LI7_TEXT": "Sie kennen ihre Grenzen und haben keine Angst, zusätzliche Aufgaben oder Verantwortlichkeiten abzulehnen, wenn ihre Platte bereits voll ist.",
            "LI8_HEAD": "Work-Life Balance.",
            "LI8_TEXT": "Die Produktivität geht nicht zu Lasten des persönlichen Wohlbefindens. Sie erkennen die Bedeutung des Gleichgewichts und nehmen sich Zeit für Entspannung, Hobbys und Zeit mit den Angehörigen."
        },
        "HEAD3": "Produktivität und Leistung",
        "DESK3_1": "Es ist wichtig, den Unterschied zwischen Produktivität und Leistung zu verstehen. Die Leistung bezieht sich auf die Menge an Arbeiten, die in einem bestimmten Zeitraum abgeschlossen wurde, während die Produktivität darauf abzielt, im gleichen Zeitraum bessere Ergebnisse zu erzielen.",
        "DESK3_2": "Wenn wir über schneller und besser arbeiten, ist dies mit einer erhöhten Leistung verbunden. Dazu gehört es, weitere Aufgaben in einem bestimmten Zeitraum zu erledigen, was ein effektives Zeitmanagement und die Möglichkeit erfordert, Arbeitszeit zuzuweisen.",
        "DESK3_3": "Die Produktivität hingegen ist der Fokus auf der Lieferung besserer Ergebnisse bei der Arbeit. Dies bedeutet ständig, die Qualität der Arbeit zu verbessern, indem neue Fähigkeiten entwickelt oder effizientere Methoden angewendet werden.",
        "DESK3_4": "Die Schlüsselfaktoren für eine hohe Produktivität und Produktivität sind nicht nur die Geschwindigkeit einer Aufgabe oder die Menge an Arbeit, die über einen bestimmten Zeitraum geleistet wurde, sondern auch die Qualitätsniveau. Dieses Problem kann durch ordnungsgemäße Planung, Zeitmanagement und kontinuierliche Entwicklung von Fähigkeiten und Kenntnissen gelöst werden.",
        "HEAD4": "Produktivitätsvorteile",
        "DESK4_1": "Produktive Menschen verfügen über wertvolle Fähigkeiten und Gewohnheiten, die ihre Lebensqualität erheblich verbessern. Sie erleben weniger Stress aufgrund ihrer Fähigkeit, Probleme effektiv zu lösen, und diese Ruhe erstreckt sich auf ihre Beziehungen und fördert tiefere Verbindungen zu Angehörigen. Ihr Fokus liegt auf einer Erfolgsanstellung, die häufig zu einem beruflichen Fortschritt führt, da sie für ihre Beiträge geschätzt werden und eine konsequent qualitativ hochwertige Arbeit produzieren.",
        "DESK4_2": "Der Einfluss der Produktivität geht über den Rahmen persönlicher Errungenschaften hinaus, da produktive Menschen in der Regel effektive Mitarbeiter und Teamplayer sind. Ihr organisierter Ansatz und die Fähigkeit, die Fristen zu beobachten, machen sie zu wertvollen Vermögenswerten in der Gruppenarbeit. Darüber hinaus inspiriert ihre Tendenz zu persönlichem Wachstum und Selbstverbesserung andere und schafft eine Kultur der kontinuierlichen Ausbildung und Entwicklung.",
        "DESK4_3": "Im Wesentlichen sind produktive Menschen besser gerüstet, um Chancen zu nutzen, persönliche Zufriedenheit zu erleben und andere positiv zu beeinflussen. Ihre Fähigkeit, ihre Bemühungen mit ihren Zielen zu harmonisieren, trägt zu einem Leben bei, das durch Leistungen, Zufriedenheit und sinnvolle Verbindungen geprägt ist.",
        "HEAD5": "Wie kann man produktiver werden?",
        "DESK5_1": "Steigerung der Produktivität ist nicht über Nacht. Während es einigen Menschen einfach erscheinen mag, hat ihre Fähigkeit, ihre Zeit effektiv zu planen und zu nutzen, oft mehr mit etablierten Gewohnheiten zu tun, die im Laufe der Zeit zu einer erhöhten Produktivität führen. Um produktiver zu werden, konzentrieren Sie sich auf die folgenden Schlüsselstrategien:",
        "LIST5": {
            "LI1_HEAD": "Setzen Sie klare Ziele:",
            "LI1_TEXT": "Identifizieren Sie spezifische, erreichbare Ziele, um Ihre Bemühungen zu leiten.",
            "LI2_HEAD": "Priorisieren Sie Aufgaben:",
            "LI2_TEXT": "Identifizieren Sie hochwirksame Aufgaben und lösen Sie sie zuerst.",
            "LI3_HEAD": "Minimieren Sie Ablenkungen:",
            "LI3_TEXT": "Erstellen Sie einen fokussierten Arbeitsbereich und begrenzen Sie Ablenkungen.",
            "LI4_HEAD": "Planen und Organisieren:",
            "LI4_TEXT": "Verwenden Sie TO-DO-Lists, Kalender und Tools für eine effektive Planung.",
            "LI5_HEAD": "Aufgabenpause:",
            "LI5_TEXT": "Teilen Sie Aufgaben in kleinere, überschaubare Schritte, um motiviert zu bleiben.",
            "LI6_HEAD": "Delegieren:",
            "LI6_TEXT": "Wenn möglich, delegieren Sie nach Möglichkeit Aufgaben an andere, um Ihre Zeit zu befreien.",
            "LI7_HEAD": "Technologieverbrauch:",
            "LI7_TEXT": "Verwenden Sie Apps und Tools, um Aufgaben und Kommunikation zu optimieren."
        },
        "DESK5_2": "Wenn Sie produktiver sein möchten, versuchen Sie, diese Regeln zu emulieren. Zielorientierung, Organisation, Fokus, Selbstpflege und Ablenkung sind wichtige Fähigkeiten für alle, die ihre Zeit optimal nutzen möchten.",
        "HEAD6": "Karrieren für produktive Menschen",
        "DESK6_1": "Eine produktive Person kann in einer Vielzahl von Karrieren durch ein effektives Zeitmanagement, das zielgerichtete Denken und einen Fokus auf die Erreichung von Ergebnissen erfolgreich sein. Bei der Auswahl einer Karriere ist es jedoch wichtig, individuelle Stärken, Interessen und Werte zu berücksichtigen. Hier sind einige Beispiele für Berufe, in denen produktive Menschen erfolgreich sein können:",
        "LIST6_1": {
            "LI1_TEXT": "Unternehmerschaft.",
            "LI2_TEXT": "Projektmanagement.",
            "LI3_TEXT": "Freiberuflich.",
            "LI4_TEXT": "Beratung.",
            "LI5_TEXT": "Forscher oder Analyst.",
            "LI6_TEXT": "Es und Programmierung.",
            "LI7_TEXT": "Führungsrollen.",
            "LI8_TEXT": "Digitales Marketing.",
            "LI9_TEXT": "Inhalte erstellen.",
            "LI10_TEXT": "Gesundheitsberufe."
        },
        "DESK6_2": "Karrieren, bei denen Produktivitätsmerkmale möglicherweise nicht gleich sind:",
        "LIST6_2": {
            "LI1_TEXT": "Kreativ kunst.",
            "LI2_TEXT": "Sozialarbeit.",
            "LI3_TEXT": "Unstrukturierte Rollen.",
            "LI4_TEXT": "Verkäufe.",
            "LI5_TEXT": "Routine intensive Arbeit."
        },
        "DESK6_3": "Denken Sie daran, der Schlüssel ist, ein Gleichgewicht zwischen einer Karriere zu finden, die zu Ihren natürlichen Neigungen passt, und einer Karriere, die Sie herausfordert und begeistert. Während einige Karrieren für produktive Menschen besser geeignet zu sein scheinen, können persönliche Leidenschaft, kontinuierliches Lernen und die Fähigkeit zu Anpassungen zu einem Erfolg in einer Vielzahl von Bereichen führen."
    },
    "HARMONY": {
        "HEAD": "Harmonie",
        "IMG": "Harmonie",
        "DWN": "Holen Sie sich die kostenlose Emotion-App für Apple Watch, iPhone oder iPad direkt im Apple App Store».",
        "CONTENTS": "Inhalt",
        "HEAD1": "Was ist Harmonie?",
        "DESK1_1": "Innere Harmonie, oft auch als innerer Frieden oder emotionales Gleichgewicht bezeichnet, ist ein Zustand des Wohlbefindens, in dem Ihre Gedanken, Gefühle und Handlungen übereinstimmen. Es bringt ein Gefühl der Ruhe, Zufriedenheit und Abwesenheit innerer Konflikte mit sich. Das Erreichen innerer Harmonie kann zu einem besseren inneren Gleichgewicht, einer verbesserten psychischen Gesundheit und einem erfüllteren Leben führen.",
        "DESK1_2": "Harmonie ist die Ausrichtung von vier Elementen: was wir sagen, was wir denken, was wir fühlen und was wir tun. Wenn Übereinstimmung, Übereinstimmung und Kongruenz zwischen unseren Gedanken, Gefühlen, Handlungen und Worten besteht, erleben wir ein inneres und äußeres Gefühl des Friedens, das Harmonie genannt wird. In der Psychologie bezeichnet Harmonie einen positiven Zustand innerer Ruhe, Ausgeglichenheit und eines Gefühls der Einheit mit der Welt.",
        "HEAD2": "Warum brauchen Sie innere Harmonie?",
        "DESK2": "Wenn ein Mensch mit sich selbst im Einklang ist, wenn seine Gedanken, Worte, Taten und Gefühle synchronisiert sind, braucht er nicht nach Schuldigen zu suchen, sich festzuhalten, Fehler zu finden, zu kritisieren und streng zu urteilen. Wenn ein Mensch mit sich selbst einverstanden ist, kann er den Mängeln, Fehlern, Unvollkommenheiten und „Mängeln“ anderer keine Aufmerksamkeit schenken. Innere Harmonie ist für Ihr allgemeines Wohlbefinden und Ihre geistige Gesundheit unerlässlich. Dies kann dazu führen:",
        "LIST2": {
            "LI1_TEXT": "Reduzierung von Stress und Ängsten",
            "LI2_TEXT": "Verbesserte emotionale Belastbarkeit",
            "LI3_TEXT": "Bessere Entscheidungsfindung",
            "LI4_TEXT": "Verbesserte Beziehungen zu Menschen",
            "LI5_TEXT": "Erhöhte Konzentration und Klarheit",
            "LI6_TEXT": "Größeres Selbstbewusstsein",
            "LI7_TEXT": "Erhöhte Kreativität und persönliches Wachstum"
        },
        "ALT2": "Yoga",
        "HEAD3": "Merkmale der inneren Harmonie",
        "DESK3": "Innere Harmonie bedeutet einen Zustand, in dem Sie ein Gefühl der Ruhe, Zufriedenheit und Abwesenheit innerer Konflikte verspüren. Harmonie umfasst die folgenden Eigenschaften:",
        "LIST3": {
            "LI1_HEAD": "Emotionale Stabilität:",
            "LI1_TEXT": "Sie erleben ein ständiges emotionales Gleichgewicht.",
            "LI2_HEAD": "Annahme:",
            "LI2_TEXT": "Du akzeptierst dich selbst und deine Gefühle ohne Urteil.",
            "LI3_HEAD": "Positiver Ausblick:",
            "LI3_TEXT": "Sie neigen dazu, Situationen mit Optimismus und Hoffnung zu betrachten.",
            "LI4_HEAD": "Flexibilität:",
            "LI4_TEXT": "Sie passen sich gut an Veränderungen und unerwartete Herausforderungen an.",
            "LI5_HEAD": "Ruhiges Gemüt:",
            "LI5_TEXT": "Ihr Geist ist relativ frei von übermäßigen Sorgen und Grübeleien."
        },
        "HEAD4": "Wie erreicht man innere Harmonie?",
        "DESK4": "Harmonie ist eine Entscheidung, die Sie bewusst treffen können. Es handelt sich um einen mentalen Zustand, nicht um die physische Umgebung, in der Sie sich befinden. Sie können Ihre innere Harmonie allein durch eine entsprechende Lebenseinstellung erreichen und aufrechterhalten. Hier sind einige Schritte, die Ihnen helfen können, innere Harmonie zu erreichen:",
        "LIST4": {
            "LI1_HEAD": "Selbstbewusstsein:",
            "LI1_TEXT": "Verstehen Sie Ihre Emotionen, Auslöser und Gedankenmuster. Erkennen Sie, wenn Sie das Gleichgewicht verlieren oder innere Unruhe erleben. Selbsterkenntnis ist der erste Schritt zum Finden des Gleichgewichts.",
            "LI2_HEAD": "Annahme:",
            "LI2_TEXT": "Akzeptiere dich selbst, deine Gefühle und deine Erfahrungen ohne Urteil. Akzeptieren Sie sowohl positive als auch negative Gefühle als Teil der menschlichen Erfahrung. Akzeptieren Sie Ihre Fehler und Unvollkommenheiten als Teil dessen, was Sie einzigartig macht.",
            "LI3_HEAD": "Loslassen:",
            "LI3_TEXT": "Lösen Sie die Bindung an vergangenes Bedauern und zukünftige Ängste. Konzentrieren Sie sich auf den gegenwärtigen Moment und lösen Sie sich von Dingen, die außerhalb Ihrer Kontrolle liegen.",
            "LI4_HEAD": "Positives Selbstgespräch:",
            "LI4_TEXT": "Ersetzen Sie negative Selbstgespräche durch positive Affirmationen und einen mitfühlenden Selbstdialog. Behandeln Sie sich selbst mit der gleichen Freundlichkeit und dem gleichen Verständnis wie einen Freund.",
            "LI5_HEAD": "Gesunde Grenzen:",
            "LI5_TEXT": "Setzen Sie klare Grenzen, um Ihr emotionales Wohlbefinden zu schützen. Lernen Sie, bei Bedarf „Nein“ zu sagen, und priorisieren Sie Aktivitäten und Beziehungen, die sich positiv auf Ihr Leben auswirken.",
            "LI6_HEAD": "Dankbarkeitspraxis:",
            "LI6_TEXT": "Drücken Sie regelmäßig Ihre Dankbarkeit für die positiven Aspekte Ihres Lebens aus. Diese Praxis kann Ihre Aufmerksamkeit von der Negativität ablenken und Ihr Gefühl der Zufriedenheit steigern.",
            "LI7_HEAD": "Körperliches Wohlbefinden:",
            "LI7_TEXT": "Sorgen Sie für einen gesunden Lebensstil durch richtige Ernährung, regelmäßige körperliche Bewegung und ausreichend Schlaf. Das körperliche Wohlbefinden hat einen erheblichen Einfluss auf Ihr emotionales Gleichgewicht.",
            "LI8_HEAD": "Ich suche Unterstützung:",
            "LI8_TEXT": "Wenden Sie sich bei Bedarf an Freunde, Familie oder einen Psychologen. Über Ihre Gefühle und Probleme zu sprechen kann Klarheit schaffen und emotionale Belastungen lindern."
        },
        "DESK5": "Denken Sie daran, dass das Erreichen innerer Harmonie eine ständige Reise ist und es ganz natürlich ist, dass Ihr emotionaler Zustand schwankt. Seien Sie geduldig mit sich selbst und feiern Sie unterwegs kleine Erfolge. Die Integration dieser Praktiken in Ihr tägliches Leben kann nach und nach zu einem größeren Gefühl von innerem Frieden und Wohlbefinden führen."
    },
    "INDEPENDENCE": {
        "HEAD": "Unabhängigkeit",
        "IMG": "Unabhängigkeit",
        "DWN": "Holen Sie sich die kostenlose Emotion-App für Apple Watch, iPhone oder iPad direkt im Apple App Store.",
        "CONTENTS": "Inhaltsverzeichnis",
        "HEAD1": "Was ist Unabhängigkeit?",
        "DESK1_1": "Unabhängigkeit ist ein Persönlichkeitsmerkmal, bei dem eine Person konsequent lieber auf die eigenen Gedanken und Gefühle reagiert, als auf die Meinungen anderer zu hören. Das bedeutet, dass Sie sich nicht auf andere verlassen, um Ihre Ziele zu erreichen und sich den Herausforderungen des Lebens direkt zu stellen.",
        "DESK1_2": "Unabhängige Persönlichkeitstypen neigen dazu, sehr selbstbewusst und einfallsreich zu sein und haben oft ein starkes Gefühl der Unabhängigkeit. Sie können auch als stur und eigensinnig angesehen werden und ziehen es normalerweise vor, die Verantwortung zu übernehmen, anstatt dem Beispiel eines anderen zu folgen.",
        "DESK1_3": "Unabhängige Persönlichkeitstypen sind oft sehr erfolgreich in Bereichen, die kreatives Denken oder Problemlösungen erfordern, da sie keine Angst davor haben, über den Tellerrand zu schauen. Es kann jedoch auch sein, dass sie Schwierigkeiten haben, im Team zu arbeiten, da sie sich möglicherweise Autoritätspersonen widersetzen.",
        "HEAD2": "Arten und Merkmale der Unabhängigkeit",
        "LIST2": {
            "LI1_HEAD": "Persönliche Unabhängigkeit.",
            "LI1_TEXT": "Dabei geht es darum, Entscheidungen über das eigene Privatleben zu treffen, wie z. B. Karriere, Lebensstil und Beziehungsentscheidungen, ohne dass eine ständige Kontrolle oder der Input anderer erforderlich ist.",
            "LI2_HEAD": "Geistige Unabhängigkeit.",
            "LI2_TEXT": "Menschen mit intellektueller Unabhängigkeit können sich auf der Grundlage ihrer Forschung und Analyse ihre eigenen Meinungen, Überzeugungen und Standpunkte bilden, anstatt Ideen bedingungslos zu akzeptieren.",
            "LI3_HEAD": "Finanzielle Unabhängigkeit.",
            "LI3_TEXT": "Finanziell unabhängige Menschen sind in der Lage, ihre Finanzen zu verwalten, Anlageentscheidungen zu treffen und finanzielle Verpflichtungen zu erfüllen, ohne auf andere angewiesen zu sein.",
            "LI4_HEAD": "Emotionale Unabhängigkeit.",
            "LI4_TEXT": "Emotional unabhängige Menschen können mit ihren Emotionen umgehen, nach persönlichem Wachstum streben und innere Zufriedenheit finden, anstatt sich auf die emotionale Unterstützung anderer zu verlassen.",
            "LI5_HEAD": "Berufliche Unabhängigkeit.",
            "LI5_TEXT": "Damit ist die Fähigkeit gemeint, im beruflichen Kontext ohne ständige Aufsicht selbstständig zu arbeiten, Initiative zu ergreifen und Entscheidungen zu treffen."
        },
        "ALT2": "Bücher lesen",
        "HEAD3": "Merkmale einer unabhängigen Persönlichkeit",
        "DESK3": "Hier sind einige der häufigsten Merkmale des unabhängigen Persönlichkeitstyps:",
        "LIST3": {
            "LI1_HEAD": "Autonomie:",
            "LI1_TEXT": "Unabhängige Menschen haben die Fähigkeit, Entscheidungen auf der Grundlage ihrer eigenen Überzeugungen, Werte und Vorlieben zu treffen.",
            "LI2_HEAD": "Kritisches Denken:",
            "LI2_TEXT": "Sie verfügen über ausgeprägte Fähigkeiten zum kritischen Denken, die es ihnen ermöglichen, Situationen objektiv zu analysieren.",
            "LI3_HEAD": "Selbstmotivation:",
            "LI3_TEXT": "Unabhängigkeit geht oft mit intrinsischer Motivation einher.",
            "LI4_HEAD": "Widerstandsfähigkeit:",
            "LI4_TEXT": "Menschen, die Probleme direkt angehen und kreative Lösungen finden, ohne sich ausschließlich auf andere zu verlassen.",
            "LI5_HEAD": "Vertrauen:",
            "LI5_TEXT": "Unabhängige Menschen neigen dazu, selbstbewusster zu sein, weil sie Erfahrung darin haben, eigene Entscheidungen zu treffen und Erfolg zu haben."
        },
        "HEAD4": "Wie können Sie feststellen, ob Sie einen unabhängigen Persönlichkeitstyp haben?",
        "DESK4_1": "Um festzustellen, ob Sie ein unabhängiger Persönlichkeitstyp sind, müssen Sie sich Ihrer selbst bewusst sein, Selbstbeobachtung betreiben und Ihr Verhalten, Ihre Vorlieben und Tendenzen berücksichtigen. Sie ziehen es oft vor, Entscheidungen auf der Grundlage ihres eigenen Urteilsvermögens und ihrer eigenen Werte zu treffen und Probleme selbst zu lösen, ohne Hilfe zu suchen",
        "DESK4_2": "Sie neigen dazu, selbstbewusst und durchsetzungsfähig zu sein, haben ein starkes Selbstbewusstsein und äußern oft ihre einzigartigen Standpunkte. Lieber die Kontrolle über ihr Leben und ihre Aufgaben haben. Es ist weniger wahrscheinlich, dass sie dem Gruppenzwang oder gesellschaftlichen Erwartungen nachgeben, wenn sie Ihren eigenen Überzeugungen und Wünschen widersprechen. Unabhängige Persönlichkeitstypen neigen auch dazu, aktiv nach Möglichkeiten zur Selbstverbesserung und persönlichen Weiterentwicklung zu suchen und diese oft auf eigene Faust umzusetzen.",
        "DESK4_3": "Denken Sie daran, dass es ein breites Spektrum an Persönlichkeitsmerkmalen gibt und niemand völlig unabhängig oder vollständig von anderen abhängig ist. Menschen können in verschiedenen Lebensbereichen und je nach Kontext unterschiedliche Grade an Unabhängigkeit aufweisen. Darüber hinaus bedeutet eine unabhängige Persönlichkeit nicht, dass Sie auf Zusammenarbeit oder Teamarbeit verzichten sollten; Vielmehr geht es darum, die Balance zu finden, die für Sie am besten funktioniert.",
        "ALT4": "Unabhängigkeit",
        "HEAD5": "Probleme eines unabhängigen Persönlichkeitstyps",
        "DESK5_1": "Obwohl eine unabhängige Persönlichkeit in vielerlei Hinsicht von Vorteil sein kann, ist es wichtig zu verstehen, dass diese Eigenschaft auch Probleme und potenzielle Probleme mit sich bringen kann. Hier sind einige Probleme, mit denen Menschen mit einem starken unabhängigen Persönlichkeitstyp konfrontiert sein können:",
        "LIST5": {
            "LI1_HEAD": "Sturheit.",
            "LI1_TEXT": "Die Tendenz, sich ausschließlich auf die eigene Perspektive und Entscheidungen zu verlassen, kann zu Sturheit führen. Dies kann es schwierig machen, alternative Standpunkte zu akzeptieren oder sich an veränderte Umstände anzupassen.",
            "LI2_HEAD": "Begrenzte Zusammenarbeit.",
            "LI2_TEXT": "Eine sehr unabhängige Person kann Schwierigkeiten haben, effektiv in einer Gruppe zusammenzuarbeiten. Sie weigern sich möglicherweise, Kompromisse einzugehen, oder haben Schwierigkeiten damit, die Kontrolle abzugeben.",
            "LI3_HEAD": "Perfektionismus.",
            "LI3_TEXT": "Unabhängige Menschen können hohe Ansprüche an sich selbst stellen und nach Exzellenz streben. Dies kann zu übermäßigem Stress und Frustration führen, wenn die Dinge nicht wie geplant verlaufen.",
            "LI4_HEAD": "Widerstand gegen Autorität.",
            "LI4_TEXT": "Personen mit starker Unabhängigkeit können sich Autoritätspersonen oder Regeln widersetzen, die ihrer Meinung nach ihre Autonomie einschränken.",
            "LI5_HEAD": "Begrenztes Feedback.",
            "LI5_TEXT": "Die mangelnde Bereitschaft, Feedback von anderen zu erhalten, kann das persönliche Wachstum und die persönliche Verbesserung behindern. Konstruktive Kritik sollte vermieden werden, da sie die Möglichkeit zur Selbstentfaltung nimmt.",
            "LI6_HEAD": "Beziehungsprobleme.",
            "LI6_TEXT": "Stark unabhängige Menschen haben möglicherweise Schwierigkeiten, in Beziehungen tiefe emotionale Bindungen aufzubauen, weil sie Angst davor haben, sich auf andere zu verlassen. Dies kann sowohl Freundschaften als auch romantische Partnerschaften betreffen.",
            "LI7_HEAD": "Verpasste Gelegenheiten.",
            "LI7_TEXT": "Wenn man sich nicht auf andere verlässt oder keine Zusammenarbeit sucht, kann dies dazu führen, dass wertvolle Chancen verloren gehen, die Teamarbeit oder gemeinsame Anstrengungen erfordern."
        },
        "DESK5_2": "Es ist wichtig zu beachten, dass diese Probleme nicht bei allen Menschen mit einem unabhängigen Persönlichkeitstyp auftreten. Viele dieser Probleme können durch Selbstbewusstsein, aktive Bemühungen zur Entwicklung emotionaler Intelligenz und Kommunikationsfähigkeiten sowie die Bereitschaft, ein gesundes Gleichgewicht zwischen Unabhängigkeit und Zusammenarbeit zu finden, gemildert werden.",
        "HEAD6": "Berufsinteressen für unabhängige Menschen",
        "DESK6_1": "Unabhängigkeit als Persönlichkeitsmerkmal spiegelt die Fähigkeit und Tendenz einer Person wider, autonom zu denken und zu handeln, ohne sich stark auf äußere Einflüsse zur Führung oder Bestätigung zu verlassen. Unabhängige Menschen neigen dazu, Entscheidungen auf der Grundlage ihrer eigenen Überzeugungen, Werte und Urteile zu treffen, anstatt sich an gesellschaftliche Normen anzupassen oder ständige Anerkennung anzustreben. Diese Eigenschaft wird oft mit Selbstvertrauen, kritischem Denken und einem ausgeprägten Sinn für Individualität in Verbindung gebracht. Geeignet für solche Leute:",
        "LIST6": {
            "LI1_TEXT": "Unternehmerschaft.",
            "LI2_TEXT": "Freiberuflich oder beratend tätig.",
            "LI3_TEXT": "Kreative Berufe: Kunst, Musik und Design.",
            "LI4_TEXT": "Forschung und Analyse.",
            "LI5_TEXT": "Führungspositionen.",
            "LI6_TEXT": "Innovation und Startups.",
            "LI7_TEXT": "Beratung und Strategie.",
            "LI8_TEXT": "Wissenschaft und Forschung.",
            "LI9_TEXT": "Kunstaktivitäten."
        },
        "DESK6_2": "Es ist wichtig zu beachten, dass Unabhängigkeit in diesen Bereichen zwar zum Erfolg beitragen kann, Zusammenarbeit und effektive Kommunikationsfähigkeiten jedoch in den meisten Berufen auch wertvoll sind. Für einen erfüllenden Karriereweg ist es wichtig, ein Gleichgewicht zwischen Unabhängigkeit und Teamarbeit zu finden. Darüber hinaus sind Menschen einzigartig und ihr beruflicher Werdegang kann durch eine Kombination anderer Eigenschaften und Interessen als der Unabhängigkeit beeinflusst werden."
    },
    "ENERGY": {
        "HEAD": "Energie",
        "IMG": "Energie",
        "DWN": "Holen Sie sich die kostenlose Emotion-App für Apple Watch, iPhone oder iPad direkt im Apple App Store.",
        "CONTENTS": "Inhaltsverzeichnis",
        "HEAD1": "Was ist Energie?",
        "DESK1_1": "Menschen mit hohen Energiewerten sind aktiv, lebhaft und enthusiastisch. Sie sind kontaktfreudig, wettbewerbsorientiert, fröhlich und offen. Es fällt ihnen leichter, mit Fremden zu kommunizieren, neue Orte zu besuchen und neue Dinge zu beginnen. Menschen mit niedrigen Energiewerten sind ruhiger, zurückhaltender und zurückgezogener. Sie neigen dazu, Energie zu sparen, Kraft zu sammeln und die Einstellung zur Minimierung von Anstrengungen zu haben, und sind nicht bereit für aktive Aktivitäten.",
        "DESK1_2": "Energie kann sich auf den Grad der Begeisterung und Vitalität einer Person beziehen. Obwohl das Energieniveau einer Person traditionell nicht als eigenständiges Persönlichkeitsmerkmal angesehen wird, kann sie ihr Verhalten, ihre Interaktionen und ihre allgemeine Einstellung zum Leben stark beeinflussen.",
        "DESK1_3": "Es ist wichtig zu beachten, dass höhere Energieniveaus auf eine stärkere Aktivierung des sympathischen Nervensystems und der Stoffwechselprozesse hinweisen. Ist dieser Wert jedoch über einen längeren Zeitraum zu hoch, kann es zu schädlichen Stressreaktionen kommen.",
        "HEAD2": "Eigenschaften einer energiegeladenen Person",
        "DESK2": "Ein energiegeladener Mensch weist einzigartige Eigenschaften auf, die seinen Lebensstil und seine Interaktion mit der Welt um ihn herum beeinflussen. Ein solcher Mensch verfügt über einzigartige Eigenschaften wie Vitalität, Geselligkeit und Anpassungsfähigkeit. Es sind diese Eigenschaften, die ihm helfen, ein erfülltes Leben zu führen, in verschiedenen Tätigkeitsfeldern erfolgreich zu sein und hochwertige Beziehungen zu den Menschen in seiner Umgebung aufzubauen.",
        "LIST2": {
            "LI1_HEAD": "Lebenskraft",
            "LI1_TEXT": "- ermöglicht es einer Person, sich durch ihre hohe Energie und Aktivität von anderen Menschen zu unterscheiden. Es manifestiert sich in dem Wunsch, Ziele zu erreichen und zugewiesene Aufgaben zu erledigen. Ein energiegeladener Mensch ist voller Enthusiasmus, Leidenschaft und Entschlossenheit, Herausforderungen auf seinem Weg zu meistern. Dank dieser Eigenschaft ist er in der Lage, jede Herausforderung in eine neue Chance für Wachstum und Entwicklung zu verwandeln. Typischerweise sind Menschen mit hoher Vitalität am Arbeitsplatz leicht an ihrer körperlichen Energie, Wachsamkeit und Aufregung zu erkennen. Wenn es um Arbeit geht, genießen sie Abwechslung und Abwechslung und werden Situationen suchen, die ihnen bieten. Menschen mit niedrigen Punktzahlen sind ruhiger, bewusster und bewusster in Bezug auf ihre Handlungen. Für manche Menschen kann ihr Stil auf mangelnde Motivation oder Begeisterung hinweisen. Dies ist jedoch nicht unbedingt der Fall. Sie zeigen ihre Aufregung einfach nicht auf die gleiche Weise und stehen nicht gerne im Mittelpunkt der Aufmerksamkeit.",
            "LI2_HEAD": "Geselligkeit",
            "LI2_TEXT": "ist ein weiteres wunderbares Merkmal einer energischen Person. Solche Menschen tendieren zur Kommunikation, sie finden Freude und Inspiration im Kontakt mit anderen Menschen. Sie machen leicht neue Bekanntschaften, nehmen aktiv an Gruppenveranstaltungen teil und haben keine Angst, vor Publikum zu sprechen. Diese Geselligkeit ermöglicht es ihnen, starke Verbindungen zu knüpfen, ein Unterstützungsnetzwerk aufzubauen und neue Möglichkeiten zu erschließen. Menschen mit hohen Punktzahlen sind die 'sozialen Schmetterlinge' Ihres Unternehmens, die in allen Abteilungen bekannt sind. Sie mögen es, an dem beteiligt zu sein, was um sie herum passiert. Sie verbinden sich schnell mit Menschen und machen sie zu unschätzbaren Assistenten. Diejenigen mit niedrigen Punktzahlen sind geheimnisvoller und zurückhaltender. Sie schließen sich langsamer neuen Teams an und fühlen sich in sozialen Situationen möglicherweise unwohl. Andere brauchen möglicherweise länger, um sie kennenzulernen, und haben möglicherweise weniger enge Beziehungen.",
            "LI3_HEAD": "Adaptive.",
            "LI3_TEXT": "Menschen mit hohen Punktzahlen sind neugierig und wissbegierig. Sie sind in der Lage, sich leicht an neue Situationen anzupassen und schnell auf Veränderungen in der Umgebung zu reagieren. Dies ermöglicht es ihnen, Probleme effektiv zu lösen und sich schnell an neue Anforderungen und Herausforderungen anzupassen. Wenn sie mit einem Problem konfrontiert sind, suchen sie gerne die Meinung anderer und finden es inspirierend, Ideen in einer Gruppe auszutauschen. Auf der anderen Seite ziehen es Menschen mit niedrigen Punktzahlen vor, alleine an einem Problem zu arbeiten und ihre Ergebnisse nach sorgfältiger Überlegung und Abwägung zu präsentieren."
        },
        "ALT2": "Sport und Energie",
        "HEAD3": "Manifestation der Energie",
        "DESK3": "Energiegeladene Menschen zeichnen sich durch ein hohes Maß an Begeisterung, Energie und Vitalität aus. Sie strahlen Lebendigkeit aus und gelten oft als dynamisch und attraktiv. So kann sich Energie als Persönlichkeitsmerkmal manifestieren:",
        "LIST3": {
            "LI1_HEAD": "Hohe Energie:",
            "LI1_TEXT": "Persönlichkeiten mit hohem Energieniveau zeichnen sich oft durch Begeisterung, Lebendigkeit und aktive Teilnahme an verschiedenen Aktivitäten aus. Sie strahlen Positivität aus und strahlen Vitalität in ihren Interaktionen aus. Energiegeladene Menschen neigen dazu, kontaktfreudig zu sein, gesellige Kontakte zu knüpfen und können der Mittelpunkt der Party sein. Sie gehen Herausforderungen oft zielstrebig an und nehmen bereitwillig neue Erfahrungen an. Ihre Energie kann ansteckend und inspirierend auf andere sein.",
            "LI2_HEAD": "Moderate Energie:",
            "LI2_TEXT": "Menschen mit moderatem Energieniveau finden ein Gleichgewicht zwischen hohen und niedrigen Energiezuständen. Sie können ihr Energieniveau an unterschiedliche Situationen anpassen, bei Bedarf Begeisterung zeigen und Momente der Ruhe schätzen. Menschen mit durchschnittlicher Energie können die Kommunikation genießen, schätzen aber auch Stille und Besinnung. Sie sind oft in der Lage, ein gleichmäßiges Arbeitstempo aufrechtzuerhalten, ohne übermüdet zu werden.",
            "LI3_HEAD": "Wenig Energie:",
            "LI3_TEXT": "Menschen mit niedrigerem Energieniveau neigen dazu, zurückhaltender und zurückgezogener zu sein. Sie finden Erholung in der Einsamkeit und brauchen möglicherweise länger, um sich zu erholen. Auch wenn sie möglicherweise kein hohes Maß an Enthusiasmus an den Tag legen, verfügen sie oft über eine ausgeprägte Fähigkeit zur Konzentration, Selbstbeobachtung und Reflexion. Menschen mit niedrigem Energieniveau können sehr produktiv sein und sich an Aufgaben beteiligen, die ihren Interessen und Werten entsprechen."
        },
        "HEAD4": "Vorteile und Nachteile",
        "DESK4_1": "Energiegeladene Menschen verleihen verschiedenen Aspekten des Lebens Dynamik und Lebendigkeit. Sie gedeihen in den sozialen Medien, inspirieren und zeichnen sich oft durch Führungspositionen aus. Allerdings ist es entscheidend, ein Gleichgewicht zwischen Begeisterung und Selbstfürsorge zu wahren, um Burnout zu vermeiden und das langfristige Wohlbefinden aufrechtzuerhalten. Vorteile energiegeladener Menschen:",
        "LIST4_1": {
            "LI1_HEAD": "Inspiration:",
            "LI1_TEXT": "Energiegeladene Menschen inspirieren und motivieren andere mit ihrer Begeisterung und Positivität.",
            "LI2_HEAD": "Führung:",
            "LI2_TEXT": "Ihre dynamische Persönlichkeit führt oft zu natürlichen Führungsrollen und der Fähigkeit, Menschen für gemeinsame Ziele zu gewinnen.",
            "LI3_HEAD": "Adaptiv:",
            "LI3_TEXT": "Ihr schnelles Denken und ihre Bereitschaft, Veränderungen anzunehmen, machen sie anpassungsfähig an verschiedene Situationen.",
            "LI4_HEAD": "Vernetzung:",
            "LI4_TEXT": "Energiegeladene Menschen können aufgrund ihrer aufgeschlossenen Art umfangreiche Netzwerke aufbauen."
        },
        "DESK4_2": "Es ist wichtig zu beachten, dass das Energieniveau abhängig von Faktoren wie körperlicher Gesundheit, Schlafqualität, geistigem Wohlbefinden und individuellen Merkmalen variieren kann. Menschen können auch in unterschiedlichen Kontexten oder zu unterschiedlichen Zeitpunkten in ihrem Leben unterschiedliche Energieniveaus aufweisen. Nachteile energischer Menschen:",
        "LIST4_2": {
            "LI1_HEAD": "Burnout-Risiko:",
            "LI1_TEXT": "Ein anhaltend hohes Energieniveau kann zu Burnout führen, wenn es nicht durch Ruhe und Selbstfürsorge ausgeglichen wird.",
            "LI2_HEAD": "Impulsivität:",
            "LI2_TEXT": "Überschüssige Energie kann zu impulsiven Entscheidungen ohne ausreichendes Nachdenken führen.",
            "LI3_HEAD": "Überbeansprucht:",
            "LI3_TEXT": "Energiegeladene Menschen übernehmen möglicherweise zu viele Aufgaben und Verantwortungen, was zu Stress führt.",
            "LI4_HEAD": "Brauche Bestätigung:",
            "LI4_TEXT": "Die Notwendigkeit, ein hohes Energieniveau aufrechtzuerhalten, kann dadurch entstehen, dass man die Bestätigung anderer einholt."
        },
        "ALT4": "Interaktion mit Kollegen",
        "HEAD5": "Berufsinteressen für energiegeladene Menschen",
        "DESK5_1": "Energiegeladene Menschen gedeihen bei Aktivitäten, die es ihnen ermöglichen, ihre Vitalität auszudrücken und mit anderen zu interagieren. Einige geeignete Aktivitäten können Mannschaftssportarten, Tanzen, Outdoor-Abenteuer wie Wandern oder Radfahren, Networking-Veranstaltungen, öffentliche Reden und energiegeladene kreative Beschäftigungen wie Schauspielern oder Reden sein. Hier sind einige Karriereinteressen, die für energiegeladene Menschen interessant sein könnten:",
        "LIST5": {
            "LI1_TEXT": "Verkauf und Marketing.",
            "LI2_TEXT": "Eventplanung.",
            "LI3_TEXT": "Öffentlichkeitsarbeit.",
            "LI4_TEXT": "Unterhaltungsindustrie.",
            "LI5_TEXT": "Fitness- und Personaltraining.",
            "LI6_TEXT": "Werbung.",
            "LI7_TEXT": "Unternehmerschaft.",
            "LI8_TEXT": "Medien und Rundfunk.",
            "LI9_TEXT": "Reiseführer.",
            "LI10_TEXT": "Mode- und Schönheitsindustrie."
        },
        "DESK5_2": "Energiegeladene Menschen sollten bei der Wahl ihrer Karrieremöglichkeiten ihre Stärken, Interessen und Werte berücksichtigen. Es ist wichtig, einen Karriereweg zu finden, der ihren natürlichen Qualitäten entspricht, aber auch Raum für persönliches Wachstum und Wohlbefinden lässt."
    },
    "OPENNESS": {
        "HEAD": "Offenheit",
        "IMG": "Offenheit",
        "DWN": "Holen Sie sich die kostenlose Emotion-App für Apple Watch, iPhone oder iPad direkt im Apple App Store.",
        "CONTENTS": "Inhaltsverzeichnis",
        "HEAD1": "Was ist Offenheit?",
        "DESK1_1": "Offenheit ist eine allgemeine Wertschätzung für Kunst, Emotionen, Abenteuer, ungewöhnliche Ideen, Vorstellungskraft, Neugier und Erfahrungsvielfalt. Ein offener Mensch ist jemand, der seine Gedanken und Gefühle, Hoffnungen und Fantasien direkt mitteilen kann. Ein solcher Mensch kann sagen, was ihm nicht gefällt und was ihm gefällt, Liebe und Hass, Angst, Groll und alle anderen Gefühle zugeben, seinen Standpunkt äußern. Er verbirgt (öffnet) nicht, was in ihm ist, und ist offen für alles Neue, das von außen kommt.",
        "DESK1_2": "Offene Menschen sind im Vergleich zu geschlossenen Menschen in der Regel kontaktfreudiger, effektiver in der Kommunikation und im Einflussbereich und neigen zu Unterstützung und anderen positiven Formen der Interaktion.",
        "HEAD2": "Was ist Offenheit für Erfahrungen?",
        "DESK2_1": "Offenheit für Erfahrungen ist eine umfassende Persönlichkeitsdimension, die Eigenschaften widerspiegelt, die mit Neugier, Vorstellungskraft, künstlerischen Interessen, Vorliebe für Neues und Toleranz gegenüber Mehrdeutigkeiten verbunden sind. Offenheit für Erfahrungen oder einfach Offenheit ist einer der fünf Bereiche der Big Five-Taxonomie der Persönlichkeitsmerkmale.",
        "DESK2_2": "Diese Menschen zeigen ein hohes Maß an Neugier, sie haben Spaß an neuen Erfahrungen, lernen ständig weiter und neigen aufgrund ihrer \"Über den Tellerrand hinaus denken\" - Mentalität dazu, originell zu sein. Menschen mit geringer Offenheit für Erfahrungen bevorzugen Routine, Vertrautheit und traditionelle oder konventionelle Wege. Sie sind weniger kreativ und erfinderisch und bevorzugen konkretes statt abstraktes Denken.",
        "ALT2": "Offene Kommunikation",
        "HEAD3": "Offenheitsmerkmale",
        "DESK3": "Bei diesem Persönlichkeitsmerkmal geht es nicht nur darum, neue Dinge auszuprobieren (denken Sie an einen furchtlosen Feinschmecker), sondern auch darum, komplexe Ideen anzunehmen (stellen Sie sich vor, Einsteins Notizen zu entschlüsseln). Manche Menschen strotzen vor Kreativität und Neugier und sind immer bereit für Abenteuer, während andere Komfort und Beständigkeit bevorzugen. Zu den gemeinsamen Merkmalen, die mit einer hohen Offenheit gegenüber dem Wert der Erfahrung verbunden sind, gehören:",
        "LIST3": {
            "LI1_HEAD": "Fantasie-Guru",
            "LI1_TEXT": "- Du denkst über den Tellerrand hinaus, als ginge es niemanden etwas an. Fakten? Bla. Machen Sie ein kreatives Feuerwerk!",
            "LI2_HEAD": "Kunstvolle Seele",
            "LI2_TEXT": "- Jedes Detail schreit nach Schönheit. Ihr Leben ist ein Meisterwerk im Entstehen.",
            "LI3_HEAD": "Emotionaler Ninja",
            "LI3_TEXT": "- Du beherrschst deine Gefühle wie ein schwarzer Gürtel. Stress? Angst? Habe nie davon gehört.",
            "LI4_HEAD": "Süchtig nach Abenteuern",
            "LI4_TEXT": "- Risiken sind Ihr Spielplatz. Routine? Eher wie ein Schlummerfest.",
            "LI5_HEAD": "Thinking Machine",
            "LI5_TEXT": "- Komplexe Probleme sind Ihre Puzzleteile. Das Universum entwirren, eine Gleichung nach der anderen.",
            "LI6_HEAD": "Liberalismus",
            "LI6_TEXT": "- Regeln sind nur Vorschläge, oder? Es ist Ihr Ding, sich grenzenlos auszudrücken."
        },
        "HEAD4": "Jenseits der DNA – Offene Köpfe formen",
        "DESK4_1": "Offenheit ist nicht nur ein schickes Wort für Freundlichkeit, es ist eine psychologische Superkraft, die prägt, wer wir sind, wie wir uns anpassen und sogar unsere DNA. Stellen Sie sich das Leben als eine spannende Suche vor – offene Köpfe sind bereit, in unbekannte Gebiete einzutauchen, das Unbekannte anzunehmen und ihre Komfortzone hinter sich zu lassen.",
        "DESK4_2": "Denken Sie an kreative Genies oder bahnbrechende Abenteurer – das ist die Essenz hoher Offenheit. Diese Leute leben von Neuheiten, saugen Informationen wie Schwämme auf und verschieben ständig Grenzen. Ihr Geist ist ein fruchtbarer Boden für Ideen, die zu Innovation und Anpassungsfähigkeit in einer Welt führen, die sich ständig verändert. Außerdem sind sie Verfechter der Selbstfindung und stets bestrebt, sich weiterzuentwickeln und die beste Version ihrer selbst zu werden.",
        "DESK4_3": "Es stellt sich heraus, dass Offenheit nicht nur eine mentale Entscheidung ist, sondern möglicherweise in Ihren Genen verankert ist. Studien deuten darauf hin, dass bestimmte genetische Sequenzen der Code für einen offenen Geist sein könnten, was bedeutet, dass manche Menschen von Anfang an auf Entdeckungsreise gehen. Cool, oder?",
        "DESK4_4": "Aber unsere genetische Ausstattung ist nicht unser Schicksal. Die Liebe und Führung, die wir insbesondere in unseren prägenden Jahren erhalten, spielen eine entscheidende Rolle. Eltern, die Neugier fördern, Lernen feiern und Vielfalt annehmen, pflanzen den Samen der Offenheit, der zu einer lebenslangen Leidenschaft für Entdeckungen erblüht.",
        "DESK4_5": "Studien an Zwillingen zeigen, dass Gene für 40–60 % der Persönlichkeitsunterschiede verantwortlich sein können. Insbesondere Offenheit scheint zu 21 % genetisch bedingt zu sein, weitere 10 % sind auf den Nervenkitzel-Suchaspekt zurückzuführen. Aber denken Sie daran, dass Gene kein starres Skript sind – unsere Umgebung und Entscheidungen bestimmen den Rest der Geschichte.",
        "DESK4_6": "Letztlich ist Offenheit eine Schatzkarte, um die verschlungenen Pfade des Lebens zu meistern. Es fördert unsere Kreativität, hilft uns, Veränderungen zu überstehen, und führt uns auf eine Reise der Selbstfindung. Ganz gleich, ob Ihnen das Herz eines Entdeckers in die Wiege gelegt wurde oder Sie etwas zusätzliche Ermutigung brauchen: Denken Sie daran, dass der Schlüssel zu einem offenen Geist immer in Reichweite ist. Verlassen Sie einfach Ihre Komfortzone, stellen Sie Fragen und nutzen Sie die Möglichkeiten.",
        "ALT4": "Offenheit und Karriere",
        "HEAD5": "Offenheit und Karriereinteressen",
        "DESK5_1": "Stellen Sie sich vor, Sie wagen sich über die ausgetretenen Pfade hinaus, wo jede Wendung eine lebendige Leinwand voller Möglichkeiten offenbart. Das ist die Welt, die offene Köpfe erkunden! Studien (z. B. Metaanalyse von Proben, die an der Iowa State University untersucht wurden) bestätigen, dass diese abenteuerlustigen Seelen Karrieren anstreben, die von künstlerischem Ausdruck pulsieren, Forschungsgeheimnisse lüften und den Nervenkitzel des Unbekannten genießen. Denken Sie an Van Gogh, der einen Pinsel in der Stadt schwingt, an Marie Curie, die in die Geheimnisse des Universums blickt, oder an J.K. Rowling zaubert mit jedem Tastendruck Welten herauf.",
        "DESK5_2": "Diese Ergebnisse deuten darauf hin, dass sehr aufgeschlossene Menschen Karrieren anstreben, die die Arbeit mit abstrakten Ideen, Kreativität, Design, ergebnisoffenen Erkundungen und unstrukturierten Umgebungen erfordern. Obwohl es eine breite Palette von Karrieren gibt, die dieser Beschreibung entsprechen, gibt es nur wenige Beispiele für Karrieren mit hohem künstlerischen Anspruch, hohem Forschungsaufwand und geringen traditionellen Interessen:",
        "LIST5_1": {
            "LI1_TEXT": "Architekt",
            "LI2_TEXT": "Videobearbeiter",
            "LI3_TEXT": "Psychiater",
            "LI4_TEXT": "Geschichtsprofessor",
            "LI5_TEXT": "Komponist",
            "LI6_TEXT": "Fotograf"
        },
        "DESK5_3": "Umgekehrt sagt eine geringere Offenheit für Erfahrungen das entgegengesetzte Interessenmuster voraus: höhere konventionelle und geringere künstlerische und explorative Interessen. Diese Karrieren weisen eher ein stark strukturiertes Umfeld auf und erfordern die Einhaltung klar definierter Regeln und Verfahren. Beispiele für solche Berufe sind:",
        "LIST5_2": {
            "LI1_TEXT": "Notfall Disponent",
            "LI2_TEXT": "Steuerprüfer",
            "LI3_TEXT": "Verkaufsleiter",
            "LI4_TEXT": "Immobilienmakler",
            "LI5_TEXT": "Büroleiter",
            "LI6_TEXT": "Gewerbepilot"
        },
        "HEAD6": "Wie wird Offenheit gemessen?",
        "DESK6_1": "Offenheit wird in der Regel mithilfe von Fragebögen oder Tests gemessen. Sie enthalten mehrere Aussagen und die Leute wählen die Antwort aus, die am besten widerspiegelt, wie sehr sie der Aussage zustimmen oder nicht zustimmen. Aussagen können die Form der Zustimmung zu bestimmten Adjektiven oder Aussagen über sich selbst annehmen.",
        "DESK6_2": "Vergessen Sie endlose Fragebögen mit ihren trockenen Skalen \"stimme voll und ganz zu\". Lassen Sie die Etiketten hinter sich und entfalten Sie mit der Emotion-App in nur 60 Sekunden Ihre authentische Offenheit für Erfahrungen und mehr. Dieses revolutionäre Tool überspringt die mühsame Analyse und taucht direkt in die lebendigen Tiefen Ihres Unterbewusstseins ein.",
        "DESK6_3": "Fasziniert Sie, wie offen Sie wirklich sind? Sehnen Sie sich nach Lernabenteuern, kreativen Pinselstrichen und Handschlägen mit dem Unbekannten? Oder leben Sie von vorhersehbaren Rhythmen, der Logik von Zahlen und dem Komfort klarer Regeln? Ihre Antwort liegt in der faszinierenden Welt der Offenheit für Erfahrungen! Die Emotion-App zeichnet ein detailliertes Porträt Ihrer inneren Landschaft und enthüllt Ihre Vorlieben, die keine andere App bieten kann.",
        "DESK6_4": "Hoch auf dieser Skala? Du bist vielleicht ein freigeistiger Entdecker, der durch Galerien streift, Wissen verschlingt wie ein hungernder Künstler und sich mit Fremden wie verlorenen Puzzleteilen anfreundet. Wenig Offenheit? Sie könnten ein bodenständiger Traditionalist sein, Trost in Routinen finden, Burgen der Logik bauen und die Schönheit einer perfekt ausgewogenen Tabellenkalkulation zu schätzen wissen.",
        "DESK6_5": "Und rate was? Beide sind gleichermaßen großartig! Mit der Emotion-App können Sie in nur 60 Sekunden Ihre einzigartige Offenheitsmischung (und einen ganzen Regenbogen anderer emotionaler Eigenschaften) entdecken. Keine Etiketten, kein Urteil, nur reine Selbstfindung, die Sie zu erfüllenden Entscheidungen und einem personalisierten Weg zum Wachstum führt."
    },
    "COLOR_TEST": {
        "HEAD1": "Emotionstest",
        "DESC1": "Finden Sie in 1 Minute die Ursache für unerwartete Stimmungsschwankungen, starke emotionale Veränderungen, geringe Produktivität und mehr.",
        "HEAD2": "Wie funktioniert es?",
        "DESC2": "Wählen Sie die Farbe des Rings, die Ihnen am besten gefällt (es gibt insgesamt 8). Wählen Sie nach dem gleichen Prinzip erneut eine Farbe aus den verbleibenden 7 aus. Fahren Sie fort, bis Ihnen die Farben ausgehen.",
        "HEAD3": "Testgenauigkeit",
        "DESC3": "Um die Genauigkeit zu gewährleisten, müssen Sie den Test zweimal ausführen. Versuchen Sie nicht, die vorherige Auswahl zu wiederholen, wenn Sie den Test erneut ausführen. Versuchen Sie, die Farben nur auf der Grundlage Ihrer aktuellen Vorlieben auszuwählen. Versuchen Sie NICHT, Farben mit Objekten zu assoziieren – Autos, Kleidung, Gebäuden usw. Um möglichst genaue Ergebnisse zu erzielen, wählen Sie Farben ohne nachzudenken aus. Vertrauen Sie Ihrem Unterbewusstsein.",
        "HEAD4": "Warum funktioniert das?",
        "DESC4": "Farben umgeben die Menschheit seit jeher und beeinflussen sie über Generationen hinweg. Ursprünglich wurde das menschliche Leben von zwei unkontrollierbaren Faktoren bestimmt: Nacht und Tag, Licht und Dunkelheit. Seit Jahrtausenden sind menschliche Handlungen wie Angriff (rote Farbe) und Rückzug (grüne Farbe) im Unterbewusstsein verankert. Die unterbewusste Bedeutung von Farbe existiert, ob es uns gefällt oder nicht, und hängt nicht von Rasse, Sprache, Bildungsniveau, sozialem Status usw. ab.",
        "TEST_HEAD": "Welche Farbe gefällt dir am besten?",
        "TEST_DESC": "Versuchen Sie, Farben nur nach Ihren Vorlieben zu einem bestimmten Zeitpunkt auszuwählen. Versuchen Sie NICHT, Farben mit Objekten zu assoziieren – Autos, Kleidung, Gebäuden usw. Um die genauesten Ergebnisse zu erzielen, wählen Sie Farben ohne nachzudenken aus.",
        "RES": "Deine Ergebnisse:",
        "LEV": "Ebene",
        "PERC": "Prozent",
        "GROUP_DESC": "Gruppenbeschreibung:",
        "GROUP_TITLE_A": "Angst",
        "GROUP_DESC_A": "Angst ist eine Emotion, die durch Spannungsgefühle und besorgte Gedanken gekennzeichnet ist. Es kann auch zu körperlichen Symptomen wie Schwitzen, Zittern, Schwindel, erhöhtem Blutdruck oder Herzrasen kommen. \n\n Angst ist nicht dasselbe wie Angst. Diese Begriffe werden oft synonym verwendet. \n\n • Angst ist eine gegenwartsorientierte, kurzlebige Reaktion auf eine bestimmte Bedrohung. \n • Angst ist eine zukunftsorientierte, langanhaltende Reaktion, die sich auf eine diffuse Bedrohung konzentriert. Mit anderen Worten: Es ist Stress, der anhält, nachdem der Stressor verschwunden ist.",
        "A1": "Es ist ein unbedeutendes Gefühl des Unbehagens, das von Zeit zu Zeit aufkommen kann und Ihrem Leben nicht allzu sehr im Weg steht.",
        "A2": "Als Reaktion auf kleine Belastungen in unserem Leben kann eine leichte Angst entstehen, die jedoch nicht lange anhalten sollte und uns nicht daran hindert, zu funktionieren. Dies ist ein weit verbreitetes Gefühl, das überwunden werden kann.",
        "A3": "Emotionale Anspannung ist ein Gefühl von innerem Druck, Nervosität und vielleicht sogar Wut. Dieses Gefühl kann als Reaktion auf Stressfaktoren entstehen, denen wir in unserem Leben immer wieder ausgesetzt sind. Versuchen Sie, sich auf Ihre Atmung zu konzentrieren und Entspannungsübungen zu machen, um Ihren Stresspegel zu reduzieren.",
        "A4": "Dieser Zustand kann auftreten, wenn wir im Leben mit neuen oder unerwarteten Ereignissen konfrontiert werden. Es äußert sich in Verhaltensweisen, die für Sie in Ihrem gewohnten Umfeld nicht typisch sind. Zu Hause können Sie sich beispielsweise ganz normal verhalten: mit Verwandten und Nachbarn kommunizieren, auf Ihre Eltern aufpassen, die Wohnung sauber halten, Familienwerte respektieren. Bei der Arbeit verändern Sie sich dramatisch: Sie können keinen Kontakt zu Kollegen oder Vorgesetzten aufbauen, Sie sind unhöflich oder zurückgezogen, Sie kommen zu spät zur Arbeit oder rauchen am falschen Ort. \n\n Es kann auch Auswirkungen auf Ihren psychophysischen Zustand geben. Wenn Sie zu Hause ruhig sind und sich wohl fühlen, kann das Angstniveau bei der Arbeit stark ansteigen, Atmung und Herzschlag beschleunigen sich, es kommt zu starkem Schwitzen.",
        "A5": "Panikangst kann zu einem Verlust der Selbstkontrolle und Konzentration führen. Es beeinflusst Ihren physiologischen und psychologischen Zustand. Möglicherweise fühlen Sie sich eingefroren, unfähig, Ihren eigenen Körper zu kontrollieren, und schlagen scheinbar grundlos auf andere ein. Möglicherweise verspüren Sie Magenbeschwerden, flache Atmung, Zittern, Kopfschmerzen, Überanstrengung der Augen, Herzrasen usw. \n\n Es ist auch bekannt, dass Panikangst grundlegende Ebenen der Selbsterhaltung und Entscheidungsfähigkeit außer Kraft setzt. \n\n Die Begriffe Panikattacke und Panikangst werden oft synonym verwendet, sie sind jedoch nicht dasselbe. Panikangst baut sich im Laufe der Zeit nach einer Phase übermäßiger Sorge allmählich auf. Die Symptome können in ihrer Intensität variieren und über längere Zeiträume anhalten. \n\n WAS HELFEN KÖNNTE: \n • Die Situation anzuerkennen und sich daran zu erinnern, dass die Symptome bald vorübergehen, kann Angst und Furcht reduzieren. \n • Atembeschwerden sind in diesem Stadium ein häufiges Symptom. Das Erlernen von Atemtechniken kann hilfreich sein. \n • Progressive Muskelentspannung und geführte Bilder können Ängste reduzieren. \n • Achtsamkeit hilft Menschen, im gegenwärtigen Moment geerdet zu bleiben. Es ist hilfreich für Menschen mit Angstzuständen, die sich Sorgen über Stressfaktoren machen.",
        "_A1": "Unbedeutende Angst",
        "_A2": "Leichte Angst",
        "_A3": "Emotionale Spannung",
        "_A4": "Angst vor Neuheit",
        "_A5": "Panische Angst",
        "GROUP_TITLE_P": "Produktivität",
        "GROUP_DESC_P": "Zeigt, wie produktiv Sie sind. Nutzen Sie dies, um die Wirksamkeit Ihrer Aktivitäten (auch beruflicher) vorherzusagen. Anhand Ihrer Farbauswahl berechnen wir Ihre mentale Anspannung. Wenn die Anspannung hoch ist, wird Ihre Kraft für die Aufrechterhaltung der geistigen Integrität, die Bekämpfung persönlicher Probleme, die Überwindung von Müdigkeit usw. aufgewendet. Das führt zu einer geringeren Produktivität. \n\n Zum Beispiel langes Arbeiten unter ständiger Willensspannung; ständiger Mangel an Möglichkeiten für eine angemessene Erholung; sowie schwere chronische Erkrankungen, die den Körper erschöpfen, führen zu einer erheblichen Steigerung der psychischen Anspannung und einer geringeren Produktivität. \n\n Hohe psychische Anspannung äußert sich in eingeschränkter sozialer Aktivität und regelmäßigen Fällen von „Müdigkeit von allem“. Keine Kraft, sich überhaupt neue Ziele zu setzen. Mangel an Vertrauen. Die Stimmung ist von einer ängstlichen Erwartung des Unglücks geprägt. Enttäuschung über den Lebensverlauf. Ihr Gehirn lenkt alle Energie um, um Probleme zu dämpfen und gegensätzliche Motive in Einklang zu bringen. Ihre Aufmerksamkeit wird auf die angespannte Innenwelt gelenkt. \n\n Wenn Ihre Produktivität niedrig ist, sollten Sie besser aufhören, was Sie gerade tun, und sich ausruhen. Es macht keinen Sinn, mit der aktuellen Aufgabe fortzufahren, da Ihre Produktivität nicht optimal ist.",
        "P1": "Du bist übermäßig müde. Die mentale Anspannung ist recht hoch. Ihre Aufmerksamkeit wird leicht durch fremde Dinge abgelenkt. Sie bleiben bei emotionalen Erlebnissen hängen. Das Fehlen klar definierter Motive macht Sie reaktiv und ziellos. Die Stimmung kann innerhalb kürzester Zeit zwischen Aufregung und Depression schwanken. Der gesamte emotionale Zustand wird von Angst, der Vorahnung von Schwierigkeiten und dem Mangel an Lust, etwas zu tun, dominiert. Ihre Reaktion und der Umgang mit einer Extremsituation sind unzuverlässig.",
        "P2": "Ihr Potenzial ist gering, während die unproduktive mentale Anspannung hoch ist. Du zwingst dich, bestimmte Dinge zu tun. Ständige Selbstkontrolle erhöht die Müdigkeit. Längere intensive Arbeit kann Ihre Gesundheit teuer zu stehen kommen. Diese Kosten werden in keinem Verhältnis zu dem stehen, was Sie erreichen können. Emotional erleben Sie Angst, erhöhte Erregbarkeit und Unsicherheit. In einer Stresssituation ist eine Störung der Aktivität und des Verhaltens wahrscheinlich.",
        "P3": "Durchschnittliches Produktivitätsniveau. Sie bewältigen Ihre Aufgaben im Rahmen des etablierten Durchschnitts, nichts Außergewöhnliches. Routinearbeiten und -aktivitäten sind am besten geeignet. In einer vertrauten Umgebung wechseln Sie ohne nennenswerte Schwierigkeiten von der Arbeit zur Ruhe und zurück, von einer Tätigkeitsart zur anderen. Bei Bedarf können Sie Müdigkeit durch Willensanstrengung überwinden. Allerdings führt dies zu einer länger anhaltenden verminderten Leistungsfähigkeit und einem geringeren Wohlbefinden. Um Gesundheit und Leistungsfähigkeit aufrechtzuerhalten, bedarf es einer klaren Aufteilung von Arbeits- und Ruhezeiten.",
        "P4": "Sie sind aktiv und erleben nur geringe mentale Anspannung. Sie haben genug Energie für gelegentliche Ausbrüche von Hyperaktivität, die für die meisten Menschen unerreichbar sind. Wenn Sie durch eine interessante Aktivität motiviert werden, haben Sie keine Schwierigkeiten, sich Informationen kurz- und langfristig zu merken und wiederzugeben.",
        "P5": "Sie sind aktiv und haben keine mentale Anspannung. Ihr Handeln ist vielfältig und die Gesamteffizienz hoch. Emotional sind Sie optimistisch und haben eine willensstarke Selbstbeherrschung. Der Wille unterdrückt nicht Ihre Persönlichkeit, er koordiniert nur Ihre widersprüchlichen Wünsche. Bei entsprechender Motivation sind Sie in der Lage, lange und intensiv zu arbeiten. In Extremsituationen mobilisieren Sie effektiv und konzentrieren sich auf die Erledigung der Aufgabe.",
        "_P1": "Sie brauchen Ruhe und Erholung",
        "_P2": "Weniger arbeiten, mehr ruhen",
        "_P3": "Gut für Routinen",
        "_P4": "Machen Sie motivierende Aktivitäten",
        "_P5": "Bewältigen Sie die schwierigsten Aufgaben",
        "GROUP_TITLE_O": "Offenheit",
        "GROUP_TITLE_I": "Unabhängigkeit",
        "GROUP_TITLE_G": "Harmonie",
        "GROUP_TITLE_E": "Energie",
        "GROUP_DESC_E": "Ausreichend Energie ist für jede Aktivität von entscheidender Bedeutung. Ohne ausreichende Energie kann es schwierig sein, viel zu erreichen. In solchen Situationen empfiehlt es sich, eine Pause einzulegen, um sich auszuruhen und neue Energie zu tanken. Umgekehrt kann zu viel Energie zu Anspannung, Überreaktionsfähigkeit und Ineffizienz führen. Die Aufrechterhaltung eines moderaten Energieniveaus, bekannt als „grünes Niveau“, ist optimal für jede geistige oder körperliche Aktivität. \n\n Es ist wichtig zu beachten, dass höhere Energieniveaus auf eine stärkere Aktivierung des sympathischen Nervensystems und der Stoffwechselprozesse hinweisen. Ist der sympathische Antrieb chronisch zu hoch, kann es zu schädlichen Stressreaktionen kommen. \n\n Zu wissen, wann man schneller und langsamer werden muss, ist entscheidend für ein gutes Gefühl, gute Leistungen und das Erreichen persönlicher Ziele. Das sympathische Nervensystem beschleunigt Körperfunktionen, während das parasympathische System sie verlangsamt.",
        "E1": "Erschöpfung. Chronische Müdigkeit. Ihr Geist ist auf Inaktivität eingestellt. Sie sind nicht bereit, in einer Stresssituation angemessen zu handeln und nicht bereit für die daraus resultierende Anspannung. Dadurch reagieren Sie passiv auf Schwierigkeiten. Ihr Parasympathikus übernimmt die Kontrolle und fördert Erholungs- und Verdauungsprozesse. Sie müssen sich Zeit zum Ausruhen und Erholen gönnen.",
        "E2": "Der Energieverbrauch wird optimiert. Das Bedürfnis nach Erholung und Ruhe ist moderat. Das Energiepotential ist gering, reicht aber für eine erfolgreiche Aktivität unter gewohnt ruhigen Bedingungen aus. In einer Extremsituation kann es zu Verzögerungen bei der Entscheidungsfindung kommen.",
        "E3": "Ihre Ressourcen sind mobilisiert und bereit für engagiertes Handeln. Dieses Energieniveau ist optimal für körperliche und geistige Aktivitäten. In einer Extremsituation sind Ihre Reaktions- und Entscheidungsgeschwindigkeit auf höchstem Niveau. Zweckmäßigkeit und Erfolg Ihres Handelns sind am wahrscheinlichsten.",
        "E4": "Du bist überreizt und wählerisch. Das Energieniveau ist zu hoch. Möglicherweise nehmen Sie an einer Aktivität teil, nicht um der Aktivität selbst willen, sondern nur, um sich zu entlasten. In schwierigen Situationen lässt Ihre emotionale Selbstkontrolle nach und Sie reagieren fieberhaft: Impulsivität, Ungeduld und überstürztes Handeln. Dieses Energieniveau verursacht häufig die Freisetzung von Adrenalin, einen Anstieg der Herzfrequenz und mehr. In Extremsituationen ist die Wirksamkeit Ihres Handelns gering, während Panikreaktionen am wahrscheinlichsten sind. Es sind vielfältige entspannende und beruhigende Verfahren erforderlich.",
        "_E1": "Erschöpft",
        "_E2": "Mäßig",
        "_E3": "Optimal",
        "_E4": "Übermäßig",
        "CTA_HEAD": "Für genauere Ergebnisse laden Sie die kostenlose App \"Emotion\" herunter",
        "CTA_DESC": "Finden Sie Ihre Wünsche heraus, um sie zu verwirklichen. Bewerten Sie die tatsächlichen Indikatoren dafür, was im Körper passiert. Finden Sie Ihre Reserven. Bewerten Sie die Ursachen von Stress und seine Auswirkungen auf Probleme oder Konflikte.",
        "BTN_AGAIN": "Machen Sie den Test noch einmal"
    },
    "FOOTER": {
        "C": "© 2024 Martspec LLC. Alle Rechte vorbehalten.",
        "APPLE_BTN": {
            "TITLE": "Alle martspec-Anwendungen finden Sie in unserem Apple AppStore",
            "ALT": "Sehen Sie sich alle unsere Apps im Martpsec AppStore bei Apple an"
        },
        "LINKEDIN_BTN": {
            "TITLE": "Folgen Sie uns auf LinkedIn"
        },
        "EMAIL_BTN": {
            "TITLE": "Kontaktieren Sie uns per E-Mail"
        },
        "TWITTER_BTN": {
            "TITLE": "Folgen Sie uns auf X"
        },
        "FACEBOOK_BTN": {
            "TITLE": "Folgen Sie uns auf Facebook"
        }
    },
    "ERROR": {
        "404_HEAD": "Seite nicht gefunden",
        "404_TEXT": "Diese Seite existiert nicht. Bitte stellen Sie sicher, dass Sie die richtige URL verwendet haben.",
        "404_BTN": "Hauptseite"
    },
    "COMING_SOON": {
        "HEAD": "Im Aufbau",
        "TEXT_1": "Wir arbeiten hart daran, Ihnen die bestaussehende Webseite zu bieten.",
        "TEXT_2": "Wir danken Ihnen für Ihre Geduld.",
        "BTN": "Startseite",
        "CTA": "Folgen Sie uns"
    },
    "MISSION": {
        "HEAD": "Mission",
        "M": "Wir machen es jedem schnell und einfach, seine Gesundheit und sein Wohlbefinden zu verfolgen.",
        "ABOUT_1": "Wir machen es jedem schnell und einfach, seine Gesundheit und sein Wohlbefinden zu verfolgen.",
        "P1": "Unsere Mission besteht darin, alles zu tun, um das menschliche Potenzial zu erweitern. Wir tun dies, indem wir die drei grundlegenden Konzepte befolgen:",
        "P1_1": "Bahnbrechende technologische Innovationen schaffen",
        "P1_2": "Unsere Apps inspirierender und schöner machen",
        "P1_3": "Auf das Feedback unserer Communities hören",
        "P2": "Um unser Ziel zu erreichen, beginnen wir mit der Wissenschaft. Veröffentlichte wissenschaftliche Forschungsergebnisse und Analysen spielen eine wichtige Rolle bei der Entwicklung von Verbesserungen. Gemeinsam mit unseren Nutzern suchen wir nach Möglichkeiten, Wellness effizienter zu verfolgen, zu messen und anzuwenden. Feedback ist ein wichtiges Instrument, um zukünftige Innovationen freizusetzen, einschließlich der Erstellung neuer Apps, Verbesserungen bestehender Apps und sogar der Einstellung von Apps, die den Menschen nicht zugute kommen."
    },
    "ABOUT": {
        "HEAD": "Über uns",
        "P1": "Martspec wurde im Frühjahr 2020 gegründet 🌱. In dieser Zeit arbeiteten viele Menschen von zu Hause aus und ihre täglichen Abläufe veränderten sich, was dazu führte, dass viele aufhörten, regelmäßig Sport zu treiben. Dies führte zu erheblichen Veränderungen in ihrem Körper und ihrer Gesundheit.",
        "P2": "Unsere Wellness-Apps wurden speziell entwickelt, um Benutzern die Tools zur Pflege gesunder Gewohnheiten an die Hand zu geben. Durch die sorgfältige Verfolgung ihrer Fortschritte werden Einzelpersonen jeden Tag effektiv an ihr unermüdliches Engagement für ihre Gesundheit erinnert, was letztendlich zu erheblichen Verbesserungen ihres allgemeinen Wohlbefindens führt.",
        "P3": "Personen, die ihr Wohlbefinden täglich überwachen, erzielen tendenziell größere Fortschritte als Personen, die dies nicht tun.",
        "P4": "Wir glauben leidenschaftlich an die Kraft von Ideen, Einstellungen, Leben und letztendlich die Welt zu verändern. Unsere erste Idee bestand darin, eine App zu entwickeln, die das Körpergewicht direkt über tragbare Geräte erfasst. Wir haben die Gewicht-App für die Apple Watch entwickelt, die die Verfolgung des Körpergewichts einfach macht und Messungen automatisch in die Health App aufzeichnet. Das klare und minimalistische Design der App hat sie sehr beliebt gemacht.",
        "P5": "Eine unserer neuesten Apps, Emotion, zielt darauf ab, das geistige Wohlbefinden durch einen schnellen und einfachen Persönlichkeitstest zu fördern. Zusätzlich zum körperlichen Wohlbefinden und zur Gesundheitsverfolgung haben wir unsere erste App Emotion entwickelt, um das geistige Wohlbefinden zu fördern. Seit seiner Einführung hat dieses Produkt ausschließlich positive Bewertungen erhalten und fast ausschließlich 5-Sterne-Bewertungen erhalten.",
        "P6": "Unsere Apps basieren auf modernster Technologie und sind weltweit in mehreren Sprachen verfügbar. Allerdings spielt das alles keine Rolle. Es geht nicht nur um die Anzahl der Apps und branchenführender Software. Bei Martspec geht es um Menschen. Bei Martspec geht es um Vertrauen in Technologie, die Einzelpersonen zu persönlicher Gesundheit und Wohlbefinden verhilft."
    },
    "TEAM": {
        "HEAD": "Mannschaft",
        "ABOUT": "Menneskerne bag virksomheden er lige så vigtige som virksomheden selv. Mød vores dygtige team.",
        "ENGINEER_MOBILE": "Mobiler Software-Ingenieur",
        "ENGINEER_WEB": "Web Software-Ingenieur",
        "DESIGNER_UI_UX": "UI/UX-Designer",
        "ENGINEER_QA": "Qualitätssicherungsingenieur",
        "COPYWRITER": "Copywriter",
        "MARKETER": "Vermarkterin",
        "ALEX": "Alex",
        "ALEVTYNA": "Alevtyna",
        "SERGEY_R": "Sergey",
        "NATALIA": "Natalia",
        "NIKOLAY": "Nikolay",
        "ALEXANDER": "Alexander",
        "IRINA": "Irina",
        "SVETLANA": "Svetlana",
        "JULIA": "Julia",
        "SVETLAN": "Svetlana",
        "MARIAM": "Mariam",
        "FEDOR": "Fedor",
        "SERGEY_K": "Sergey",
        "TATIANA": "Tatiana",
        "EKATERINA": "Ekaterina",
        "VADIM": "Vadim",
        "VICTORIA": "Victoria"
    },
    "CAREERS": {
        "HEAD": "Karriere",
        "SUBHEAD": "Wachsen Sie mit uns!",
        "ABOUT": "Unser Unternehmen ist ein junges und ehrgeiziges Team, das sich auf die Entwicklung von Anwendungen für diejenigen spezialisiert hat, denen ihre Gesundheit am Herzen liegt",
        "IMG": "Ein Team junger Fachkräfte, die ihren Job gerne machen",
        "HEAD1": "Über unser Team",
        "TEXT1_1": "Unser Team besteht aus jungen und vielversprechenden Fachkräften, die ihren Job gerne machen. Wir suchen gleichermaßen talentierte und ehrgeizige Menschen, die bereit sind, mit uns zu wachsen und sich weiterzuentwickeln.",
        "TEXT1_2": "In den letzten sechs Monaten haben mehrere unserer Praktikanten ihre Träume in die Realität umgesetzt und sich eine berufliche Perspektive eröffnet. Fünf von ihnen beherrschten die Kunst der Qualitätssicherung und drei wurden zu talentierten Designern. Zwei Entwicklerpraktikanten haben ihre ersten Jobs gefunden und einer der Praktikanten hat erfolgreich ein Angebot aus den Niederlanden erhalten!",
        "TEXT1_3": "Dies ist nicht nur ein Beweis für ihre Stärke und ihr Talent, sondern auch für unser tiefes Engagement in der Entwicklung jedes einzelnen Mitglieds unseres Teams.",
        "BUTTON1": "Mehr Details",
        "HEAD2": "Warum Martspec?",
        "LIST2": {
            "LI1_HEAD": "Heimarbeit",
            "LI1_TEXT": "Unser Team ist über die ganze Welt verstreut. Sie können Ihr Praktikum von überall und zu einem für Sie passenden Zeitpunkt absolvieren.",
            "LI2_HEAD": "Atmosphäre",
            "LI2_TEXT": "In unserem Team pflegen wir eine Arbeitsmoral und eine positive Atmosphäre. Wir haben keine Angst, um Hilfe zu bitten und helfen uns gegenseitig.",
            "LI3_HEAD": "Aussichten",
            "LI3_TEXT": "Durch ein Praktikum bei uns sammeln Sie wertvolle Erfahrungen bei der Arbeit an einem Produkt und der Interaktion mit einem Team, die Ihnen in Zukunft von Nutzen sein werden."
        },
        "HEAD3": "Praktikum",
        "LIST3": {
            "LI1_HEAD": "Designer",
            "LI1_TEXT": "Von überall auf der Welt",
            "LI2_HEAD": "Mobiler Entwickler",
            "LI2_TEXT": "Von überall auf der Welt",
            "LI3_HEAD": "Frontend",
            "LI3_TEXT": "Von überall auf der Welt",
            "LI4_HEAD": "Qualitätskontrolle",
            "LI4_TEXT": "Von überall auf der Welt",
            "LI5_HEAD": "Business Analyst",
            "LI5_TEXT": "Von überall auf der Welt",
            "LI6_HEAD": "Texter",
            "LI6_TEXT": "Von überall auf der Welt"
        },
        "BUTTON3": "Erfahren Sie mehr",
        "ALT1": "Eine Gruppe junger und vielversprechender Spezialisten aus Martspec"
    },
    "PP": {
        "HEAD": "Datenschutz",
        "DATE": "Zuletzt aktualisiert: 20. August 2022",
        "P1": "Der Schutz Ihrer personenbezogenen Daten ist unsere Priorität. Die Datenschutzrichtlinie beschreibt unsere Richtlinien und Verfahren in Bezug auf die Erfassung, Verwendung und Offenlegung Ihrer Daten, insbesondere wenn Sie eine unserer mobilen Anwendungen verwenden, unsere Website unter martspec.com besuchen oder Interaktion mit uns auf andere relevante Weise, einschließlich Verkauf, Marketing oder Veranstaltungen.",
        "P2": "Der Zweck dieser Datenschutzerklärung besteht darin, Ihnen so klar wie möglich zu erklären, welche Informationen wir sammeln, wie wir sie verwenden und welche Rechte Sie diesbezüglich haben Wenn Sie nicht einverstanden sind, hören Sie bitte sofort auf, unsere Dienste zu nutzen.",
        "P3": "Wir verwenden Ihre personenbezogenen Daten, um den Service bereitzustellen und zu verbessern. Durch die Nutzung des Service oder einer unserer mobilen Anwendungen stimmen Sie der Erfassung und Nutzung von Informationen gemäß der aktuellen Datenschutzrichtlinie zu.",
        "DEFINITION": {
            "HEAD": "Interpretation und Definitionen",
            "P1": "Wörter, in denen der Anfangsbuchstabe großgeschrieben wird, haben die folgenden Definitionen. Die folgenden Definitionen haben dieselbe Bedeutung, egal ob sie im Singular oder Plural stehen.",
            "P2": "Für die Zwecke der aktuellen Datenschutzrichtlinie:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Konto",
                    "P1": " bedeutet ein einzigartiges Konto, das für Sie erstellt wurde, um auf unseren Dienst oder Teile davon zuzugreifen."
                },
                "APP": {
                    "STRONG": "Bewerbung",
                    "P1": " bezieht sich auf eine unserer mobilen Anwendungen, die auf diese Richtlinie verweist oder verweist und für Smartphones, Wearables, Tablets oder Computer bestimmt ist."
                },
                "BUSINESS": {
                    "STRONG": "Geschäftlich",
                    "P1": " für die Zwecke des \"CCPA\" (Kalifornisches Verbraucherschutzgesetz) bezieht sich auf das Unternehmen als die Einheit, die die personenbezogenen Daten der Verbraucher sammelt und die Zwecke und Mittel der Verarbeitung der personenbezogenen Daten der Verbraucher festlegt, oder auf deren Grundlage dass diese Informationen gesammelt werden, und dass allein oder gemeinsam mit anderen die Zwecke und Mittel der Verarbeitung der personenbezogenen Daten von Verbrauchern bestimmt, die im US-Bundesstaat Kalifornien geschäftlich tätig sind."
                },
                "COMPANY": {
                    "STRONG": "Unternehmen",
                    "P1": " (im Folgenden in dieser Vereinbarung als das \"Unternehmen\", \"wir\", \"uns\" oder \"unser\" bezeichnet) bezieht sich auf Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Verbraucher",
                    "P1": " bezeichnet für die Zwecke des \"CCPA\" (California Consumer Privacy Act) eine Person, die in Kalifornien ansässig ist. Ein Einwohner im Sinne des Gesetzes ist (1) jede Person, die sich im Vereinigten Staaten nicht vorübergehend oder zu vorübergehenden Zwecken, und (2) jede in den USA ansässige Person, die sich zu einem vorübergehenden oder vorübergehenden Zweck außerhalb der USA aufhält."
                },
                "COOKIES": {
                    "STRONG": "\"Cookies\"",
                    "P1": " (dies sind kleine Dateien, die von einer Website auf Ihrem Computer, Mobilgerät oder einem anderen Gerät abgelegt werden und unter anderem Informationen über Ihren Browserverlauf auf dieser Website enthalten."
                },
                "COUNTRY": {
                    "STRONG": "Land",
                    "P1": " gilt für: Texas, USA"
                },
                "DEVICE": {
                    "STRONG": "Gerät",
                    "P1": " bedeutet jedes Gerät, das auf den Dienst zugreifen kann, wie z. B. ein Computer, ein Mobiltelefon oder ein digitales Tablet."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Persönliche Daten",
                    "P1": " alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person beziehen.",
                    "P2": " Für die Zwecke des \"CCPA\" sind personenbezogene Daten alle Informationen, die Sie identifizieren, sich auf Sie beziehen, beschreiben oder mit Ihnen in Verbindung stehen können oder vernünftigerweise direkt oder indirekt mit Ihnen verknüpft werden können."
                },
                "SALE": {
                    "STRONG": "Ausverkauf",
                    "P1": " für die Zwecke des \"CCPA\" (California Consumer Privacy Act) bezeichnet den Verkauf, die Vermietung, die Freigabe, die Offenlegung, den Vertrieb, die Bereitstellung, die Übertragung oder andere Kommunikation, ob mündlich, schriftlich, elektronisch oder auf andere Weise, der personenbezogenen Daten eines Verbrauchers an eine andere Person, ein Unternehmen oder einen Dritten gegen eine finanzielle oder andere geldwerte Gegenleistung."
                },
                "SERVICE": {
                    "STRONG": "Dienst",
                    "P1": " bezieht sich auf unsere Website, App und andere damit verbundene Dienste, einschließlich Verkäufe, Marketing oder Veranstaltungen."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Dienstanbieter",
                    "P1": " bezeichnet jede natürliche oder juristische Person, die Daten im Namen des Unternehmens verarbeitet. Dies bezieht sich auf Drittunternehmen oder Einzelpersonen, die vom Unternehmen beschäftigt werden, um den Service zu erleichtern, den Service im Namen des Unternehmens bereitzustellen und Dienstleistungen zu erbringen im Zusammenhang mit dem Dienst oder um dem Unternehmen bei der Analyse der Nutzung des Dienstes zu helfen."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Social Media-Dienst von Drittanbietern",
                    "P1": " bezieht sich auf jede Website oder Website eines sozialen Netzwerks, über die sich der Benutzer anmelden oder ein Konto erstellen kann, um den Service zu nutzen."
                },
                "USAGE_DATA": {
                    "STRONG": "Nutzungsdaten",
                    "P1": " bezieht sich auf automatisch gesammelte Daten, die entweder bei der Nutzung des Dienstes oder von der Infrastruktur des Dienstes selbst generiert werden (z. B. die Dauer eines Seitenbesuchs)."
                },
                "WEBSITE": {
                    "STRONG": "Website",
                    "P1": " bezieht sich auf die Martspec, die von verfügbar ist ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Du",
                    "P1": " bedeutet die Person, die auf den Dienst zugreift oder ihn nutzt, oder das Unternehmen oder eine andere juristische Person, in deren Namen diese Person auf den Dienst zugreift oder ihn nutzt, je nach Fall."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Arten der erhobenen Daten",
            "HEAD5": {
                "PERSONAL_DATA": "Persönliche Daten",
                "USAGE_DATA": "Nutzungsdaten",
                "INFORMATION_COLLECTED": "Mit unserer Anwendung auf Ihrem Gerät erfasste Informationen"
            },
            "P1": "Bei der Nutzung unseres Dienstes können wir Sie bitten, uns bestimmte personenbezogene Daten zur Verfügung zu stellen, die verwendet werden können, um Sie zu kontaktieren oder zu identifizieren. Zu den personenbezogenen Daten können unter anderem gehören:",
            "P2": "Nutzungsdaten werden automatisch erhoben, wenn Sie den Service nutzen.",
            "P3": "Nutzungsdaten können Informationen wie die Internetprotokolladresse Ihres Geräts (z. B. IP-Adresse), den Browsertyp, die Browserversion, die von Ihnen besuchten Seiten unseres Dienstes, die Uhrzeit und das Datum Ihrer Besuche sowie die dafür verbrachte Zeit enthalten Seiten, eindeutige Gerätekennungen und andere Diagnosedaten.",
            "P4": "Wenn Sie von oder über ein mobiles Gerät auf den Dienst zugreifen, erfassen wir möglicherweise automatisch bestimmte Informationen, einschließlich, aber nicht beschränkt auf den Typ des von Ihnen verwendeten mobilen Geräts, die eindeutige Kennung Ihres mobilen Geräts, die IP Ihres mobilen Geräts Adresse, Ihr mobiles Betriebssystem, Typ des von Ihnen verwendeten mobilen Internetbrowsers, eindeutige Gerätekennungen und andere Diagnosedaten.",
            "P5": "Wir können auch Informationen sammeln, die Ihr Browser sendet, wenn Sie unseren Service besuchen oder wenn Sie von oder über ein mobiles Gerät auf den Service zugreifen.",
            "P6": "Wir können Zugriff oder Berechtigungen für bestimmte Funktionen Ihres Geräts anfordern, einschließlich der Funktionen Ihres Mobilgeräts und anderer Funktionen. Wenn Sie unseren Zugriff oder unsere Berechtigungen ändern möchten, können Sie dies in Ihren Geräteeinstellungen tun. Diese Informationen sind in erster Linie für die Sicherheit und den Betrieb unserer App, für die Fehlerbehebung und für unsere internen Analysen und Berichte erforderlich.",
            "UL1": {
                "EMAIL": "E-Mail-Adresse",
                "FIRST_LAST_NAMES": "Vor- und Nachname",
                "USAGE_DATA": "Nutzungsdaten"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Mobilgerätezugriff. ",
                    "TEXT": "Wir können Zugriff auf oder Berechtigungen für bestimmte Funktionen Ihres Mobilgeräts anfordern, einschließlich die Health App und anderer Funktionen Ihres Mobilgeräts. Wenn Sie unseren Zugriff oder unsere Berechtigungen ändern möchten, können Sie dies in Ihren Geräteeinstellungen tun."
                },
                "MOBILE_DATA": {
                    "STRONG": "Mobilgerätedaten.",
                    "TEXT": "Wir erfassen automatisch Geräteinformationen (wie Ihre Mobilgerät-ID, Modell und Hersteller), Betriebssystem, Versionsinformationen und Systemkonfigurationsinformationen, Geräte- und Anwendungsidentifikationsnummern, Browsertyp und -version, Hardwaremodell und Internetprotokoll ( IP)-Adresse (oder Proxy-Server) Wenn Sie unsere Anwendung verwenden, können wir auch Informationen über das mit Ihrem Mobilgerät verbundene Telefonnetz, das Betriebssystem oder die Plattform Ihres Mobilgeräts, den Typ des von Ihnen verwendeten Mobilgeräts und die eindeutige ID erfassen Ihr mobiles Gerät und Informationen über die Funktionen unserer Anwendung, auf die Sie zugegriffen haben."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Popup-Benachrichtigung.",
                    "TEXT": "Wir können verlangen, dass wir Ihnen Push-Benachrichtigungen über Ihr Konto oder bestimmte Funktionen der App senden. Wenn Sie den Erhalt solcher Mitteilungen ablehnen möchten, können Sie sie in Ihren Geräteeinstellungen deaktivieren."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Tracking-Technologien",
            "HEAD5": "Verwaltung der Funktionen \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "Wir verwenden Cookies oder ähnliche Tracking-Technologien, um Aktivitäten auf unserem Service zu verfolgen und bestimmte Informationen zu speichern. Tracking-Technologien können unter anderem Beacons, Speicherung von Browsersitzungen, Cookies, Tags und Skripte zum Sammeln und Verfolgen umfassen Informationen zu erhalten und unseren Service zu verbessern und zu analysieren.\nSie können Ihren Browser so einstellen, dass er alle Cookies ablehnt oder anzeigt, wenn ein Cookie gesendet wird.\nMehr über Cookies: ",
                "A": "Alles über \"Cookies\""
            },
            "P2": "Wir verwenden \"Persistent\" (bleibt auf Ihrem PC oder Mobilgerät, wenn Sie sich abmelden) und \"Session\" (gelöscht, sobald Sie Ihren Webbrowser schließen)\nTracking-Technologie für die Zwecke von unter:",
            "P3": "Die meisten Webbrowser und einige mobile Betriebssysteme und mobile Anwendungen enthalten eine \"Do Not Track\"-Funktion (\"DNT\") oder eine Einstellung, die Sie aktivieren können, um Ihre Datenschutzpräferenzen zu signalisieren, dass keine Daten über Ihre Online-Aktivitäten verfolgt und gesammelt werden. Derzeit gibt es keinen einzigen technologischen Standard für die Erkennung und Implementierung von DNT-Signalen. Daher reagieren wir derzeit nicht auf Browser-DNT-Signale oder andere Mechanismen, die Sie automatisch über Ihre Entscheidung informieren, nicht im Internet verfolgt zu werden Online-Tracking-Standard, den wir in Zukunft befolgen müssen, werden wir Sie in einer überarbeiteten Version dieser Datenschutzerklärung über diese Praxis informieren.",
            "UL": {
                "NECESSARY": {
                    "P1": "Erforderlich/wesentlich",
                    "P2": "Typ: Sitzung",
                    "P3": "Betrieben von: Uns",
                    "P4": "Zweck: Um Ihnen die über die Website verfügbaren Dienste bereitzustellen und Ihnen die Nutzung einiger ihrer Funktionen zu ermöglichen. Dies hilft, Benutzer zu authentifizieren\nund betrügerische Verwendung von Benutzerkonten zu verhindern. Ohne sie können die von Ihnen angeforderten Dienste nicht ausgeführt werden bereitgestellt und wir verwenden sie nur, um Ihnen diese Dienste bereitzustellen."
                },
                "FUNCTIONALITY": {
                    "P1": "Funktionalität",
                    "P2": "Typ: Permanent",
                    "P3": "Betrieben von: Uns",
                    "P4": "Zweck: Ermöglicht es uns, uns an die Entscheidungen zu erinnern, die Sie während der Nutzung der Website getroffen haben, z. B. an Ihre Registrierungsdaten oder Spracheinstellungen -Geben Sie bei jeder Nutzung der Website Ihre Präferenzen ein."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Verwendung Ihrer personenbezogenen Daten",
                "HEAD5": {
                    "DISCLOSE": "Die Offenlegung Ihrer personenbezogenen Daten kann in den folgenden Situationen erfolgen:",
                    "USE": "Ihre personenbezogenen Daten können für folgende Zwecke verwendet werden:",
                    "SHARING": "Ihre personenbezogenen Daten können in den folgenden Situationen weitergegeben werden:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Strafverfolgung:",
                        "TEXT": " Wir können Ihre Daten offenlegen, wenn dies gesetzlich vorgeschrieben ist, um geltendem Recht, behördlichen Anfragen, Gerichtsverfahren, Gerichtsbeschlüssen oder Gerichtsverfahren nachzukommen, wie beispielsweise als Reaktion auf einen Gerichtsbeschluss oder eine Vorladung (einschließlich einer Reaktion an Behörden). Anforderungen der nationalen Sicherheit oder der Strafverfolgung erfüllen)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Geschäftsübertragung:",
                        "TEXT": " Wir können Ihre Informationen im Zusammenhang mit oder während Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, die Finanzierung oder den Erwerb unseres gesamten oder eines Teils unseres Geschäfts an ein anderes Unternehmen weitergeben oder übertragen."
                    },
                    "OTHER": {
                        "STRONG": "Andere rechtliche Anforderungen:",
                        "TEXT": " Das Unternehmen kann Ihre personenbezogenen Daten in gutem Glauben offenlegen, dass eine solche Maßnahme erforderlich ist, um:",
                        "UL": {
                            "L1": "Einer rechtlichen Verpflichtung nachkommen",
                            "L2": "Um die Rechte oder das Eigentum des Unternehmens zu schützen und zu schützen",
                            "L3": "Um mögliche Straftaten im Zusammenhang mit dem Dienst zu verhindern oder zu untersuchen",
                            "L4": "Schutz der persönlichen Sicherheit von Dienstnutzern oder der Öffentlichkeit",
                            "L5": "Schutz vor gesetzlicher Haftung"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Um unseren Service bereitzustellen und aufrechtzuerhalten",
                        "TEXT": ", einschließlich zur Überwachung der Nutzung unseres Dienstes."
                    },
                    "L2": {
                        "STRONG": "Um Ihr Konto zu verwalten:",
                        "TEXT": " Um Ihre Registrierung als Benutzer des Dienstes zu verwalten. Die von Ihnen angegebenen personenbezogenen Daten können Ihnen Zugriff auf verschiedene Funktionen des Dienstes geben, die Ihnen als registrierter Benutzer zur Verfügung stehen."
                    },
                    "L3": {
                        "STRONG": "Zur Vertragsausführung:",
                        "TEXT": " Wenn wir mit Ihnen einen Vertrag abgeschlossen haben, können wir Ihre personenbezogenen Daten verarbeiten, um die Bedingungen unseres Vertrags zu erfüllen."
                    },
                    "L4": {
                        "STRONG": "Um Sie zu kontaktieren:",
                        "TEXT": " Um mit Ihnen über E-Mail, Telefonanrufe, SMS oder andere gleichwertige Formen der elektronischen Kommunikation zu kommunizieren, wie z sinnvoll für ihre Umsetzung."
                    },
                    "L5": {
                        "STRONG": "Um Sie zu versorgen:",
                        "TEXT": " Neuigkeiten, Sonderangebote und allgemeine Informationen über andere Waren, Dienstleistungen und Veranstaltungen, die wir anbieten und denen ähneln, die Sie bereits gekauft oder nach denen Sie sich erkundigt haben, es sei denn, Sie haben sich entschieden, solche Informationen nicht zu erhalten."
                    },
                    "L6": {
                        "STRONG": "Für legitime Interessen:",
                        "TEXT": " Wir können Ihre Daten verarbeiten, wenn dies vernünftigerweise erforderlich ist, um unsere legitimen Geschäftsinteressen zu erfüllen."
                    },
                    "L7": {
                        "STRONG": "Um Ihre Anfragen zu verwalten:",
                        "TEXT": " Um Ihre Anfragen an uns zu bearbeiten und zu verwalten."
                    },
                    "L8": {
                        "STRONG": "Feedback anfordern:",
                        "TEXT": " Wir können Ihre Informationen verwenden, um Feedback anzufordern und Sie bezüglich Ihrer Nutzung unserer Dienste zu kontaktieren."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "Mit Dienstanbietern:",
                        "TEXT": " Wir können Ihre personenbezogenen Daten an Dienstleister weitergeben, um die Nutzung unseres Dienstes zu überwachen und zu analysieren, um Sie zu kontaktieren."
                    },
                    "L2": {
                        "STRONG": "Für Geschäftsübertragungen:",
                        "TEXT": " Wir können Ihre personenbezogenen Daten im Zusammenhang mit oder während Verhandlungen über eine Fusion, den Verkauf von Unternehmensvermögen, die Finanzierung oder den Erwerb unseres gesamten oder eines Teils unseres Geschäfts an ein anderes Unternehmen weitergeben oder übertragen."
                    },
                    "L3": {
                        "STRONG": "Mit Verzweigungen:",
                        "TEXT": " Wir können Ihre Daten an unsere verbundenen Unternehmen weitergeben, in diesem Fall verlangen wir von diesen verbundenen Unternehmen, dass sie diese Datenschutzrichtlinie einhalten. Zu den verbundenen Unternehmen gehören unsere Muttergesellschaft und alle anderen Tochtergesellschaften, Joint-Venture-Partner oder andere Unternehmen, die wir kontrollieren oder die unter gemeinsamer Kontrolle mit uns stehen."
                    },
                    "L4": {
                        "STRONG": "Mit Geschäftspartnern:",
                        "TEXT": " Wir können Ihre Daten an unsere Geschäftspartner weitergeben, um Ihnen bestimmte Produkte, Dienstleistungen oder Werbeaktionen anzubieten."
                    },
                    "L5": {
                        "STRONG": "Mit anderen Benutzern:",
                        "TEXT": " Wenn Sie persönliche Informationen teilen oder anderweitig in öffentlichen Bereichen mit anderen Benutzern interagieren, können diese Informationen von allen Benutzern eingesehen und öffentlich geteilt werden. Wenn Sie mit anderen Benutzern interagieren oder sich über einen sozialen Netzwerkdienst eines Drittanbieters registrieren können Ihre Kontakte im sozialen Netzwerk des Drittanbieters Ihren Namen, Ihr Profil, Ihre Bilder und eine Beschreibung Ihrer Aktivitäten sehen. Auf die gleiche Weise können andere Benutzer Beschreibungen Ihrer Aktivitäten anzeigen, mit Ihnen kommunizieren und Ihr Profil anzeigen ."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Speicherung Ihrer personenbezogenen Daten",
                "P1": "Das Unternehmen speichert Ihre personenbezogenen Daten nur so lange, wie dies für die in dieser Datenschutzrichtlinie dargelegten Zwecke erforderlich ist. Wir speichern und verwenden Ihre personenbezogenen Daten in dem Umfang, der zur Erfüllung unserer gesetzlichen Verpflichtungen erforderlich ist (z beispielsweise,\nwenn wir verpflichtet sind, Ihre Daten gemäß geltendem Recht aufzubewahren), Streitigkeiten beizulegen und unsere rechtlichen Vereinbarungen\nund Richtlinien durchzusetzen.",
                "P2": "Das Unternehmen speichert Nutzungsdaten auch für interne Analysezwecke. Nutzungsdaten werden im Allgemeinen für einen kürzeren Zeitraum gespeichert,\naußer wenn die Daten zur Erhöhung der Sicherheit oder zur Verbesserung der Funktionalität unseres Dienstes verwendet werden oder wenn wir gesetzlich verpflichtet,\ndiese Daten länger aufzubewahren.",
                "P3": "Sofern wir keine anhaltende berechtigte geschäftliche Notwendigkeit haben, Ihre personenbezogenen Daten zu verarbeiten, werden wir diese Daten entweder löschen oder anonymisieren\noder, wenn dies nicht möglich ist (z. B. weil Ihre personenbezogenen Daten in Backup-Archiven gespeichert wurden), \nWir werden Ihre personenbezogenen Daten sicher speichern und von der weiteren Verarbeitung isolieren, bis eine Löschung möglich ist."
            },
            "TRANSFER": {
                "HEAD4": "Teilen Ihrer personenbezogenen Daten",
                "P1": "Ihre Informationen, einschließlich personenbezogener Daten, werden in den Betriebsbüros des Unternehmens und an allen anderen Orten verarbeitet, an denen sich die an der Verarbeitung beteiligten Parteien befinden. Dies bedeutet, dass diese Informationen an Computer außerhalb von übertragen und dort gespeichert werden können Ihr Bundesstaat, Ihre Provinz, Ihr Land oder eine andere staatliche Gerichtsbarkeit, in der die Datenschutzgesetze von denen in Ihrer Gerichtsbarkeit abweichen können.",
                "P2": "Durch die Nutzung unseres Dienstes stimmen Sie dieser Datenschutzrichtlinie zu und stimmen einer solchen Übertragung zu.",
                "P3": "Das Unternehmen wird alle vernünftigerweise notwendigen Schritte unternehmen, um sicherzustellen, dass Ihre Daten in Übereinstimmung mit dieser Datenschutzrichtlinie sicher behandelt werden und dass keine Übertragung Ihrer personenbezogenen Daten an eine Organisation oder ein Land erfolgt, es sei denn, es sind angemessene Kontrollen vorhanden. einschließlich der Sicherheit Ihrer Daten und anderer persönlicher Informationen."
            },
            "SECURITY": {
                "HEAD4": "Sicherheit Ihrer personenbezogenen Daten",
                "P": "Die Sicherheit Ihrer personenbezogenen Daten ist uns wichtig, aber denken Sie daran, dass keine Übertragungsmethode über das Internet oder elektronische Speichermethode 100 % sicher ist. wir können ihre absolute Sicherheit nicht garantieren."
            }
        },
        "CHILD": {
            "HEAD4": "Kinder unter dreizehn",
            "P": "Wir erfassen wissentlich keine personenbezogenen Daten von Kindern unter dreizehn Jahren. Wenn Sie unter dreizehn Jahre alt sind, müssen Sie \n Ihre Eltern oder Ihren Vormund um Erlaubnis bitten, diesen Dienst oder eine unserer mobilen Anwendungen zu nutzen ."
        },
        "RIGHTS": {
            "HEAD4": "Welche Datenschutzrechte haben Sie?",
            "HEAD5": "Kontoinformationen",
            "P1": "In einigen Regionen (z. B. dem EWR und dem Vereinigten Königreich) haben Sie gemäß den geltenden Datenschutzgesetzen bestimmte Rechte. Dazu kann das Recht gehören, \nZugriff auf Ihre personenbezogenen Daten anzufordern und eine Kopie davon zu erhalten (ii ) Berichtigung oder Löschung verlangen, (iii) die Verarbeitung\n Ihrer personenbezogenen Daten einschränken und (iv) gegebenenfalls Datenübertragbarkeit. Unter bestimmten Umständen haben Sie möglicherweise auch das Recht, der Verarbeitung Ihrer personenbezogenen Daten zu widersprechen. Um eine solche Anfrage zu stellen, verwenden Sie bitte die unten stehenden <b>Kontaktdaten</b>. Wir\nwerden jede Anfrage prüfen und Maßnahmen in Übereinstimmung mit den geltenden Datenschutzgesetzen ergreifen.",
            "P2": "Falls wir uns auf Ihre Einwilligung zur Verarbeitung Ihrer personenbezogenen Daten stützen, haben Sie das Recht, Ihre Einwilligung jederzeit zu widerrufen. Bitte beachten Sie jedoch, dass dies die Rechtmäßigkeit der Verarbeitung vor dem Widerruf nicht berührt es wirkt sich auf die Verarbeitung Ihrer \npersönlichen Daten aus, die aus anderen legitimen Gründen als der Einwilligung durchgeführt wird.",
            "P3": {
                "TEXT": "Wenn Sie im EWR oder im Vereinigten Königreich ansässig sind und glauben, dass wir Ihre personenbezogenen Daten rechtswidrig verarbeiten, haben Sie auch das Recht, eine Beschwerde bei Ihrer örtlichen Datenschutzbehörde einzureichen. Ihre Kontaktdaten finden Sie hier: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Wenn Sie ansässig sind, sind die Kontaktdaten der Datenschutzbehörden hier geschützt: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Wenn Sie Ihre Kontoinformationen überprüfen oder ändern oder Ihr Konto jederzeit kündigen möchten, haben Sie folgende Möglichkeiten:\nGehen Sie zu Ihren Kontoeinstellungen und aktualisieren Sie Ihr Benutzerkonto.\nAuf Ihren Wunsch hin, Ihr Konto zu löschen, werden wir Ihr Konto deaktivieren oder entfernen und Informationen aus unseren aktiven Datenbanken. Wir können jedoch einige Informationen in unseren Dateien aufbewahren, um Betrug zu verhindern, Probleme zu beheben, bei Ermittlungen zu helfen, unsere Nutzungsbedingungen durchzusetzen und/oder geltende gesetzliche Anforderungen zu erfüllen."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "\"CCPA\" Vertraulichkeit",
                "CALIFORNIA": "Ihre Datenschutzrechte in Kalifornien (kalifornisches Gesetz \"Shine the Light\")",
                "MINOR": "Kalifornische Datenschutzrechte für Minderjährige (California Code of Business and Professions Section 22581)",
                "EXERCISING": "Ausübung Ihrer Datenschutzrechte \"CCPA\"",
                "YOUR_RIGHTS": "Ihre Rechte gemäß \"CCPA\"",
                "PERSONAL_INFORMATION": "Erfassung und Weitergabe personenbezogener Daten gemäß \"CCPA\""
            },
            "HEAD5": {
                "SHARED": "Werden Ihre Informationen mit anderen geteilt?",
                "YOUR_RIGHTS": "Ihre Rechte in Bezug auf Ihre personenbezogenen Daten",
                "OTHER": "Andere Datenschutzrechte"
            },
            "P1": "Vorbehaltlich Abschnitt 1798 des kalifornischen Zivilgesetzbuchs (California Shine the Light Act) können Einwohner Kaliforniens, die eine bestehende Geschäftsbeziehung mit uns haben, einmal im Jahr Informationen über die Übertragung ihrer personenbezogenen Daten an Dritte für die Zwecke des Direktmarketings durch Dritte.",
            "P2": "Wenn Sie zusätzliche Informationen gemäß dem kalifornischen Shine the Light-Gesetz anfordern möchten und in Kalifornien ansässig sind, können Sie uns über die unten stehenden Kontaktdaten kontaktieren.",
            "P3": "Wenn Sie unter 18 Jahre alt sind, Ihren Wohnsitz in Kalifornien haben und ein registriertes Konto beim Dienst haben, haben Sie das Recht, die Löschung anstößiger Inhalte zu verlangen, die Sie öffentlich in den Diensten posten. Die Löschung solcher Inhalte zu verlangen Inhalte kontaktieren Sie uns bitte unter den untenstehenden Informationen und geben Sie die mit Ihrem Konto verknüpfte E-Mail-Adresse und eine Erklärung an, dass Sie in Kalifornien leben. Wir werden sicherstellen, dass die Daten nicht öffentlich auf den Diensten angezeigt werden, aber bitte beachten Sie, dass die Daten nicht vollständig oder vollständig von allen unseren Systemen entfernt (z. B. aus Backups etc.).",
            "P4": "Section 22581 des California Business and Professions Code gestattet kalifornischen Einwohnern unter 18 Jahren, die registrierte Benutzer von Online-Sites, -Diensten oder -Anwendungen sind, die Entfernung von Inhalten oder Informationen, die sie öffentlich zugänglich gemacht haben, zu verlangen und durchzusetzen. ",
            "P5": "Um die Löschung solcher Daten anzufordern, und wenn Sie in Kalifornien ansässig sind, können Sie uns über die nachstehenden Kontaktinformationen kontaktieren und die mit Ihrem Konto verknüpfte E-Mail-Adresse angeben.",
            "P6": "Bitte beachten Sie, dass Ihre Anfrage keine vollständige oder umfassende Entfernung von Inhalten oder Informationen garantiert, die im Internet veröffentlicht wurden, und dass das Gesetz die Entfernung unter bestimmten Umständen möglicherweise nicht erlaubt oder verlangt.",
            "P7": {
                "TEXT1": "Um eines Ihrer Rechte gemäß \"CCPA\" auszuüben, und wenn Sie in Kalifornien ansässig sind. Der kalifornische Verhaltenskodex definiert \"Einwohner\" als:",
                "TEXT2": "Alle anderen Personen werden als \"Nichtansässige\" definiert.\nWenn diese Definition von \"Ansässigen\" auf Sie zutrifft, müssen wir bestimmte Rechte und Pflichten in Bezug auf Ihre personenbezogenen Daten einhalten.",
                "UL": {
                    "L1": "jede Person, die sich zu einem nicht vorübergehenden oder vorübergehenden Zweck im Bundesstaat Kalifornien aufhält, und",
                    "L2": "jede Person mit Wohnsitz im Bundesstaat Kalifornien, die sich für einen vorübergehenden oder vorübergehenden Zweck außerhalb des Bundesstaates Kalifornien aufhält"
                }
            },
            "P8": "Das Unternehmen wird die erforderlichen Informationen innerhalb von 45 Tagen nach Erhalt Ihrer überprüfbaren Anfrage kostenlos offenlegen und bereitstellen. Die Frist für die Bereitstellung der erforderlichen Informationen kann einmalig um weitere 45 Tage verlängert werden, wenn dies vernünftigerweise erforderlich ist und mit vorheriger Ankündigung .",
            "P9": "Gemäß dieser Datenschutzrichtlinie und dem Gesetz haben Sie als Einwohner Kaliforniens die folgenden Rechte:",
            "P10": "Wir verkaufen keine personenbezogenen Daten. Weitere Informationen zu unserer Datenerfassung und -weitergabe finden Sie in dieser Datenschutzerklärung.\nSie können uns über die Kontaktinformationen am Ende dieses Dokuments kontaktieren.",
            "P11": "Wenn Sie zur Ausübung Ihres Widerrufsrechts einen Bevollmächtigten einsetzen, können wir den Antrag ablehnen, wenn der Bevollmächtigte\nnicht nachweist, dass er tatsächlich bevollmächtigt ist, in Ihrem Namen zu handeln.",
            "P12": "Wir können Ihre personenbezogenen Daten gemäß einer schriftlichen Vereinbarung zwischen uns und jedem Dienstanbieter an unsere Dienstanbieter weitergeben. Jeder Dienstanbieter ist eine kommerzielle Einheit, die Informationen in unserem Auftrag verarbeitet.",
            "P13": "Wir können Ihre personenbezogenen Daten für unsere eigenen Geschäftszwecke verwenden, wie z. B. die Durchführung interner Forschungsarbeiten zur Entwicklung und Demonstration von Technologien. Dies wird nicht als \"Verkauf\" Ihrer personenbezogenen Daten betrachtet.",
            "P14": "\"Martspec\" LLC hat in den letzten 12 Monaten keine personenbezogenen Daten für geschäftliche oder kommerzielle Zwecke an Dritte weitergegeben oder verkauft. \"Martspec\" LLC wird keine personenbezogenen Daten von Besuchern der zukünftigen Website, Benutzern und anderen verkaufen Verbraucher.",
            "P15": "Um diese Rechte auszuüben, können Sie uns über die Kontaktinformationen am Ende dieses Dokuments kontaktieren. Wenn Sie eine Beschwerde darüber haben, wie wir Ihre Daten verarbeiten, würden wir gerne von Ihnen hören.",
            "UL1": {
                "L1": {
                    "STRONG": "Recht auf Bemerkung.",
                    "TEXT": " Sie müssen ordnungsgemäß darüber informiert werden, welche Kategorien personenbezogener Daten erhoben und für welche Zwecke sie verwendet werden."
                },
                "L2": {
                    "STRONG": "Recht auf Zugriff / Recht auf Anfrage.",
                    "TEXT": " \"CCPA\" ermöglicht es Ihnen, vom Unternehmen Informationen über die Offenlegung Ihrer personenbezogenen Daten anzufordern und zu erhalten, die das Unternehmen oder seine Tochtergesellschaften in den letzten 12 Monaten an Dritte für das Direktmarketing von Dritten gesammelt haben Zwecke."
                },
                "L3": {
                    "STRONG": "Recht, dem Verkauf personenbezogener Daten zu widersprechen.",
                    "TEXT": " Sie haben auch das Recht, das Unternehmen aufzufordern, Ihre personenbezogenen Daten nicht an Dritte zu verkaufen. Sie können eine solche Anfrage stellen, indem Sie unseren Abschnitt \"Meine personenbezogenen Daten nicht verkaufen\" oder unsere Webseite besuchen."
                },
                "L4": {
                    "STRONG": "Das Recht auf Auskunft über Ihre personenbezogenen Daten.",
                    "TEXT": " Sie haben das Recht, vom Unternehmen Informationen über die Offenlegung des Folgenden anzufordern und zu erhalten:",
                    "UL": {
                        "L1": "Kategorien der erhobenen personenbezogenen Daten",
                        "L2": "Quellen, aus denen die personenbezogenen Daten erhoben wurden",
                        "L3": "Der geschäftliche oder kommerzielle Zweck der Erhebung oder des Verkaufs personenbezogener Daten",
                        "L4": "Kategorien von Dritten, an die wir personenbezogene Daten weitergeben",
                        "L5": "Bestimmte personenbezogene Daten, die wir über Sie gesammelt haben"
                    }
                },
                "L5": {
                    "STRONG": "Recht auf Löschung personenbezogener Daten.",
                    "TEXT": " Sie haben auch das Recht, die Löschung Ihrer in den letzten 12 Monaten erhobenen personenbezogenen Daten zu verlangen."
                },
                "L6": {
                    "STRONG": "Das Recht, nicht diskriminiert zu werden.",
                    "TEXT": " Sie haben das Recht, nicht wegen der Ausübung Ihrer Verbraucherrechte diskriminiert zu werden, einschließlich:",
                    "UL": {
                        "L1": "Weigerung, Ihnen Waren oder Dienstleistungen bereitzustellen",
                        "L2": "Berechnung unterschiedlicher Preise oder Tarife für Waren oder Dienstleistungen, einschließlich der Nutzung von Rabatten oder anderen Vorteilen oder der Verhängung von Strafen",
                        "L3": "Bereitstellung von Waren oder Dienstleistungen eines anderen Niveaus oder einer anderen Qualität",
                        "L4": "Angenommen, Sie erhalten einen anderen Preis oder Tarif für Waren oder Dienstleistungen oder ein anderes Niveau oder eine andere Qualität von Waren oder Dienstleistungen."
                    }
                }
            },
            "UL2": {
                "L1": "Recht auf Löschung von Daten – Antrag auf Löschung",
                "L2": "Recht auf Auskunft – Auskunftsersuchen",
                "L3": "Das Recht auf Nichtdiskriminierung bei der Ausübung des Rechts des Verbrauchers auf Privatsphäre",
                "L4": "Verifizierungsprozess"
            },
            "UL3": {
                "L1": "Sie können der Verarbeitung Ihrer personenbezogenen Daten widersprechen",
                "L2": "Sie können die Berichtigung Ihrer personenbezogenen Daten verlangen, wenn diese unrichtig oder nicht mehr relevant sind, oder die Einschränkung der Datenverarbeitung verlangen",
                "L3": "Sie können einen bevollmächtigten Vertreter ernennen, um in Ihrem Namen einen Antrag gemäß \"CCPA\" zu stellen. Wir können einen Antrag eines bevollmächtigten Vertreters ablehnen, der nicht nachweist, dass er tatsächlich bevollmächtigt war, in Ihrem Namen gemäß zu handeln mit \"CCPA\".",
                "L4": "Sie können ein Opt-out für den zukünftigen Verkauf Ihrer personenbezogenen Daten an Dritte beantragen. Nach Erhalt einer Opt-out-Anfrage werden wir der Anfrage so schnell wie möglich nachkommen, jedoch nicht später als 15 Tage ab dem Datum der Anfrage."
            }
        },
        "LINK": {
            "HEAD4": "Links zu anderen Websites",
            "P1": "Unser Service kann Links zu anderen Websites enthalten, die wir nicht betreiben. Wenn Sie auf einen Link eines Drittanbieters klicken, werden Sie auf die Website dieses Drittanbieters weitergeleitet. Wir empfehlen Ihnen dringend, die Datenschutzrichtlinie des jeweiligen Drittanbieters zu lesen Website, die Sie besuchen.",
            "P2": "Wir haben keine Kontrolle über und sind nicht verantwortlich für den Inhalt, die Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter."
        },
        "CHANGES": {
            "HEAD4": "Änderungen an dieser Datenschutzrichtlinie",
            "P1": "Wir können unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Eine aktualisierte Version wird mit einem aktualisierten \"Zuletzt aktualisiert\"-Datum gekennzeichnet und die aktualisierte Version tritt in Kraft, sobald sie verfügbar ist.",
            "P2": "Sie werden ermutigt, diese Datenschutzrichtlinie regelmäßig auf Änderungen zu überprüfen. Änderungen an dieser Datenschutzrichtlinie treten in Kraft, wenn sie auf dieser Seite veröffentlicht werden."
        },
        "CONTACT": {
            "HEAD4": "Kontaktieren Sie uns",
            "TEXT": "Wenn Sie Fragen zu dieser Datenschutzrichtlinie haben, können Sie uns kontaktieren:",
            "UL": {
                "L1": {
                    "TEXT": "Durch den Besuch dieser Seite auf unserer Website: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Über unseren Facebook-Messenger unter ",
                    "A": "Martspec @ FaceBook",
                    "LINK": "https://www.facebook.com/martspec"
                },
                "L3": {
                    "TEXT": "Über unseren X-Messager unter ",
                    "A": "Martspec @ X",
                    "LINK": "https://twitter.com/MartspecCom"
                },
                "L4": {
                    "TEXT": "Über unsere LinkedIn-Gruppe unter ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}
