{
    "COUNTRY_CODE": "ru",
    "MAIN": {
        "HEAD": "Здоровье и Фитнес",
        "SUBHEAD": "Сделай заботу о здоровье привычкой",
        "IMG": "Apple Watch wellness and health apps, Здоровье и фитнес, Приложение для часов, Приложение для здоровья"
    },
    "REVIEW": {
        "HEAD": "Про нас говорят",
        "DESCRIPTION": "Мы ценим ваше мнение о нашем продукте и всегда отвечаем на комментарии. Дополнительные отзывы доступны на странице нашего приложения в App Store",
        "LINK_ALL_REVIEWS": "Читать больше отзывов",
        "FILLER_CARD": {
            "HEAD1": "Место для вашего отзыва",
            "HEAD2": "Пусто? Ваш отзыв может это изменить!",
            "HEAD3": "Ваше мнение важно для нас",
            "LINK": "Написать нам"
        }
    },
    "NAV": {
        "APPS": "Приложения",
        "ABOUT": "О нас"
    },
    "ELECTROLYTE": {
        "HEAD": "Электролит",
        "IMG": "Журнал приёма электролитов на часах Apple Watch, Electrolyte, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Electrolyte из магазина Apple Store",
        "ABOUT_1": "Контролируйте важные минералы",
        "ABOUT_2": "Легкий и удобный способ ввода показаний электролитов с часов Apple",
        "ABOUT_3": "Синхронизация с приложением Apple Здоровье",
        "HEAD2": "Почему Электролит",
        "DESC2_1": "Электролиты — вещества, благодаря которым по нашему телу передаются электрические импульсы. Они регулируют работу сердца, неврологические функции, баланс жидкости, доставку кислорода к тканям, кислотно-щелочной баланс, поддержание гомеостаза и многое другое.",
        "DESC2_2" : "Дисбаланс электролитов может развиться как от чрезмерного, так и от недостаточного их потребления, а так же если их потери слишком велики, либо недостаточны",
        "BTN_MORE" : "Узнать Больше",
        "MINERALS_H2" : "Минералы",
        "MINERALS_P" : "Узнайте подробнее про важные вещества, которые помогают передавать по телу электрические импульсы",
        "HEAD3": "Магний",
        "DESC3_1": "Регулирует ритм сердца, мышечных сокращений, нервные функции, кровяное давление и уровень сахара. Участвует в создании белков, костей и молекул ДНК. Нехватка магния вызывает потерю аппетита, слабость, тошноту и даже рвоту. Переизбыток магния может вызвать гипермагниемию. ",
        "HEAD4": "Кальций",
        "DESC4_1": "Помогает мышцам сокращаться, сосудам перемещать кровь в организме, а нервам доставлять сигналы из мозга ко всем частям тела. Участвует в высвобождении гормонов и ферментов, влияющих практически на все процессы в человеческом теле. Кости и зубы содержат 99% кальция организма. ",
        "HEAD5": "Калий",
        "DESC5_1": "Участвует практически во всех процессах организма, включая корректную работу почек и сердца, сокращение мышц и передачу нервных сигналов. Нехватка калия может повысить кровяное давление и привести к вымыванию кальция из костей и зубов. ",
        "HEAD6": "Железо",
        "DESC6_1": "Жизненно важная часть гемоглобина и миоглобина (белки, отвечающие за доставку кислорода ко всем клеткам тела). Эритроциты содержат больше половины всего желаза организма. ",
        "HEAD7": "Риски",
        "DESC7_1": "Дисбаланс электролитов может развиться как от чрезмерного, так и от недостаточного их потребления, а так же если их потери слишком велики, либо недостаточны. Переизбыток обычно свидетельствует о серьезных заболеваниях. К примеру, повышенный уровень калия обычно говорит о почечной недостаточности. Нехватка солей часто выражается в упадке сил, сонливости, головокружении и аритмии. При наличии этих симптомов стоит обратиться к специалисту. ",
        "BTN_LINK": " Перейти"
    },
    "MASS": {
        "HEAD": "Вес",
        "SUBHEAD": "Самый удобный дневник веса",
        "IMG": "Девушка стоит на весах, измеряя свой вес с использованием часов Apple Watch, на которых запущено приложение \"Вес\" от Martspec.",
        "TEXT": "Отслеживание массы тела повышает эффективность тренировок и является хорошим мотиватором в достижении поставленной цели.",
        "DWN": "Скачать бесплатное приложение Вес из магазина Apple Store",
        "ABOUT_1": "Дневник контроля массы тела для Apple Watch",
        "ABOUT_2": "Разработано с учетом особенностей небольшого экрана часов",
        "LIST1": {
            "LI1_HEAD": "Расширенные циферблаты",
            "LI1_TEXT": "Удобный доступ к статистике на часах, начиная с ПО WatchOS 6, с поддержкой любых циферблатов",
            "LI2_HEAD": "Шкала прогресса",
            "LI2_TEXT": "Легко отслеживать минимальный, максимальный и текущий вес",
            "LI3_HEAD": "Работает без iPhone",
            "LI3_TEXT": "Приложение независимо от iPhone — доступ к статистике даже без телефона"
        },
        "HEAD2": "Почему Вес?",
        "DESC2": "Ежедневное отслеживание массы тела поможет вам сформировать полезную привычку. Быстрый и удобный ввод веса с ваших запястий облегчит достижение целей похудения или набора мышечной массы, и будет напоминать о стремлении к здоровому образу жизни. Старайтесь не пропускать ни одного дня! Ведь если вы пропустите день сегодня, то завтра вам будет проще пропустить два, а послезавтра - три... и так далее, пока вы не вернетесь к старым привычкам.",
        "HEAD3": "Преимущества",
        "LIST3": {
            "LI1_HEAD": "Защита данных",
            "LI1_TEXT": "Мы НЕ храним ваши данные на наших серверах",
            "LI2_HEAD": "Синхронизация через iCloud",
            "LI2_TEXT": "Автоматическая, на все ваши устройства",
            "LI3_HEAD": "Без авторизации",
            "LI3_TEXT": "Учётная запись для этого приложения не требуется",
            "LI4_HEAD": "Без рекламы",
            "LI4_TEXT": "У нас НЕТ раздражающей рекламы",
            "LI5_HEAD": "Apple Здоровье",
            "LI5_TEXT": "Интеграция чтения и записи данных"
        },
        "HEAD4": "Наше приложение доступно для любой модели Apple Watch",
        "DESC4": "Скачайте приложение прямо сейчас и следите за изменениями массы своего тела, в том числе на протяжении всего дня. Поддерживает более 20+ языков.",
        "ALT1": "Экраны часов Apple Watch с информацией о весе сейчас и 10 дней назад в приложении \"Вес\" от Martspec",
        "ALT2": "Экраны часов Apple Watch с информацией о текущем весе и статистикой в приложении \"Вес\" от Martspec",
        "ALT5_1": "Защита вашей информации наша прямая задача. Martspec не хранит ваши данные у себя, это гарантия безопасности ваших данных.",
        "ALT5_2": "Синхронизация через iCloud для еще большего удобства. Все данные автоматически доступны на всех ваших устройствах.",
        "ALT5_3": "Нет необходимости авторизации по логину и паролю. Для работы приложения учетная запись не требуется.",
        "ALT5_4": "Мы заботимся о наших пользователях, поэтому никакой навязчивой рекламы в приложении не используем.",
        "ALT5_5": "Синхронизация с программой Apple Здоровье — лучшей базой всех витаминов и микроэлементов.",
        "BTN_OPEN": "Отследить"
    },
    "VITAMIN": {
        "HEAD": "Витамин",
        "SUBHEAD": "Формула красоты и здоровья",
        "ICO": "Иконка лучшего приложения для отслеживания витаминов и минералов для Apple Watch, iPhone и iPad. Легко синхронизируется с Apple Здоровье. Бесплатно и без рекламы.",
        "TEXT": "Запись дневной нормы и времени приёма витаминов. Недельная история на часах Apple Watch и полная синхронизация с приложением Apple Здоровье. Простое управление, понятный интерфейс, бесплатно и без реклам!",
        "IMG": "Витамины - учет приема наиболее существенныx витаминов непосредственно с ваших умных часов Apple Watch, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Витамины из магазина Apple Store",
        "ABOUT_1": "Контролируйте важные витамины и минералы",
        "ABOUT_2": "Добавляйте собственные элементы",
        "ABOUT_3": "Установите напоминание чтобы не пропустить прием витаминов",
        "LIST1": {
            "LI1_HEAD": "Так, как вы хотите",
            "LI1_TEXT": "Разработан с учетом ваших пожеланий. Благодаря вашим отзывам и поддержке мы сделали приложение простым и интуитивно понятным в использовании.",
            "LI2_HEAD": "Ваши элементы",
            "LI2_TEXT": "Создавайте свои собственные элементы из широкого спектра возможностей.  Добавляйте новые БАДы, поливитамины, таблетки и многое другое.",
            "LI3_HEAD": "Витамины и минералы",
            "LI3_TEXT": "Полная поддержка всех витаминов и минералов, доступных в Apple Health"
        },
        "HEAD2": "Почему витамин?",
        "DESC2_1": "\"Витамин\" из латинского \"Вита\" означает \"жизнь\". Наша жизнь невозможна без витаминов.",
        "DESC2_2": "Приложение отслеживает витамины, минералы и их количество. Вы можете добавить свои собственные элементы.",
        "DESC2_3": "Создайте график и получите push-уведомление о приеме витаминов в назначенное время.",
        "HEAD3": "Витамины и минералы",
        "DESC3_1": "Это замечательный инструмент для отслеживания и оптимизации потребления питательных веществ. Специально разработанное для синхронизации с Apple Health, это приложение предоставляет вам подробную информацию о каждом элементе, включая рекомендуемые суточные и максимальные дозы. Приложение показывает, какие продукты питания богаты определенными витаминами и минералами, позволяя вам принимать взвешенные решения о том, что вы едите. ",
        "DESC3_2": "Описание каждого витамина:",
        "LIST3": {
            "LI1_TEXT": "Продукты, богатые этим элементом",
            "LI2_TEXT": "Признаки дефицита элемента",
            "LI3_TEXT": "Суточный и верхний предел потребления",
            "LI4_TEXT": "Информация о передозировке",
            "LI5_TEXT": "Функция элемента в организме",
            "LI6_TEXT": "Интересные факты об элементе"
        },
        "HEAD4": "Преимущества витамина",
        "LIST4": {
            "LI1_HEAD": "Защита данных",
            "LI1_TEXT": "Не храним ваши данные у нас",
            "LI2_HEAD": "Синхронизация через iCloud",
            "LI2_TEXT": "Автоматическая, на все ваши устройства iCloud",
            "LI3_HEAD": "Без авторизации",
            "LI3_TEXT": "Учетная запись не требуется",
            "LI4_HEAD": "Без рекламы",
            "LI4_TEXT": "Реклама отсутствует",
            "LI5_HEAD": "Уведомление о приеме витаминов",
            "LI5_TEXT": "Напоминание по часам и дням недели",
            "LI6_HEAD": "Синхронизация с Apple Health",
            "LI6_TEXT": "Через iClouds и приложение Apple Health"
        },
        "HEAD5": "Приложение отслеживает необходимые витамины и минералы:",
        "LIST5": {
            "LI1_HEAD": "4",
            "LI1_TEXT": "Жиро­растворимых витамина",
            "LI2_HEAD": "9",
            "LI2_TEXT": "Водо­растворимых витаминов",
            "LI3_HEAD": "14",
            "LI3_TEXT": "Минералов",
            "LI4_HEAD": "20",
            "LI4_TEXT": "Добавьте свои элементы"
        },
        "ALT1": "iPhone отображает статистику приёма витаминов, а Apple Watch отображает список витаминов в приложении Витамин от Martspec.",
        "ALT2": "iPhone отображает статистику приёма витаминов и список витаминов в приложении Витамин от Martspec.",
        "ALT3": "iPad, iPhone и Apple Watch отображают информацию о потреблении витаминов в приложении Витамин от Martspec.",
        "ALT4": "Часы Apple Watch отображают информацию из Apple Здоровье в приложении Витамин от Martspec.",
        "ALT5_1": "Защита вашей информации наша прямая задача. Martspec не хранит ваши данные у себя, это гарантия безопасности ваших данных.",
        "ALT5_2": "Синхронизация через iCloud для еще большего удобства. Все данные автоматически доступны на всех ваших устройствах.",
        "ALT5_3": "Нет необходимости авторизации по логину и паролю. Для работы приложения учетная запись не требуется.",
        "ALT5_4": "Мы заботимся о наших пользователях, поэтому никакой навязчивой рекламы в приложении не используем.",
        "ALT5_5": "Удобное уведомление о приеме витаминов. Напоминание приходит по часам и дням недели.",
        "ALT5_6": "Синхронизация с программой Apple Здоровье — лучшей базой всех витаминов и микроэлементов.",
        "ALT6": "iPhone отображает продукты, богатые витамином К, в приложении Витамин от Martspec.",
        "HEAD6": "Витамин - применение для контроля баланса необходимых витаминов и минералов.",
        "DESC6": "Установите приложение для iOS бесплатно и наслаждайтесь здоровьем и жизненной силой.",
        "BTN_OPEN": "Проверить",
        "BTN_GO": "Перейти",
        "VITAMIN_FAT": {
            "NAME": "Жирорастворимые витамины",
            "SHORT": "Жирорастворимый",
            "DESC": "Жирорастворимый означает, что любое количество, которое сейчас не требуется организму, поглощается и сохраняется в жировой ткани или печени."
        },
        "VITAMIN_WATER": {
            "NAME": "Водорастворимые витамины",
            "SHORT": "Водорасторвимый",
            "DESC": "Водорастворимые витамины - это необходимые питательные вещества, которые растворяются в воде и играют важную роль в нашем организме. В отличие от жирорастворимых витаминов, они не хранятся в организме, поэтому их необходимо потреблять регулярно."
        },
        "MINERAL": {
            "NAME": "Минералы",
            "SHORT": "Минерал",
            "DESC": "Минералы — это ионы металлов, необходимые организму для поддержания жизнедеятельности. Делятся на: макроэлементы — нужны в сотых долях процента (0,1%); микроэлементы — необходимы в меньшем количестве (0,001-0,00001); ультрамикроэлементы — находятся в миллионных долях.  Потребность в минералах может быть не высокой, но получить их трудно даже в этом количестве."
        },
        "ELECTROLYTE": {
            "NAME": "Электролиты",
            "SHORT": "Электролит",
            "DESC": "Электролиты - это жизненно важные минералы, которые играют решающую роль в поддержании надлежащих функций организма, таких как баланс жидкости, работа нервов и сокращение мышц. Сбалансированное питание помогает поддерживать необходимый уровень электролитов для нормального функционированния организма."
        },
        "CONTENT": {
            "GROUP": {
                "VITAMIN_FAT": "Витамин",
                "VITAMIN_WATER": "Витамин",
                "MINERAL": "Минерал"
            },
            "FUNC": "Функция",
            "DEF": "Дефицит",
            "OVER": "Передозировка",
            "DOSE_RDV": "Суточная доза в зависимости от возраста",
            "DOSE_UL": "Допустимые верхние уровни потребления",
            "MALE": "Мужчины",
            "FEMA": "Женщины",
            "AGE": {
                "HEAD": "Возраст",
                "0_1": "От рождения до 1 года",
                "1_3": "1-3 лет",
                "4_8": "4-8 лет",
                "9_13": "9-13 лет",
                "14_18": "14-18 лет",
                "19_50": "19-50 лет",
                "51_70": "51-70 лет",
                "71": "Старше 71 года",
                "PREG_14_18": "Беременные 14-18 лет",
                "PREG_19_50": "Беременные 19-50 лет",
                "LACT_14_18": "В период лактации 14-18 лет",
                "LACT_19_50": "В период лактации 19-50 лет"
            },
            "FOOD_100G": "Содержание в продуктах питания, %{unit} на 100 г",
            "FOOD_ALMOND": "Миндаль",
            "FOOD_APPLE": "Яблоко Гала",
            "FOOD_APRICOT": "Абрикос",
            "FOOD_ASPARAGUS": "Спаржа",
            "FOOD_AVOCADO": "Авокадо",
            "FOOD_BANANA": "Банан",
            "FOOD_BEEF_ST": "Говядина тушеная",
            "FOOD_BEEF": "Говядина без костей и жира",
            "FOOD_BROCCOLI": "Брокколи",
            "FOOD_BUTTER": "Сливочное масло",
            "FOOD_CABBAGE": "Капуста",
            "FOOD_CARROT": "Морковь",
            "FOOD_CHEESE_CH": "Сыр Чеддер",
            "FOOD_CHEESE_PR": "Сыр Пармезан",
            "FOOD_CHEESE_SW": "Сыр Швейцарский",
            "FOOD_CHICKEN": "Курица",
            "FOOD_CRAB_BLUE": "Краб синий",
            "FOOD_CRAB": "Краб",
            "FOOD_CUCUMBER": "Огурец",
            "FOOD_EGG": "Яйцо",
            "FOOD_FISH_HAD": "Рыба пикша",
            "FOOD_FLAX": "Семена льна",
            "FOOD_GARLIC": "Чеснок",
            "FOOD_GRAPE": "Виноград",
            "FOOD_HAZELNUT": "Фундук",
            "FOOD_KIWI": "Киви",
            "FOOD_LENTILS": "Чечевица",
            "FOOD_MASHROOM": "Грибы",
            "FOOD_MANGO": "Манго",
            "FOOD_MILK": "Молоко цельное",
            "FOOD_OATMEAL": "Овсянка",
            "FOOD_OLIVE_BR": "Оливки в рассоле",
            "FOOD_OLIVE_OIL": "Оливковое масло",
            "FOOD_ONION": "Зеленый лук",
            "FOOD_ORANGE": "Апельсин",
            "FOOD_OYSTERS": "Устрицы",
            "FOOD_PAPAYA": "Папайя",
            "FOOD_PARSLEY": "Петрушка",
            "FOOD_PEANUT": "Арахис",
            "FOOD_PEAR": "Груша",
            "FOOD_PECAN": "Пекан",
            "FOOD_PEPPER_G": "Зеленый перец",
            "FOOD_PINEAPPLE": "Ананас",
            "FOOD_PINENUTS": "Кедровые орехи",
            "FOOD_PISTACHIO": "Фисташки",
            "FOOD_PORK": "Свиные ребрышки",
            "FOOD_POTATO_BK": "Картофель запеченный",
            "FOOD_POTATO_RED": "Картофель красный",
            "FOOD_POTATO_SW": "Сладкий картофель",
            "FOOD_PUMPKIN": "Тыквенные семечки",
            "FOOD_RICE": "Рис белый",
            "FOOD_SALAMI": "Салями",
            "FOOD_SALMON": "Лосось атлантический",
            "FOOD_SALT": "Соль",
            "FOOD_SARDINES": "Сардины консервированные в масле",
            "FOOD_SEAWEED": "Морские водоросли",
            "FOOD_SESAME": "Семена кунжута",
            "FOOD_SHRIMP": "Креветки",
            "FOOD_STRAWBERRY": "Клубника",
            "FOOD_SUNFLOWER": "Семечки подсолнуха",
            "FOOD_TOFU": "Тофу твердый",
            "FOOD_TOMATO": "Помидор",
            "MCG": "мкг",
            "MG": "мг",
            "FACTS": "А вы знали?"
        },
        "VITAMIN_A": {
            "HEAD": "A",
            "NAME": "ретинол",
            "DESK": "Важен для иммунной системы и репродуктивной функции организма. Является сильнейшим антиоксидантом, регулирует обновление кожи и рост волос.",
            "FUNC": "Антиоксидантные свойства, здоровье глаз, иммунная и репродуктивная функции. Приспособление к условиям слабого освещения. Производство и активность лейкоцитов.",
            "DEF_1": "Проблемы с глазами, в том числе куриная слепота",
            "DEF_2": "Сухость кожи",
            "DEF_3": "Хронический дефицит может быть связан с аномальным развитием легких и респираторными заболеваниями",
            "DEF_4": "Тяжелое течение инфекций, особенно в горле и брюшной полости",
            "DEF_5": "Основной фактор риска тяжелой формы кори",
            "OVER_1": "Сухость и изменение цвета кожи, трещины на пальцах",
            "OVER_2": "Сухие губы, рот и нос",
            "OVER_3": "Тошнота, рвота, потеря аппетита, боли в суставах, временное повышение температуры тела",
            "OVER_4": "Длительное чрезмерное употребление может привести к повышению уровня холестерина и изменениям в формировании костей → риск потери костной массы",
            "OVER_5": "Может мешать благотворному действию витамина D",
            "FACT_1": "Витамин А участвует в росте всех тканей организма, включая кожу и волосы",
            "FACT_2": "Организм может вырабатывать витамин А из бета-каротина по мере необходимости",
            "FACT_3": "Есть гипотезы, что витамин А, добавленный в некоторые солнцезащитные кремы, увлажняющие средства и бальзамы для губ, может вызвать отравление витамином А или рак",
            "FACT_4": "Исследование AREDS2: витамин А снижает риск развития прогрессирующей возрастной дегенерации желтого пятна на 18–25%"
        },
        "VITAMIN_D": {
            "HEAD": "D",
            "NAME": "кальциферол",
            "DESK": "Поддерживает здоровье зубов, костей и мышц. Низкое содержание этого витамина вызывает рахит у детей и остеомаляцию у взрослых.",
            "FUNC": "Поддержание здоровых костей и зубов. Всасывание кальция в кишечнике. Уменьшение воспалений. Регуляция иммунной функции. Рост мышечных волокон. Играет роль в метаболизме глюкозы.",
            "DEF_1": "Остеопороз и хрупкость костей",
            "DEF_2": "Инфекции",
            "DEF_3": "Рахит у детей",
            "OVER_1": "Избыточное количество витамина D токсично",
            "OVER_2": "Почечная недостаточность",
            "OVER_3": "Кальциноз мягких тканей по всему телу",
            "FACT_1": "Помогает усваивать Ca (кальций) и P (фосфор)",
            "FACT_2": "Организм может вырабатывать витамин D",
            "FACT_3": "Высокий уровень жира в организме может ограничивать получение витамина D через кожу (ИМТ 30+).",
            "FACT_4": "Клинические испытания: добавки с витамином D НЕ предотвращают и не лечат депрессивные симптомы или легкую депрессию",
            "FACT_5": "Нет убедительных доказательств того, что D помогает предотвратить рассеянный склероз.",
            "FACT_6": "Витамин D не только витамин, но и гормон.",
            "FACT_7": "Большое количество витамина D не способствует похудению."
        },
        "VITAMIN_E": {
            "HEAD": "E",
            "NAME": "токоферол",
            "DESK": "Является мощным антиоксидантом, участвует в образовании волокон, позволяющих коже оставаться упругой. Оказывает значительное  влияние на репродуктивную систему.",
            "FUNC": "Мощный антиоксидант. Участвует в иммунной функции. Расширение кровеносных сосудов и предотвращение тромбообразования. Регуляция экспрессии генов и других метаболических процессов. Клетки используют витамин Е для взаимодействия друг с другом и для выполнения многих важных функций.",
            "DEF_1": "Повреждение сетчатки глаза",
            "DEF_2": "Повреждение нерва, обычно в руках или ногах",
            "DEF_3": "Потеря контроля над движениями тела",
            "DEF_4": "Снижение иммунной функции",
            "DEF_5": "Люди с нарушениями всасывания жиров более склонны к дефициту",
            "OVER_1": "Доза более 1000 мг увеличивает риск избыточного кровотечения",
            "FACT_1": "Хранится в жировой ткани и печени",
            "FACT_2": "Помогает организму использовать витамин К и А",
            "FACT_3": "Курильщики-мужчины, принимавшие 50 мг витамина Е, заболевали раком предстательной железы на 32% реже",
            "FACT_4": "У здоровых мужчин, принимающих 180 мг витамина Е в течение 5,5 лет, риск развития рака простаты повышается на 17%",
            "FACT_5": "Ученые спорят, могут ли добавки с витамином Е быть вредными",
            "FACT_6": "Исследование рака молочной железы в постменопаузе у 18 000 женщин не выявило пользы от витамина Е",
            "FACT_7": "Исследование рака толстой кишки у 87 998 женщин не выявило пользы от витамина Е",
            "FACT_8": "Исследование взрослых, которые принимали добавки витамина Е в течение 10 лет и дольше, выявило сниженный риск смерти от рака мочевого пузыря",
            "FACT_9": "На сегодняшний день недостаточно доказательств того, что прием витамина Е предотвращеает рак",
            "FACT_10": "Высокое потребление витамина Е с пищей (20 мг/день) снижает риск развития ВМД (возрастная дегенерация желтого пятна — наиболее частая причина значительной потери зрения у пожилых людей) примерно на 20%",
            "FACT_11": "Пятилетнее исследование: риск развития прогрессирующей ВМД снижается на 25% при ежедневном приеме добавки, содержащей витамин Е (180 мг дл-альфа-токоферилацетата), бета-каротин (15 мг), витамин С (500 мг), цинк (80 мг) и медь (2 мг) по сравнению с участниками, принимавшими плацебо",
            "FACT_12": "Исследование прогрессирования болезни Альцгеймера и снижения когнитивных функций не выявило пользы от витамина Е",
            "FACT_13": "Помогает улучшить подвижность и количество сперматозоидов, снижая риск мужского бесплодия, вызванного малым количеством сперматозоидов и медленным их движением.",
            "FACT_14": "Регулирует менструальный цикл, положительно влияет на зачатие и способствует здоровой беременности"
        },
        "VITAMIN_K": {
            "HEAD": "K",
            "NAME": "филлохинон, менахинон",
            "DESK": "Витамин К помогает вырабатывать особые белки, необходимые для свёртывания крови и построения костей.",
            "FUNC": "Синтез белков. Участие в процессах свертывания крови, костного метаболизма и других различных физиологических функциях.",
            "DEF_1": "Kровотечения",
            "DEF_2": "Остеопороз (хрупкость костей)",
            "OVER_1": "Нет доказательств каких-либо рисков",
            "FACT_1": "Антибиотики блокируют метаболизм витамина К",
            "FACT_2": "Поскольку витамин К является жирорастворимым, лучше всего употреблять продукты, содержащие витамин К, с небольшим количеством жира, чтобы улучшить его усвоение",
            "FACT_3": "Транспорт витамина К через плаценту затруднен, что увеличивает риск дефицита витамина К у новорожденных",
            "FACT_4": "Исследование показало, что прием 180 мкг/день в течение 3 лет улучшает прочность костей и уменьшает потерю длины позвоночника",
            "FACT_5": "Избыток витамина К трудно получить естественным путем, поскольку бактерии кишечника, синтезирующие его, не повредят своему хозяину",
            "FACT_6": " Менадион (синтетический, водорастворимый предшественник витамина К) может вызывать токсичность (у младенцев развивается анемия и желтуха)",
            "FACT_7": "При недостатке витамина К в грудном молоке новорожденные могут испытывать его нехватку из-за отсутствия кишечных бактерий, которые его вырабатывают"
        },
        "VITAMIN_B1": {
            "HEAD": "B1",
            "NAME": "тиамин",
            "DESK": "Витамин В1 необходим для энергетического метаболизма, важен для  синтеза ацетилхолина отвечающего за проведение нервных импульсов, и других процессов в нервной системе.",
            "FUNC": "Производство энергии из углеводов, жиров и белков. Необходим для метаболизма глюкозы. Ключевая роль в функционировании нервов, мышц и сердца.",
            "DEF_1": "Проблемы с периферической нервной системой и истощение",
            "DEF_2": "Кратковременная потеря памяти",
            "DEF_3": "Потеря веса и анорексия",
            "OVER_1": "Нерегулярное сердцебиение",
            "OVER_2": " Аллергическая реакция",
            "OVER_3": "Нарушение глотания",
            "OVER_4": "Слабость",
            "FACT_1": "В1 укрепляет иммунную систему во время стресса",
            "FACT_2": "Таннин (химическое вещество в чае и кофе) может препятствовать усвоению B1",
            "FACT_3": "Около 70% В1 разрушается при высокой температуре или длительной варке",
            "FACT_4": "Избыток B1 в организме встречается крайне редко",
            "FACT_5": "Организм выводит лишний B1 с мочой"
        },
        "VITAMIN_B2": {
            "HEAD": "B2",
            "NAME": "рибофлавин",
            "DESK": "Витамин B2 необходим для образования эритроцитов и антител. Важен для репродуктивной функции организма. Антиоксидантные свойства. Производство энергии из жиров и стероидов. Необходим для метаболизма глюкозы. Рост и развитие клеток. Участие в окислительно-восстановительных реакциях организма. Значим для зрения.",
            "FUNC": "Антиоксидантные свойства. Производство энергии из жиров и стероидов. Необходим для метаболизма глюкозы. Рост и развитие клеток. Выработка эритроцитов.",
            "DEF_1": "Отек рта, губ, языка или горла",
            "DEF_2": "Стоматит",
            "DEF_3": "Выпадение волос",
            "DEF_4": "Кожная сыпь",
            "DEF_5": "Зуд и покраснение глаз",
            "DEF_6": "Дегенерация печени и нервной системы",
            "OVER_1": "У нас нет доказательств существования каких-либо рисков",
            "FACT_1": "Вероятно, эффективен для предотвращения мигрени (Американское общество головной боли)",
            "FACT_2": "Бактерии в кишечнике могут производить его в небольших количествах",
            "FACT_3": "Большая часть рибофлавина используется немедленно, и только небольшое количество сохраняется в печени, сердце и почках",
            "FACT_4": "Помогает организму усваивать витамины B6 и B9",
            "FACT_5": "Рибофлавин имеет флуоресцентный желтый цвет, воздействие света может деактивировать его и сделать непригодным для использования",
            "FACT_6": "Защищает глаза от солнечных лучей",
            "FACT_7": "Может предотвратить помутнение хрусталика глаза (катаракту)"
        },
        "VITAMIN_B3": {
            "HEAD": "B3",
            "NAME": "ниацин",
            "DESK": "Помогает нервной и пищеварительной системам оставаться здоровыми, а коже выглядеть хорошо. Защита ДНК",
            "FUNC": "Выработка энергии из углеводов, жиров и белков. Антиоксидантные свойства. Синтез холестерина и жирных кислот. Создание и восстановление ДНК.",
            "DEF_1": "Шелушащаяся пигментированная сыпь на коже, подвергшейся воздействию солнечных лучей",
            "DEF_2": "Опухший рот и ярко-красный язык",
            "DEF_3": "Проблемы с пищеварением",
            "DEF_4": "Головная боль, потеря памяти и быстрая утомляемость",
            "OVER_1": "От 30 до 50 мг — вызывает покраснение кожи лица, рук и груди;",
            "OVER_2": "Более 1000 мг могут вызвать гипертонию, усталость, боли в животе, нарушение толерантности к глюкозе и резистентность к инсулину. Обратите внимание, что ниацин практически полностью всасывается в организм даже при приеме в очень высоких дозах.",
            "FACT_1": "Очень высокие дозы никотиновой кислоты (более чем в 100 раз превышающие рекомендуемую дневную норму), принимаемые в течение многих лет, могут быть эффективным средством лечения дислипидемии",
            "FACT_2": "Прием ниацина с хромом может снизить уровень сахара в крови"
        },
        "VITAMIN_B5": {
            "HEAD": "B5",
            "NAME": "пантотеновая кислота",
            "DESK": "Пантотеновая кислота принимает участие в расщеплении и усваивании жиров, белков и углеводов.",
            "FUNC": "Выработка энергии из углеводов, белков и липидов. Поддержание здоровья кожи. Выработка половых гормонов и гормонов, связанных со стрессом.",
            "DEF_1": "Трудно определить",
            "DEF_2": "Присутствует почти во всех продуктах питания, дефицит встречается редко",
            "DEF_3": "Эксперимент на мышах показал раздражение кожи и поседение шерсти",
            "OVER_1": "Нет данных о токсичности для человека",
            "OVER_2": "Желудочно-кишечные побочные эффекты",
            "OVER_3": "Может конкурировать с биотином за кишечное и клеточное поглощение",
            "FACT_1": "Может ускорить заживление ран",
            "FACT_2": "Увлажняющее воздействие на кожу",
            "FACT_3": "Может снизить уровень холестерина и жиров в крови"
        },
        "VITAMIN_B6": {
            "HEAD": "B6",
            "NAME": "пиридоксин",
            "DESK": "Регулирует обмен белков, метаболизм железа и его транспортировку в клетки костного мозга и другие ткани.",
            "FUNC": "Выработка энергии из углеводов, жиров и белков. Создание эритроцитов. Поддержание здоровья клеток. Иммунная функция. Здоровье мозга. Создание нейротрансмиттеров (химических мессенджеров в мозгу). Регулирование использования энергии мозгом.",
            "DEF_1": "Ослабление иммунной системы",
            "DEF_2": "Повреждение нерва, обычно в руках или ногах",
            "DEF_3": "Анемия",
            "DEF_4": "Депрессия и спутанность сознания",
            "DEF_5": "Ожирение, употребление алкоголя, эстрогенов или стероидов может привести к дефициту",
            "OVER_1": "Онемение",
            "OVER_2": "Изжога и тошнота",
            "OVER_3": "Потеря контроля над движениями тела",
            "FACT_1": "Улучшает память пожилых людей",
            "FACT_2": "Может помочь при легком токсикозе во время беременности",
            "FACT_3": "Может помочь против вредного воздействия загрязненного воздуха",
            "FACT_4": "Организм не хранит витамин В6 и выделяет его избыток с мочой, поэтому людям необходимо получать достаточное количество витамина В6 каждый день",
            "FACT_5": "НЕ улучшает познавательную способность или настроение"
        },
        "VITAMIN_B7": {
            "HEAD": "B7",
            "NAME": "биотин",
            "DESK": "Биотин называют «витамином красоты» благодаря его положительному воздействию на состояние волос, кожи и ногтей.",
            "FUNC": "Ускоряет критические этапы производства энергии из жирных кислот, глюкозы и аминокислот. Играет ключевую роль в модификации гистонов, регуляции генов и передаче сигналов клетками.",
            "DEF_1": "Сыпь вокруг глаз, носа, рта и области гениталий",
            "DEF_2": "Истончение или выпадение волос, проблемы с кожей или ногтями",
            "OVER_1": "Нет данных о токсичности для человека даже при высоком потреблении",
            "FACT_1": "Комбинация биотин + хром может улучшить контроль сахара в крови",
            "FACT_2": "Может помочь восстановить чувство вкуса",
            "FACT_3": "Способствует здоровью волос, кожи и ногтей",
            "FACT_4": "Важен для развития плода во время беременности",
            "FACT_5": "Исследование с участием 23 пациентов с прогрессирующим рассеянным склерозом показало, что высокие дозы биотина (100–600 мг/день) связаны с устойчивыми клиническими улучшениями у 5 из 5 пациентов с прогрессирующей потерей зрения; и 16 из 18 больных с частичным параличом конечностей",
            "FACT_6": "Экспериментально доказано, что сырой яичный белок - антагонист биотина и вызывает симптомы гиповитаминоза",
            "FACT_7": "Развитие нервной системы эмбриона"
        },
        "VITAMIN_B9": {
            "HEAD": "B9",
            "NAME": "фолиевая кислота",
            "DESK": "Участвует в формировании красных и белых кровяных телец. Помогает организму создавать клетки ДНК и РНК, а также конвертировать углеводы в глюкозу. Белковый обмен. Создание ДНК и РНК. Получение энергии из углеводов. Развитие нервной системы эмбриона. Производство здоровых эритроцитов.",
            "FUNC": "Метаболизм белков. Производство ДНК и РНК. Получение энергии из углеводов. Необходим для производства здоровых эритроцитов. Оказывает положительное влияние на развитие нервной системы плода, особенно в начале беременности.",
            "DEF_1": "Усталость, слабость и одышка",
            "DEF_2": "Трудности с концентрацией внимания",
            "DEF_3": "Повышенный риск депрессии",
            "DEF_4": "Когнитивная дисфункция в пожилом возрасте",
            "DEF_5": "Изменения в волосах, ногтях и коже",
            "DEF_6": "Алкоголь препятствует всасыванию фолиевой кислоты и ускоряет её расщепление",
            "DEF_7": "Врожденный порок развития нервной трубки",
            "OVER_1": "Большое количество может маскировать дефицит витамина B12",
            "OVER_2": "Токсичность фолиевой кислоты крайне редко возникает при употреблении пищи",
            "FACT_1": "Фолат имеет важное метаболическое взаимодействие с рибофлавином",
            "FACT_2": "Витамин С может улучшить биодоступность фолиевой кислоты",
            "FACT_3": "Диеты, богатые фолиевой кислотой, способствуют снижению риска сердечно-сосудистых заболеваний (на основе исследования 1980 финских мужчин в течение 10 лет)",
            "FACT_4": "Фолацин также иногда называют фолиевой кислотой или фолатом",
            "FACT_5": "Возможно, недостаточное потребление фолиевой кислоты способствует нестабильности генома и поломке хромосом, которые часто приводят к развитию рака",
            "FACT_6": "Передозировка фолиевой кислоты может ускорить рост опухоли у больных раком (необходимы дополнительные исследования)",
            "FACT_7": "Развитие нервной системы эмбриона"
        },
        "VITAMIN_B12": {
            "HEAD": "B12",
            "NAME": "кобаламин",
            "DESK": "Кобаламин отвечает за здоровье центральной нервной системы и помогает противостоять стрессам и депрессии. Совместно с В9 участвует в образовании эритроцитов.",
            "FUNC": "Чрезвычайно необходим для синтеза нейротрансмиттеров. Рост, развитие и функция мозга и нервов. Образование эритроцитов, клеточный метаболизм и производство ДНК.",
            "DEF_1": "Хроническое воспаление желудка",
            "DEF_2": "Чувство сильной усталости или слабости",
            "DEF_3": "Проблемы со зрением",
            "DEF_4": "Желтизна кожи",
            "DEF_5": "Симптомы дефицита могут проявиться через годы",
            "DEF_6": "Веганы в группе риска",
            "OVER_1": "Даже в больших дозах витамин B12 обычно считается безопасным, поскольку организм не накапливает избыточное количество",
            "FACT_1": "Тело хранит от 1 до 5 мг витамина B12 — в 1000-2000 раз больше, чем обычно потребляется в день",
            "FACT_2": "Депрессия и остеопороз связаны с низким содержанием витамина B12",
            "FACT_3": "Прием витамина B12 с витамином C может уменьшить доступное количество витамина B12 в организме. Чтобы избежать этого взаимодействия, принимайте витамин С через два или более часа после приема добавки с витамином B12",
            "FACT_4": "Повышенное количество фолиевой кислоты может маскировать дефицит витамина B12",
            "FACT_5": "Помогает работе мозга, особенно с возрастом",
            "FACT_6": "Cовместно с В9 участвует в образовании эритроцитов"
        },
        "VITAMIN_C": {
            "HEAD": "C",
            "NAME": "аскорбиновая кислота",
            "DESK": "Защищает клетки от преждевременного старения. Поддерживает работу кровеносных сосудов, состояние костей и хрящей. Важен для  регенерации кожи т.к. участвует в синтезе коллагена. Укрепляет стенки сосудов. Поддерживает иммунную систему.",
            "FUNC": "Заживление ран и защита от инфекций. Мощный антиоксидант. Формирует кровеносные сосуды, здоровую кожу, хрящи и мышцы. Синтез коллагена в костях. Защита клеток. Выработка нейротрансмиттеров.",
            "DEF_1": "Цинга",
            "DEF_2": "Опухшие и кровоточащие десны",
            "DEF_3": "Расшатывание или потеря зубов",
            "DEF_4": "Боль в суставах",
            "DEF_5": "Медленное заживление ран",
            "DEF_6": "Кровоизлияния вокруг волосяных фолликул",
            "DEF_7": "Курильщики (в т.ч. пассивные) подвергаются более высокому риску",
            "OVER_1": "Свыше 2000 мг в день может вызвать желудочно-кишечные расстройства и диарею",
            "OVER_2": "Высокое потребление витамина С также может увеличить экскрецию оксалатов и мочевой кислоты с мочой, что способствует образованию камней в почках",
            "OVER_3": "Может вызвать избыточное всасывание железа и привести к повреждению тканей",
            "OVER_4": "Может снизить уровень витамина B12 и меди",
            "FACT_1": "Добавки с витамином С не предотвратят простуду",
            "FACT_2": "Более высокое потребление витамина С уменьшает вероятность преждевременного появления морщин и улучшает внешний вид кожи",
            "FACT_3": "Может увеличить абсорбцию алюминия из лекарств",
            "FACT_4": "Курильщикам требуется на 35 мг/день больше витамина С, чем некурящим",
            "FACT_5": "Укрепляет стенки сосудов",
            "FACT_6": "Поддерживает иммунную систему"
        },
        "CALCIUM": {
            "HEAD": "Ca",
            "NAME": "кальций",
            "DESK": "Кальций — основной элемент костной ткани, а также универсальный регулятор жизнедеятельности клеток.",
            "FUNC": "Здоровые кости и зубы. Играет важную роль в свертывании крови. Помогает мышцам сокращаться и регулирует нормальный сердечный ритм и нервные функции. Сохранение тканей организма прочными и гибкими.",
            "DEF_1": "Снижение прочности костей, что может привести к остеопорозу",
            "DEF_2": "Рахит у детей",
            "DEF_3": "Заболевания костей у взрослых",
            "OVER_1": "Симптомы гиперкальциемии: образование камней в почках, желчном и мочевом пузырях, язва желудка (т.к. снижается кислотность), болезни сердца",
            "FACT_1": "99% кальция в организме хранится в костях",
            "FACT_2": "Некоторые клинические испытания показали, что добавки кальция могут улучшить здоровье костей у пожилых людей",
            "FACT_3": "Добавка кальция отдельно или в сочетании с витамином D увеличивает минеральную плотность костей у пожилых людей",
            "FACT_4": "Увеличение потребления кальция снижает риск переломов у пожилых людей",
            "FACT_5": "4-летнее исследование с участием 1179 женщин в возрасте 55+ лет: прием от 1400 до 1500 мг отдельно кальция, от 1400 до 1500 мг кальция плюс 27,5 мкг витамина D3 или плацебо ежедневно. Заболеваемость раком была на 60% ниже у женщин, принимавших комбинацию, и на 47% ниже у тех, кто принимал добавки, содержащие только кальций, чем в группе плацебо.",
            "FACT_6": "8-летнее исследование с участием 77 712 взрослых: Среднее потребление кальция 1999 мг/день сопровождалось снижением риска рака толстой кишки на 26% по сравнению с 587 мг/день. Влияния на риск рака прямой кишки не обнаружено"
        },
        "CHLORIDE": {
            "HEAD": "Cl",
            "NAME": "хлор",
            "DESK": "Хлор помогает в синтезе/выработке желудочного сока и формирует хороший аппетит. Удерживает воду в тканях, не позволяя организму терять влагу.",
            "FUNC": "Регулирование количества жидкости и типов питательных веществ, поступающих в клетки и выходящих из них (осмотическое давление жидкостей организма). Поддержание правильного кислотно-щелочного баланса (уровень pH). Выработка желудочной кислоты, необходимой для пищеварения. Стимулирует действие нервных и мышечных клеток. Инициирование потока кислорода и углекислого газа.",
            "DEF_1": "Высокий уровень рН крови",
            "DEF_2": "Апатия",
            "DEF_3": "Спутанное сознание",
            "DEF_4": "Нерегулярный сердечный ритм",
            "DEF_5": "Судороги в мышцах",
            "OVER_1": "Повышенное кровяное давление",
            "OVER_2": "Мышечная слабость и усталость",
            "FACT_1": "Поваренная соль является основным источником хлоридов в нашем рационе, состоит из 60% хлорида и 40% натрия",
            "FACT_2": "Дефицит может возникнуть, когда организм теряет много жидкости при обильном потоотделении, рвоте или диареи",
            "FACT_3": "В 1 грамме поваренной соли содержится около 600 миллиграммов хлорида. Минимальная потребность в хлоридах для взрослого человека составляет около 700 миллиграммов в день"
        },
        "CHROME": {
            "HEAD": "Cr",
            "NAME": "хром",
            "DESK": "Хром необходим для нормального метаболизма жиров. Недостаток этого элемента ведёт к избыточному весу и ожирению.",
            "FUNC": "Усиливает действие гормона инсулина. Он также участвует в расщеплении и усвоении углеводов, белков и жиров.",
            "DEF_1": "Диета с высоким содержанием рафинированного сахара может привести к выведению большего количества хрома с мочой",
            "OVER_1": "Встречаются очень редко",
            "OVER_2": "Дисфункция печени и почечная недостаточность",
            "OVER_3": "Дерматит",
            "OVER_4": "Дефицит глюкозы",
            "OVER_5": "Потеря веса, анемия",
            "FACT_1": "Плохо всасывается, в кишечнике всасывается не более 5%",
            "FACT_2": "Витамин С и В3 (ниацин) улучшают усвоение хрома",
            "FACT_3": "Один из самых распространенных элементов на Земле",
            "FACT_4": "Одно небольшое исследование предполагает, что хром может снизить риск резистентности к инсулину, однако результаты противоречивы",
            "FACT_5": "Исследование женщин с синдромом поликистозных яичников показало, что хром значительно снижает индекс массы тела (ИМТ) и уровень свободного тестостерона",
            "FACT_6": "Добавки хрома не влияют на массу тела или липиды. Тем не менее, исследование предполагает, что пиколинат хрома может снизить массу тела и процентное содержание жира в организме",
            "FACT_7": "Металлический Cr нетоксичен, но растворимые соединения токсичны (повреждают дыхательные пути, разъедают кожу, повышают чувствительность к аллергенам)",
            "FACT_8": "Вдыхаемый хром (VI) является канцерогеном для человека"
        },
        "COPPER": {
            "HEAD": "Cu",
            "NAME": "медь",
            "DESK": "Медь принимает участие в образовании эритроцитов (красных клеток крови) и является основной составляющей коллагена.",
            "FUNC": "Поддержание сосудов. Поддержка иммунной системы. Помощь различным ферментам в производстве энергии для организма. Расщепление и всасывание железа. Производство эритроцитов, коллагена, соединительной ткани и нейротрансмиттеров головного мозга. Способствует нормальному развитию мозга и иммунной функции.",
            "DEF_1": "Анемия",
            "DEF_2": "Высокий уровень холестерина",
            "DEF_3": "Остеопороз, переломы костей",
            "DEF_4": "Частые инфекции",
            "DEF_5": "Потеря кожного пигмента",
            "OVER_1": "Организм эффективно выводит избыток меди, передозировка встречается редко",
            "OVER_2": "Боль в животе, сильная жажда и диарея",
            "OVER_3": "Повреждение печени",
            "FACT_1": "Наш организм не может производить медь",
            "FACT_2": "Аномальные уровни меди являются результатом генетических мутаций или старения",
            "FACT_3": "Людям, которые принимают большое количество цинка, железа или витамина С, может потребоваться больше меди",
            "FACT_4": "Может также действовать как антиоксидант",
            "FACT_5": "Исследования на животных показали, что пероральный прием меди может помочь предотвратить и замедлить артрит",
            "FACT_6": "Есть некоторые доказательства того, что прием меди вместе с цинком, марганцем и кальцием может помочь замедлить потерю костной массы у женщин в постменопаузе",
            "FACT_7": "Исследования на людях показали, что прием высоких доз добавок цинка в течение длительного периода времени может снизить способность организма усваивать медь",
            "FACT_8": "Исследование показало более высокие уровни меди, не связанные с ферментами, в поврежденных частях мозга у людей с дименцией. Необходимы дополнительные исследования",
            "FACT_9": "Медь помогает переносить кислород в мозг",
            "FACT_10": "Мозг имеет один из самых высоких уровней меди в организме человека",
            "FACT_11": "Цинк и медь препятствуют всасыванию друг друга, поэтому рекомендуется принимать их в разное время, например, утром и вечером"
        },
        "IODINE": {
            "HEAD": "I",
            "NAME": "йод",
            "DESK": "Йод очень важен для правильной работы щитовидной железы.",
            "FUNC": "Требуется для выработки гормонов щитовидной железы, которые необходимы для нормального обмена веществ, роста и развития.",
            "DEF_1": "Гипотиреоз (низкий уровень гормонов щитовидной железы) - у детей может повлиять на физическое и умственное развитие",
            "DEF_2": "Усталость",
            "DEF_3": "Увеличение веса",
            "DEF_4": "Сухая кожа",
            "DEF_5": "Чувствительность к изменениям температуры",
            "DEF_6": "Чаще возникает у женщин, чем у мужчин",
            "DEF_7": "Увеличенная щитовидная железа",
            "OVER_1": "Обычно хорошо переносится большинством здоровых людей",
            "OVER_2": "Синдром гипертиреоза, который приводит к потере веса, учащенному сердцебиению и потливости",
            "FACT_1": "От 70 до 80% йода находится в щитовидной железе",
            "FACT_2": "Наше тело не может производить йод",
            "FACT_3": "Используется для дезинфекции кожи и очистки ран",
            "FACT_4": "Следует принимать после облучения, чтобы снизить риск рака щитовидной железы",
            "FACT_5": "Дефицит йода от умеренной до тяжелой степени, особенно у детей, снижает IQ примерно на 12–13,5 балла",
            "FACT_6": "65% женщин с фиброзно-кистозной мастопатией, получавших йод, сообщили об уменьшении боли"
        },
        "IRON": {
            "HEAD": "Fe",
            "NAME": "железо",
            "DESK": "Влияет на уровень гемоглобина, обеспечивает доставку кислорода к тканям.",
            "FUNC": "Поддержание здоровой крови. Поддержка мышечного метаболизма и здоровой соединительной ткани. Необходим для физического роста, неврологического развития, клеточного функционирования и синтеза некоторых гормонов. Основной компонент гемоглобина, тип белка в красных кровяных тельцах, который переносит кислород из легких.",
            "DEF_1": "Усталость",
            "DEF_2": "Aнемия",
            "DEF_3": "Спутанность сознания, потеря концентрации, снижение внимания",
            "DEF_4": "Чувствительность к холоду",
            "DEF_5": "Бледная кожа",
            "DEF_6": "Выпадение волос, ломкость ногтей",
            "DEF_7": "Недостаточное потребление железа во время беременности повышает риск развития анемии у женщины",
            "DEF_8": "12% младенцев в возрасте от 6 до 11 месяцев в Соединенных Штатах имеют недостаточное количество железа",
            "OVER_1": "Избыток железа не может быть выведен человеческим организмом",
            "OVER_2": "Желудочно-кишечные проявления",
            "OVER_3": "Может привести к гемохроматозу, который может вызвать диабет, повреждение печени и изменение цвета кожи",
            "OVER_4": "В период с 1983 по 2000 год по меньшей мере 43 ребенка в США умерли от употребления пищевых добавок, содержащих высокие дозы железа (36-443 мг железа/кг массы тела)",
            "OVER_5": "Случайная передозировка железосодержащими продуктами — основная причина смертельных отравлений у детей до 6 лет в США",
            "FACT_1": "Исследования на животных связывают дефицит железа с психическими проблемами",
            "FACT_2": "Всемирная организация здравоохранения: примерно половина из 1,62 миллиарда случаев анемии во всем мире связана с дефицитом железа",
            "FACT_3": "Добавки, содержащие 25 мг железа или более, могут снизить усвоение цинка",
            "FACT_4": "Важен для здорового развития мозга и роста у детей",
            "FACT_5": "До 80% населения мира может страдать дефицитом железа",
            "FACT_6": "Несколько исследований показали, что прием железосодержащих добавок улучшал спортивные результаты тех, у кого был понижен уровень железа",
            "FACT_7": "Витамин С помогает усвоению негемового железа (из растительной пищи)",
            "FACT_8": "Кальций (включая все молочные продукты), отруби, чай и необработанные цельнозерновые продукты блокируют всасывание железа",
            "FACT_9": "Приготовление пищи в железных кастрюлях может значительно повысить уровень железа",
            "FACT_10": "Есть 2 типа железа, которое можно получить из пищи: гемовое и негемовое. Гемовое железо легче усваивается организмом. Лучшими диетическими источниками гемового железа являются нежирное красное мясо, птица, рыба, моллюски (особенно устрицы), печень и другие мясные субпродукты. К негемовому железу относятся бобовые, орехи и семена, цельные зерна, темная патока и зеленые листовые овощи. Некоторые питательные вещества помогают организму лучше усваивать этот вид железа. Растения и продукты, обогащенные железом, содержат только негемовое железо, тогда как мясо, морепродукты и птица содержат как гемовое, так и негемовое железо",
            "FACT_11": "Гемохроматоз, заболевание, вызванное мутацией в гене HFE, связано с чрезмерным накоплением железа в организме. Примерно 1 из 10 представителей белой расы несет наиболее распространенную мутацию HFE (C282Y), но только 4,4 представителя белой расы на 1000 гомозиготны по этой мутации и имеют гемохроматоз. Это состояние гораздо реже встречается в других этнических группах"
        },
        "MAGNESIUM": {
            "HEAD": "Mg",
            "NAME": "магний",
            "DESK": "Обеспечивает работу сердца, необходим для нервной системы и мышц, а также для синтеза белка.",
            "FUNC": "Активация ферментов (более 300). Производство энергии. Регуляция кальция, меди, цинка, калия, витамина D и других важных нутриентов в организме. Действует как электрический проводник, который сокращает мышцы и заставляет сердце биться ровно. Синтез ДНК и РНК.",
            "DEF_1": "Спутанность сознания, возбуждение, раздражительность и тревога",
            "DEF_2": "Онемение или покалывание в коже",
            "DEF_3": "Нарушения сна, бессонница",
            "DEF_4": "Тошнота и рвота",
            "DEF_5": "Нарушение сердечного ритма",
            "DEF_6": "Низкое кровяное давление",
            "DEF_7": "Мышечный спазм, судороги, слабость и синдром беспокойных ног (СБН)",
            "DEF_8": "Гипервентиляция",
            "DEF_9": "Медленный рост ногтей",
            "OVER_1": "Люди с заболеванием почек имеют более высокий риск передозировки",
            "OVER_2": "Тошнота, рвота",
            "OVER_3": "Диарея",
            "OVER_4": "Плохое настроение, депрессия",
            "OVER_5": "Мышечная слабость",
            "OVER_6": "Низкое кровяное давление, аномальный сердечный ритм, сердечный приступ",
            "FACT_1": "Почки ограничивают выведение этого минерала с мочой",
            "FACT_2": "Дефицит магния может быть фактором риска развития остеопороза",
            "FACT_3": "Дефицит магния связан с факторами, провоцирующими головные боли",
            "FACT_4": "Исследования диетологов в Соединенных Штатах постоянно показывают дефицит магния",
            "FACT_5": "Каждый орган в организме, особенно сердце, мышцы и почки, нуждается в магнии",
            "FACT_6": "В организме взрослого человека содержится около 25 г магния, 60% из которых находится в костях",
            "FACT_7": "Добавки магния являются популярным средством от судорог в ногах и ступнях. Это не было доказано научно",
            "FACT_8": "Соблюдение диеты с достаточным содержанием магния может снизить риск высокого кровяного давления (гипертонии). Однако доказательства неубедительны",
            "FACT_9": "Более высокое потребление с пищей (до 250 мг/день) было связано с более низким риском ишемической болезни сердца. Чтобы тщательнее исследовать это, необходимы крупные клинические испытания",
            "FACT_10": "Диеты с более высоким содержанием магния связаны со значительно более низким риском развития диабета. Необходимы дополнительные исследования",
            "FACT_11": "Краткосрочное исследование: 290 мг/день цитрата магния в течение 30 дней у 20 женщин в постменопаузе с остеопорозом подавляли костный метаболизм"
        },
        "MANGANESE": {
            "HEAD": "Mn",
            "NAME": "марганец",
            "DESK": "Марганец влияет на обмен белков, углеводов и жиров. А также усиливает действие инсулина и поддерживает определенный уровень холестерина в крови.",
            "FUNC": "Расщепление углеводов, белков и холестерина. Наращивание костей и поддержание бесперебойной работы иммунной и репродуктивной систем. Формирование соединительной ткани, костей, факторов свертывания крови и половых гормонов. Способствует усвоению кальция и регулированию уровня сахара в крови.",
            "DEF_1": "Костная мальформация",
            "DEF_2": "Слабость и судороги",
            "DEF_3": "Бесплодие",
            "DEF_4": "Может вызвать деминерализацию костей",
            "DEF_5": "Медленный рост у детей",
            "DEF_6": "Кожные высыпания, депигментация волос",
            "DEF_7": "Снижение уровня холестерина",
            "DEF_8": "Повышенная активность щелочной фосфатазы у мужчин",
            "DEF_9": "Смена настроения и усиление предменструальных болей у женщин",
            "DEF_10": "Может вызвать аномальную толерантность к глюкозе",
            "OVER_1": "Потеря слуха",
            "OVER_2": "Головные боли",
            "OVER_3": "Депрессия, смена настроения",
            "OVER_4": "Плохая когнитивная деятельность у школьников",
            "OVER_5": "Тремор и мышечные спазмы",
            "OVER_6": "Нарушение координации движений, головокружение",
            "FACT_1": "Работает с витамином К, чтобы помочь в заживлении ран путем свертывания крови",
            "FACT_2": "Аномальные концентрации марганца в мозге связаны с неврологическими расстройствами, подобными болезни Паркинсона",
            "FACT_3": "Марганец входит в состав антиоксиданта СОД, который может защищать клетки от повреждения молекулами свободных радикалов",
            "FACT_4": "В организме человека содержится от 10 до 20 мг марганца"
        },
        "MOLYBDENUM": {
            "HEAD": "Mo",
            "NAME": "молибден",
            "DESK": "Молибден входит в состав ряда ферментов, участвует в усвоении азота, укрепляет зубную эмаль а также предупреждает импотенцию.",
            "FUNC": "Обработка белков и генетического материала, такого как ДНК. Помогает расщеплять наркотики, алкоголь и токсичные вещества.",
            "DEF_1": "Нет явных признаков",
            "OVER_1": "Боль в суставах",
            "OVER_2": "Симптомы подагры",
            "OVER_3": "Повышенный уровень мочевой кислоты",
            "FACT_1": "Расщепление пуринов и сульфитов. Сульфиты — это консерванты, добавляемые в некоторые продукты для сохранения цвета и срока годности; у некоторых людей развивается чувствительность к сульфитам, что вызывает аллергическую реакцию",
            "FACT_2": "Почки являются основными регуляторами уровня молибдена",
            "FACT_3": "Взрослые поглощают от 40% до 100% пищевого молибдена. Младенцы поглощают почти весь молибден с грудным молоком"
        },
        "PHOSPHORUS": {
            "HEAD": "P",
            "NAME": "фосфор",
            "DESK": "Фосфор необходим для костей и зубов. С его помощью в организме образуются белки и нуклеиновые кислоты, он помогает усваиваться многим питательным веществам.",
            "FUNC": "Существенная роль в том, как тело хранит и использует энергию. Рост, поддержание и восстановление всех тканей и клеток. Производство генетических строительных блоков, ДНК и РНК. Поддержание рН крови в пределах нормы. Фильтрация отходов в почках. Регуляция нормальной функции нервов и мышц, в том числе сердца.",
            "DEF_1": "Потеря аппетита и изменение веса",
            "DEF_2": "Беспокойство, раздражительность и спутанность сознания",
            "DEF_3": "Боль в костях, хрупкие кости и жесткие суставы",
            "DEF_4": "Усталость, нерегулярное дыхание, онемение, слабость",
            "DEF_5": "Наиболее распространенными причинами дефицита являются проблемы с почками",
            "DEF_6": "Чрезмерное употребление антацидов, содержащих алюминий, может повышать риск дефицита фосфора",
            "DEF_7": "Алкоголь может вымывать фосфор из костей и снижать его уровень в организме",
            "DEF_8": "Высокие дозы инсулина могут снизить уровень фосфора в крови",
            "OVER_1": "Обычно не имеет симптомов",
            "OVER_2": "Может вызвать отложение кальция и уплотнение мягких тканей в организме, например, в почках",
            "OVER_3": "Может влиять на способность организма использовать железо, кальций, магний и цинк",
            "OVER_4": "Совместное использование фосфорных и калиевых добавок может привести к слишком большому количеству калия в крови",
            "FACT_1": "Почки, кости и кишечник строго регулируют уровень фосфора в организме",
            "FACT_2": "После кальция фосфор является самым распространенным минералом в организме",
            "FACT_3": "Дефицит фосфора называется гипофосфатемией",
            "FACT_4": "Отравление фосфором называется гиперфосфатемией",
            "FACT_5": "85% фосфора в организме находится в костях и зубах",
            "FACT_6": "Помогает уменьшить боль в мышцах после тренировки",
            "FACT_7": "Несколько обсервационных исследований подтверждают связь между высоким уровнем фосфатов и риском сердечно-сосудистых заболеваний. Повышение уровня фосфатов в сыворотке на 1 мг/дл было связано с повышением риска фибрилляции предсердий на 13%. Необходимы дополнительные исследования",
            "FACT_8": "Данные, собранные в 1988–1994 гг.: высокое потребление фосфора (более 1000 мг/день) было связано с повышением показателей смертности от всех причин и смертности от сердечно-сосудистых заболеваний у взрослых до 2006 г",
            "FACT_9": "Баланс диетического кальция и фосфора может снизить риск остеопороза (хрупкости костей). По мере того, как количество принимаемого фосфора увеличивается, потребность в кальции возрастает. Когда фосфора больше чем кальция, организм начинает использовать кальций, хранящийся в костях. Это может вызвать остеопороз и привести к проблемам с деснами и зубами"
        },
        "POTASSIUM": {
            "HEAD": "K",
            "NAME": "калий",
            "DESK": "Калий — основной элемент всех клеток и тканей организма. Необходим для работы нервной и сердечно-сосудистой систем.",
            "FUNC": "Поддержание нормального уровня жидкости внутри клеток. Используется всеми тканями организма. Помогает мышцам сокращаться и поддерживает нормальное кровяное давление. Электролит.",
            "DEF_1": "Повышенное кровяное давление",
            "DEF_2": "Риск образования камней в почках",
            "DEF_3": "Экскреция кальция с мочой",
            "DEF_4": "Усталость, мышечная слабость",
            "DEF_5": "Новые кости имеют небольшие изменения формы",
            "DEF_6": "Истощение магния может увеличить потери калия",
            "DEF_7": "Чувствительность к соли (изменения в потреблении натрия влияют на артериальное давление в большей степени, чем обычно)",
            "OVER_1": "Нерегулярный сердечный ритм, большие дозы могут вызвать аномалии работы сердца",
            "OVER_2": "Слабость, усталость",
            "OVER_3": "Тошнота, рвота",
            "OVER_4": "Одышка",
            "OVER_5": "Боль в груди",
            "FACT_1": "Большинство людей в Соединенных Штатах потребляют меньше калия, чем рекомендуется",
            "FACT_2": "Натрий, его аналог, поддерживает нормальный уровень жидкости вне клеток",
            "FACT_3": "Поддержание правильного баланса калия в организме зависит от количества натрия и магния в крови. Избыток натрия, распространенный в западных диетах с большим количеством соли, может увеличить потребность в калии",
            "FACT_4": "Пожилые люди имеют больший риск гиперкалиемии, потому что их почки менее эффективны в выведении калия с возрастом",
            "FACT_5": "В организме около 140 г калия",
            "FACT_6": "Почки контролируют выделение калия. Людям с нормальной функцией почек высокое потребление калия с пищей не представляет опасности для здоровья, поскольку почки успешно выводят избыточное количество калия",
            "FACT_7": "Ежедневно выделяется не менее 195 мг калия",
            "FACT_8": "Большинство клинических испытаний показывают, что добавки калия снижают артериальное давление",
            "FACT_9": "Диеты с хорошим источником калия и низким содержанием натрия могут снизить риск высокого кровяного давления и инсульта",
            "FACT_10": "Более высокое потребление калия из рациона, в котором особое внимание уделяется фруктам и овощам, может улучшить здоровье костей, однако необходимы дополнительные исследования",
            "FACT_11": "Многочисленные обсервационные исследования взрослых выявили связь между более низким потреблением калия и повышенным уровнем глюкозы, резистентностью к инсулину и диабетом 2 типа",
            "FACT_12": "Из-за возможных побочных эффектов и взаимодействия с лекарствами следует принимать пищевые добавки только под наблюдением лечащего врача"
        },
        "SELENIUM": {
            "HEAD": "Se",
            "NAME": "селен",
            "DESK": "Защищает клетки и влияет на работу иммунной системы. Селен подавляет деление раковых клеток и защищает нейроны и клетки сердечной мышцы.",
            "FUNC": "Построение ДНК. Защита от повреждения клеток свободными радикалами и инфекциями. Участие в репродукции и метаболизме тиреоидных гормонов. Правильная работа иммунной системы.",
            "DEF_1": "Дефицит при дополнительных стрессах может привести к развитию некоторых заболеваний, таких как болезнь Кешана",
            "DEF_2": "Тошнота, рвота",
            "DEF_3": "Головные боли",
            "DEF_4": "Измененное психическое состояние, спутанность сознания",
            "DEF_5": "Апатичность",
            "DEF_6": "Судороги",
            "DEF_7": "Кардиомиопатия",
            "OVER_1": "Металлический привкус и запах чеснока при дыхании",
            "OVER_2": "Выпадение или ломкость волос и ногтей",
            "OVER_3": "Усталость, раздражительность, болезненность мышц",
            "OVER_4": "Кожная сыпь или поражения, гиперемия кожи",
            "OVER_5": "Тошнота, диарея",
            "FACT_1": "Большая часть селена в организме хранится в мышечной ткани (от 28% до 46%)",
            "FACT_2": "Действует как антиоксидант, особенно в сочетании с витамином Е",
            "FACT_3": "Концентрация селена в организме снижается с возрастом",
            "FACT_4": "Щитовидная железа содержит самую высокую концентрацию селена",
            "FACT_5": "Исследования: люди, которые принимали 200+ мкг селена в день в течение более 7 лет, имели значительно более высокий риск развития диабета 2 типа. Необходимы дополнительные исследования, результаты неубедительны",
            "FACT_6": "Девять рандомизированных клинических испытаний: селен может помочь предотвратить рак желудочно-кишечного тракта, но необходимы дополнительные клинические испытания, чтобы сделать убедительный вывод",
            "FACT_7": "Бразильские орехи содержат очень большое количество селена (68–91 мкг на орех) и могут вызвать отравление селеном при регулярном употреблении",
            "FACT_8": "Обзор испытаний добавок, содержащих только селен, для первичной профилактики сердечно-сосудистых заболеваний не выявил статистически значимого влияния селена на фатальные и несмертельные сердечно-сосудистые заболевания",
            "FACT_9": "Исследование SU.VI.MAX, указывающее на обратную зависимость между концентрацией селена в организме и объемом щитовидной железы у женщин"
        },
        "SODIUM": {
            "HEAD": "Na",
            "NAME": "натрий",
            "DESK": "Натрий необходим организму для поддержания водно-солевого баланса, регуляции кровяного давления, работы нервов и мышц.",
            "FUNC": "Поддержание нормального уровня жидкости вне клеток. Основной компонент поддержания артериального давления. Необходим для правильной работы нервов, мышц и других тканей организма. Является электролитом.",
            "DEF_1": "Зависит от баланса воды и натрия в организме. Когда количество натрия падает или количество воды увеличивается, возникает дефицит натрия",
            "DEF_2": "Головная боль, спутанность сознания, раздражительность, беспокойство",
            "DEF_3": "Потеря аппетита",
            "DEF_4": "Судороги, утомляемость, мышечная слабость, спазмы",
            "DEF_5": "Тошнота, рвота",
            "OVER_1": "Оттечность",
            "OVER_2": "Повышение артериального давления",
            "OVER_3": "Сухость во рту и жажда",
            "FACT_1": "Калий, его аналог, поддерживает нормальный уровень жидкости внутри клеток",
            "FACT_2": "Когда количество натрия в жидкости вне клеток падает ниже нормы, вода перемещается в клетки, чтобы сбалансировать уровни. Это приводит к тому, что клетки набухают от слишком большого количества воды. Клетки головного мозга особенно чувствительны к отеку, и это вызывает многие симптомы дефицита натрия",
            "FACT_3": "У 9 из 10 жителей США в какой-то момент жизни развивается гипертония",
            "FACT_4": "Сокращение среднесуточного потребления натрия в США до 2300 миллиграммов (около 1 чайной ложки соли) в день предотвратило бы 11 миллионов случаев гипертонии",
            "FACT_5": "В настоящее время нет ограничений на количество натрия, разрешенного в пищевых продуктах",
            "FACT_6": "Финляндия и Великобритания предприняли успешные усилия по сокращению потребления натрия",
            "FACT_7": "Обычно девочки потребляют значительно меньше натрия, чем мальчики"
        },
        "ZINC": {
            "HEAD": "Zn",
            "NAME": "цинк",
            "DESK": "Цинк не может вырабатываться в организме человека, но крайне важен для стабильной работы иммунитета, всех органов и секреции гормонов.",
            "FUNC": "Основной компонент для создания ДНК, роста клеток, построения белков, заживления поврежденных тканей и поддержки здоровой иммунной системы. Используется более чем в 100 ферментах. Нормальная функция обоняния/вкуса.",
            "DEF_1": "Потеря вкуса или обоняния",
            "DEF_2": "Плохой аппетит",
            "DEF_3": "В депрессии",
            "DEF_4": "Снижение иммунитета",
            "DEF_5": "Замедленное заживление ран",
            "DEF_6": "Диарея",
            "DEF_7": "Выпадение волос",
            "OVER_1": "Плохой аппетит",
            "OVER_2": "Боль в животе или спазмы",
            "OVER_3": "Головные боли",
            "OVER_4": "Снижение иммунной функции",
            "OVER_5": "Снижение уровня холестерина ЛПВП",
            "OVER_6": "Тошнота, рвота",
            "OVER_7": "Сообщений о потреблении слишком большого количества цинка только из рациона не поступало. Передозировка была только от добавок",
            "OVER_8": "Доза более 50 мг/день может нарушать всасывание меди",
            "OVER_9": "Доза свыше 142 мг/день может нарушить баланс магния",
            "FACT_1": "Человеческому организму требуется лишь небольшое количество цинка",
            "FACT_2": "Цинк также связан с чувствами вкуса и запаха",
            "FACT_3": "Обладает антиоксидантными свойствами",
            "FACT_4": "Используется в медицине для лечения ран",
            "FACT_5": "Может защитить от солнечных ожогов",
            "FACT_6": "Большая часть цинка находится в скелетных мышцах и костях",
            "FACT_7": "Цинк может уменьшить тяжесть и продолжительность симптомов простуды",
            "FACT_8": "Поскольку он помогает клеткам расти и размножаться, достаточное количество цинка требуется в периоды быстрого роста, например, в детстве, подростковом возрасте и беременности",
            "FACT_9": "Сетчатка человека имеет высокую концентрацию цинка, и исследования показали, что добавки, содержащие как цинк, так и антиоксиданты, могут задерживать прогрессирование ВМД (возрастной дегенерации желтого пятна)",
            "FACT_10": "Исследователи предполагают, что дефицит цинка может играть роль в прогрессировании диабета. Доказательств на сегодняшний день недостаточно, чтобы поддержать какие-либо выводы",
            "FACT_11": "Цинк и медь препятствуют всасыванию друг друга, поэтому рекомендуется принимать их в разное время, например, утром и вечером"
        }
    },
    "WAIST": {
        "HEAD": "Талия",
        "SUBHEAD": "Узкая талия – здоровое сердце",
        "ICO": "Иконка лучшего приложения Apple Watch для отслеживания окружности талии. Полная синхронизация с Apple Здоровье. Измеряйте талию легко и быстро, без рекламы, платежей и регистрации.",
        "TEXT": "Самый лёгкий способ учёта окружности талии с помощью часов Apple Watch. Полная синхронизация с приложением Apple Здоровье.",
        "IMG": "Измерения объёма талии с умных часов, Талия, Приложение для часов, Проиложение для здоровья",
        "DWN": "Скачать бесплатное приложение Талия из магазина Apple Store",
        "ABOUT_1": "Удобный и простой дневник обхвата талии",
        "ABOUT_2": "Для ваших часов Apple Watch",
        "LIST1": {
            "LI1_HEAD": "Учет окружности талии",
            "LI1_TEXT": "Автоматический расчет изменения размера вашей талии",
            "LI2_HEAD": "Поддержка расширений циферблатов",
            "LI2_TEXT": "Используйте все возможности устройств с поддержкой циферблатов для удобного доступа к статистике",
            "LI3_HEAD": "Работает без iPhone",
            "LI3_TEXT": "Приложение независимо от iPhone — доступ к статистике даже без телефона"
        },
        "HEAD1": "Почему Талия?",
        "DESC1": "Вес может остаться неизменным при одновременном наращивании мышечной массы и избавлении от жира. Именно поэтому фигура и форма вашего тела лучше отражает ваше здоровье. Наше приложение поможет вам удобнее отслеживать эти параметры.",
        "LINK1": "Национальный институт здравоохранения США",
        "HEAD2": "Важнее индекса массы тела",
        "LINK2": "Исследования Американской кардиологической ассоциации ",
        "DESC2": " показали, что измерения размера талии точнее прогнозируют риск заболеваний сердца, чем широко используемый ИМТ (Индекс Массы Тела).",
        "HEAD3": "Медицинский факт",
        "DESC3": " показывают: риск диабета 2-ого типа и сердечно-сосудистых заболеваний увеличивается, когда больше жировых отложений расположено на талии, а не в районе бёдер.",
        "LINK3": "Исследования Национального института здравоохранения США",
        "HEAD4": "Наши преимущества",
        "LIST2": {
            "LI1_HEAD": "Защита данных",
            "LI1_TEXT": "Мы НЕ храним ваши данные на наших серверах",
            "LI2_HEAD": "Без авторизации",
            "LI2_TEXT": "Учётная запись для этого приложения не требуется",
            "LI3_HEAD": "Без рекламы",
            "LI3_TEXT": "У нас НЕТ раздражающей рекламы",
            "LI4_HEAD": "Синхронизация с Apple Здоровье",
            "LI4_TEXT": "Mежду устройствами через iCloud и с Apple Health"
        },
        "HEAD5": "Талия - ваш личный дневник и помощник для достижения здоровой фигуры",
        "DESC5": "Скачайте приложение прямо сейчас и начните следить за изменением объема вашей талии в удобном формате",
        "ALT1": "Экраны часов Apple Watch с информацией о вашем обхвате талии в реальном времени и за весь день в приложении \"Талия\" от Martspec",
        "ALT2": "Экраны часов Apple Watch с информацией о текущем обхвате талии и статистикой в приложении \"Талия\" от Martspec",
        "BTN_OPEN": "Уменьшить"
    },
    "ZINC": {
        "HEAD": "Цинк",
        "SUBHEAD": "Трекер цинка для часов",
        "ICO": "Иконка для приложения Apple Watch, которое помогает отслеживать потребление цинка. Делайте записи о содержании цинка в рационе прямо на своих часах Apple Watch и синхронизируйте эти данные с Apple Здоровье. Для использования не требуется сопутствующее приложение для iPhone. Бесплатно и без рекламы.",
        "TEXT": "Простой и удобный трекер Цинка для ваших часов. Полная синхронизация с приложением Apple Здоровье. Ввод даных прост и понятен, быстрая работа, бесплатно и без реклам!",
        "IMG": "Отслеживайте своё повседневное потребление цинка, Приложение для часов, Проиложение для здоровья",
        "DWN": "Получите бесплатное приложение Цинк из Apple Store",
        "ABOUT_1": "Простой и удобный в использовании трекер цинка",
        "ABOUT_2": "Для ваших часов Apple Watch",
        "LIST1": {
            "LI1_HEAD": "Забота о Вашем здоровье",
            "LI1_TEXT": "Комфортное пользование нашим приложением позволит без труда отслеживать ежедневное потребление цинка",
            "LI2_HEAD": "Расширенные циферблаты",
            "LI2_TEXT": "Удобный доступ к статистике на часах с ПО ранних версий, начиная с WatchOS 6, с поддержкой любых циферблатов",
            "LI3_HEAD": "Работает без iPhone",
            "LI3_TEXT": "Приложение независимо от iPhone — доступ к внесению данных о приеме цинка даже без телефона"
        },
        "HEAD1": "Почему Цинк?",
        "DESC1": "Цинк снижает риск пневмонии, укрепляете иммунитет и повышаете активность Т-клеток и клеток-киллеров",
        "DESC2": "Облегчает вакцинацию и поддерживает умственную работоспособность",
        "DESC3": "Способствует ускоренной регенерации при лечении ожогов, некоторых язв и других повреждений кожи",
        "DESC4": "Снижает окисление и уровень воспалительных белков, предотвращая хроническое воспаление",
        "HEAD4": "Наши преимущества",
        "LIST2": {
            "LI1_HEAD": "Защита данных",
            "LI1_TEXT": "Мы не храним ваши данные на наших серверах",
            "LI2_HEAD": "Без авторизации",
            "LI2_TEXT": "Учётная запись для этого приложения не требуется",
            "LI3_HEAD": "Без рекламы",
            "LI3_TEXT": "У нас нет раздражающей рекламы",
            "LI4_HEAD": "Синхронизация",
            "LI4_TEXT": "Mежду устройствами через iCloud и Apple Здоровье"
        },
        "HEAD5": "Доступно для часов любых моделей Apple Watch",
        "DESC5": "Скачайте приложение прямо сейчас и следите за дневной нормой потребления цинка, в том числе на протяжении всего дня. Поддерживает более 20+ языков",
        "ALT1": "Экраны часов Apple Watch со статистикой содержания цинка в приложении \"Цинк\" от Martspec",
        "ALT2": "Экраны часов Apple Watch в реальном времени с информацией о содержании цинка в приложении \"Цинк\" от Martspec",
        "ALT3_1": "Защита вашей информации наша прямая задача. Martspec не хранит ваши данные у себя, это гарантия безопасности ваших данных.",
        "ALT3_2": "Нет необходимости авторизации по логину и паролю. Для работы приложения учетная запись не требуется.",
        "ALT3_3": "Мы заботимся о наших пользователях, поэтому никакой навязчивой рекламы в приложении не используем.",
        "ALT3_4": "Синхронизация с программой Apple Здоровье — лучшей базой всех витаминов и микроэлементов.",
        "BTN_MORE": "ПОДРОБНЕЕ",
        "BTN_OPEN": "Проверить"
    },
    "SIZE": {
        "HEAD": "Фигура",
        "SUBHEAD": "Сделай свое идеальное тело!",
        "ICO": "Иконка для лучшего трекера фигуры в App Store для Apple Watch, iPhone, iPad и Mac M. Ведите дневник замеров тела, чтобы быстро обрести желаемую форму. Измерения автоматически синхронизируются с приложением Health Mate, и вы можете наблюдать результаты с помощью удобных диаграмм. Бесплатно и без рекламы.",
        "TEXT": "Дневник размеров груди, талии и бедёр для Ваших часов Apple. Полная поддержка Apple Здоровье. Быстрая загрузка. Работает бесплатно и без реклам!",
        "IMG": "Измерьте размер груди, ширину бюста, окружность талии и объём бёдер с помощью часов, Приложение для часов, Проиложение для здоровья",
        "DWN": "Получите бесплатное приложение Фигура для Apple Watch, iPhone или iPad прямо из магазина Apple App Store",
        "ABOUT": "Дневник размера груди, талии и бедёр для ваших часов Apple Watch. Автоматический расчёт формы тела с использованием формулы Брэдли Байю. Полная поддержка Apple Здоровье. Сохранение резервной копии в ваше личное облако iCloud. Быстрая загрузка. Работает бесплатно и без рекламы!",
        "HEAD1": "Форма тела",
        "DESC1": "Вес может остаться неизменным при одновременном наращивании мышечной массы и избавлении от жира. Именно поэтому форма вашего тела лучше отражает здоровье.",
        "LINK1": "Линия здоровья",
        "HEAD2": "Грудь",
        "DESC2": "Мы не знаем о какой-либо медицинской необходимости измерять грудь, однако, ширина груди (бюста) является одним из самых важных показателей идеальных пропорций тела. Считается, что правильные пропорции более привлекательны, чем рост или общий размер тела.",
        "HEAD3": "Талия",
        "HEAD4": "Бёдра",
        "DESC4": "Данные показывают, что жировые отложения вокруг бедёр и спины труднее потерять, чем жир на талии. Соотношение параметров талии и бедёр обычно используется в качестве показателя здоровья, а также показывает риск развития серьёзных заболеваний.",
        "HEAD5": "Тип фигуры",
        "DESC5": "Ваша форма тела — яблоко 🍎 или груша 🍐? А может быть, песочные часы? Выявление вашей истинной формы тела - это больше, чем один из тех бессмысленных онлайн-тестов. Понимание формы тела может помочь найти наиболее эффективную тренировку и улучшить здоровье.",
        "BTN_OPEN": "Отследить"
    },
    "EMOTION": {
        "HEAD": "Эмоция",
        "SUBHEAD": "Самый быстрый психологический тест",
        "ICO": "Иконка для самого быстрого и самого известного в мире психологического теста. Получите шанс понять и предсказать свое настроение. Просто выберите 8 цветов, которые вам нравятся и не нравятся. Бесплатно, без рекламы.",
        "TEXT": "Перепады настроения? Неустойчивое эмоциональное состояние? Цветовой тест Эмоция поможет определить первопричину всего за 1 минуту.",
        "IMG": "Самый быстрый в мире тест личности. Выберите 8 цветов и узнайте свое текущее эмоциональное состояние, Эмоция, Приложение для часов, Проиложение для здоровья.",
        "DWN": "Получите бесплатное приложение для Apple Watch, iPhone или iPad прямо из Apple App Store.",
        "ABOUT_1": "Стресс, тревога, депрессия?",
        "ABOUT_2": "Узнайте причину перепадов настроения",
        "ABOUT_3": "Повысьте благополучие, применяя наши эксклюзивные методики",
        "HEAD1": "Почему Эмоция?",
        "DESK1": "В отличии от других тестов, наш работает напрямую с подсознанием человека. Не надо отвечать на 100 однотипных вопросов, как в других тестах. Позвольте вашему подсознанию делать работу за вас.",
        "BTN1": "Попробовать сейчас",
        "ALT1": "Изображение для самого быстрого психологического теста, который с помощью цвета может определить внутреннее состояние человека",
        "LIST1": {
            "LI1_HEAD": "Графики колебания",
            "LI1_TEXT": "Представлены графики колебания тревожности, гармонии, энергии и других показателей за каждый месяц.",
            "LI2_HEAD": "История",
            "LI2_TEXT": "Вы можете просматривать истории измерений по месяцам и годам.",
            "LI3_HEAD": "Глубокая диагностика",
            "LI3_TEXT": "Найдите основную причину своей депрессии, беспокойства, бессонницы, плохой памяти, плохого внимания и многого другого.",
            "LI4_HEAD": "Скорость",
            "LI4_TEXT": "Тест проходится меньше чем за минуту и сразу выдает готовый результат."
        },
        "HEAD2": "Биоритмы",
        "DESK2": "Приложение предлагает 3 цикла, благодаря которым вы сможете контролировать регулярные или периодические повторения во всех жизненных процессах. У каждого цикла есть 5 фаз, которые более детально описывают конкретные характеристики и особенности состояния.",
        "BTN_BIORHYTHM": "Узнать больше",
        "ALT2": "Изображение для психологического теста, с помощью которого вы сможете отследить динамику своих биоритмов",
        "LIST2": {
            "LI1_HEAD": "Физический",
            "LI1_TEXT": "Физический биоритм связан с физическими циклами тела и энергетическими уровнями. Биоритм влияет на выносливость, скорость, быстроту реакции и мышечную силу.",
            "LI2_HEAD": "Эмоциональный",
            "LI2_TEXT": "Эмоциональный биоритм человека отображает цикличность чувствительности, определяет его творческие возможности, общее психическое состояние.",
            "LI3_HEAD": "Интеллектуальный",
            "LI3_TEXT": "Интеллектуальный связан с психическими процессами. Характеризуется остротой ума, легким решением задач, с другой стороны  - дискомфортом и стрессом."
        },
        "HEAD3": "Как это работает",
        "DESK3_1": "Посмотрите и выберите цвет, который вам больше всего нравится. Из оставшихся 7 цветов снова выберите цвет, и так до тех пор, пока не закончатся варианты. Повторив описанную выше процедуру вы получите более подробный результат.",
        "DESK3_2": "Углубленное тестирование включает:",
        "ALT3": "Изображение теста личности, который с помощью цвета позволяет отслеживать свое психологическое состояние, понимать свои желания и находить источники стресса",
        "LIST3": {
            "LI1_TEXT": "Что вы желаете прямо сейчас",
            "LI2_TEXT": "Актуальную проблему",
            "LI3_TEXT": "Что вас ожидает в будущем",
            "LI4_TEXT": "Ваш источник стресса",
            "LI5_TEXT": "Что вы чувствуете в данный момент"
        },
        "HEAD4": "Почему это работает",
        "DESK4_1": "Приложение использует цвет в качестве визуального представления - следуя цветовой схеме. Пользователь должен относиться к приложению как к инструменту для самосознания. Цветовой тест является оптимальным инструментом для анализа конфликтов, вопросов личной жизни, случайных изменений настроения.",
        "DESK4_2": "Эмоция подходит для:",
        "ALT4": "Изображение приложения для всех, кто стремится познать себя и контролировать свое внутреннее состояние, с помощью психологического анализа цветовых предпочтений",
        "LIST4": {
            "LI1_TEXT": "Всех, кто стремится к саморазвитию",
            "LI2_TEXT": "Людей, для лучшего понимания партнера",
            "LI3_TEXT": "Студентов при подготовке к тестам или экзаменам",
            "LI4_TEXT": "Любителей заниматься фитнесом и спортом",
            "LI5_TEXT": "Исследования аналитики данных",
            "LI6_TEXT": "Клиентов реабилитационных центров"
        },
        "HEAD5": "Наши преимущества",
        "ALT5_1": "Иконка теста личности, которое защищает ваши данные во время психологического самоанализа",
        "ALT5_2": "Иконка психологического теста, которое позволяет комфортно познавать свой внутренний мир",
        "ALT5_3": "Иконка личностного теста, что заботится о вашей безопасности при пользовании нашим приложением",
        "ALT5_4": "Иконка быстрого и удобного психологического теста личности без рекламы",
        "LIST5": {
            "LI1_HEAD": "Защита данных",
            "LI1_TEXT": "Мы НЕ храним ваши данные на наших серверах.",
            "LI2_HEAD": "Синхронизация",
            "LI2_TEXT": "Данные автоматически переносятся на все устройства.",
            "LI3_HEAD": "Без авторизации",
            "LI3_TEXT": "Учётная запись для этого приложения не требуется.",
            "LI4_HEAD": "Без рекламы",
            "LI4_TEXT": "У нас НЕТ раздражающей рекламы."
        },
        "HEAD6": "Показатели",
        "LIST6": {
            "LI1_HEAD": "Тревожность",
            "LI1_TEXT": "Это эмоция, характеризующаяся чувством напряжения и беспокойными мыслями о конкретной угрозе.",
            "LI2_HEAD": "Продуктивность",
            "LI2_TEXT": "Показывает насколько эффективно и результативно вы способны выполнять задачи.",
            "LI3_HEAD": "Гармоничность",
            "LI3_TEXT": "Состояние, когда все аспекты личности находятся в балансе и работают в гармонии друг с другом.",
            "LI4_HEAD": "Независимость",
            "LI4_TEXT": "Эмоция относится к способу принимать решения и брать на себя ответственность.",
            "LI5_HEAD": "Энергичность",
            "LI5_TEXT": "Показывает количество энергии, так называемого “Зеленого уровня”, который способствует достижению целей.",
            "LI6_HEAD": "Открытость",
            "LI6_TEXT": "Это эмоция, описывает насколько люди открыты для новых идей и опытов.",
            "BTN": "Читать дальше"
        },
        "HEAD7": "Применение",
        "DESK7": "Тест дает обширную, свободную от сознательного контроля испытуемого характеристику его эмоционального состояния. Тест хорошо работает даже с дальтониками и теми, кто, как им кажется, нарочно выбирает не то, что им нравится.",
        "LIST7": {
            "LI1_HEAD": "Для контроля динамики эмоций спортсменов",
            "LI1_TEXT": "Это даёт возможность тренеру заранее предвидеть и целенаправленно устранять срывы, связанные с истощением энергетических или волевых возможностей спортсменов.",
            "LI2_HEAD": "Cудебно-психологические экспертизы",
            "LI2_TEXT": "Особенности теста делают его просто незаменимым при проведении анализa семейно-брачных конфликтов и причин, затрудняющих устройство личной жизни у пришедших на консультацию к психологу.",
            "LI3_HEAD": "Анализ эмоционального состояния пациентов",
            "LI3_TEXT": "Медицинскими психологами тест может быть использован при отборе кандидатов в психотерапевтические группы для более адекватного подбора, для контроля за процессом психической реабилитации у каждого больного.",
            "LI4_HEAD": "Анализ производительности на предприятиях",
            "LI4_TEXT": "Тест успешно используется для проверки производительности сотрудников больших заводов, чтобы получить представление о благополучии сотрудников, их вовлеченность и общую производительность.",
            "LI5_HEAD": "При подготовке к экзамену или собеседованию на работу",
            "LI5_TEXT": "Наблюдая за своими эмоциями, можно определить закономерность и триггеры, которые могут способствовать усилению стресса. Эти знания помогут планировать важные темы в пик активности для лучшего запоминания информации.",
            "LI6_HEAD": "Реабилитация солдат вернувшихся из плена",
            "LI6_TEXT": "По определению психической напряженности военнослужащих, применялся модифицированный цветовой тест в качестве метода определения эмоционального и мотивационного состояния."
        },
        "HEAD8": "Наше приложение доступно для любого устройства",
        "DESK8": "Скачайте приложение прямо сейчас и начните следить у себя за изменением в настроении даже в течение одного и того же дня",
        "ALT8": "Скриншоты приложения, которое позволит вам отслеживать свое психологическое состояние регулярно, комфортно и на любом устройстве",
        "BTN_OPEN": "Раскрыть"
    },
    "BIORHYTHMS": {
        "HEAD": "Биоритмы",
        "IMG": "Отслеживайте свои биоритмы с помощью наших приложений",
        "DWN": "Получите бесплатное приложение Эмоция для Apple Watch, iPhone или iPad прямо из Apple App Store и начните отслеживать свои биоритмы еще проще.",
        "HEAD1": "Что такое биологические ритмы?",
        "DESK1_1": "Биологические ритмы – это колебания функциональных параметров организма человека относительно условного нулевого уровня. Все биологические ритмы берут начало от даты рождения человека, которая является для них общей нулевой точкой и колеблются в виде синусоидальных волн на протяжении всей жизни.",
        "DESK1_2": "Важнейшими ритмами являются - физический, эмоциональный и интеллектуальный, они оказывают наиболее сильное влияние на состояние организма. Следует отметить, что для каждого человека уровень влияния биологических ритмов очень индивидуален, в зависимости от образа жизни.",
        "BTN1": "Читать дальше",
        "HEAD2": "Биометрические фазы",
        "DESK2": "Когда какой-либо из ритмов находится на пике, действия, которые мы совершаем - более успешны, и наоборот для низких показателей ритма. Каждый из 3 ритмов разделен на 5 фаз, которые следуют друг за другом.",
        "ALT2": "Изображение, которое демонстрирует колебания физического, эмоционального и интеллектуального биоритмов, отслеживать которые стало еще проще с приложениями Martspec",
        "LIST2": {
            "LI1_HEAD": "Супер-фаза",
            "LI1_TEXT": "Фаза на максимуме. Это лучшее время для активностей, сложных задач, принятия решения и новых начинаний.",
            "LI2_HEAD": "Активная фаза",
            "LI2_TEXT": "Вы чувствуете рост уверенности, концентрации и энергии. Это время, чтобы учиться или улучшать навыки.",
            "LI3_HEAD": "Этап перехода",
            "LI3_TEXT": "Критический день для человеческого организма.  По возможности лучше воздержаться от любых дел.",
            "LI4_HEAD": "Пассивная фаза",
            "LI4_TEXT": "У вас замедляются потоки мыслей и снижается работоспособность, вам все труднее сдерживаться.",
            "LI5_HEAD": "Инертная фаза",
            "LI5_TEXT": "Все ваши действия негативно сказываются на вас, у вас апатия, агрессия, раздражительность."
        },
        "HEAD3": "Характеристики и критический день",
        "DESK3_1": "Целью отслеживания биоритмических циклов является возможность расчета критических дней для избегания различных видов деятельности.",
        "DESK3_2": "Каждый ритм показывает:",
        "DESK3_3": "Критический день (нулевой день) наступает, когда временные интервалы пересекают нулевую черту. В этот момент осуществляется переход от одной фазы биоритмического цикла к другой. В каждом цикле три критических дня, эти дни сопровождаются нестабильными состояниями, меняются внутри процессы. Желательно проявить осторожность в эти дни.",
        "ALT3": "Изображение для диаграмм колебания человеческих биологических ритмов, которые легко отслеживать с приложениями Martspec",
        "LIST3": {
            "LI1_TEXT": "Смена фазы",
            "LI2_TEXT": "Нулевой день",
            "LI3_TEXT": "Уровень",
            "LI4_TEXT": "Динамика"
        },
        "HEAD4": "Почему надо следить за биоритмами?",
        "DESK4": "Нарушения биологического ритма могут повлиять на здоровье и самочувствие человека. Некоторые из эффектов включают в себя:",
        "ALT4_1": "Иконка для низкой производительности, которую можно предупредить с помощью отслеживания биоритмов",
        "ALT4_2": "Иконка для дневной сонливости, возникающая вследствие нарушения биологических ритмов человека",
        "ALT4_3": "Иконка для состояния беспокойства, которую можно легче отследить, контролируя собственные биологические ритмы",
        "ALT4_4": "Иконка для отсутствия аппетита, вызываемая различиями между биологическими ритмами в организме человека",
        "LIST4": {
            "LI1_HEAD": "Низкая производительность ",
            "LI1_TEXT": "Значительное снижение умственной активности, затруднение в мышлении, ухудшение памяти.",
            "LI2_HEAD": "Дневная сонливость",
            "LI2_TEXT": "Нарушение биологического ритма вызывает расстройства сна, такие как бессонница.",
            "LI3_HEAD": "Депрессия и беспокойство",
            "LI3_TEXT": "Снижение защитных функций психики вследствие частых психотравмирующих ситуаций.",
            "LI4_HEAD": "Отсутствие аппетита",
            "LI4_TEXT": "Различие ритмов организма приводит к снижению аппетита, ухудшение самочувствия и заболеваниям."
        },
        "HEAD5": "Отслеживать биологические ритмы стало проще",
        "DESK5": "Следите за своим состоянием здоровья, перепадами настроения и физической активности с помощью наших приложений",
        "ALT5": "Изображение приложения Эмоция, с помощью которого можно легче отслеживать колебания своих биологических ритмов",
        "RHYTHMS": {
            "LIST_HEAD": "Особенности ритма",
            "PHYS": {
                "HEAD": "Физический ритм",
                "DESK": "Физический биологический ритм отвечает за физическое состояние человека, состояние его выносливости, мышечной и, главное, сердечной силы, а выносливость - способность противостоять нагрузкам. Цикл состоит из 23 дней. В положительный период физический тонус организма повышается, а в отрицательный – снижается.",
                "LI1": "Сила",
                "LI2": "Выносливость",
                "LI3": "Иммунитет к болезням",
                "LI4": "Потенция",
                "LI5": "Координация",
                "LI6": "Устойчивость к боли"
            },
            "EMOT": {
                "HEAD": "Эмоциональный ритм",
                "DESK": "Эмоциональный биологический ритм отвечает за способность тела создавать и испытывать эмоции. Цикл состоит из 28 дней. В период положительного эмоционального биологического ритма человек чувствует себя  более вдохновленным. В отрицательной зоне биологического ритма люди часто испытывают кризис творчества и чувствительности, могут впадать в депрессию.",
                "LI1": "Творческие способности",
                "LI2": "Переменчивое настроение",
                "LI3": "Чувствительность",
                "LI4": "Визуальное восприятие",
                "LI5": "Психическая устойчивость"
            },
            "INTEL": {
                "HEAD": "Интеллектуальный ритм",
                "DESK": "Интеллектуальный биологический ритм определяет состояние мыслительной деятельности человека, его способность запоминать разнообразную информацию, изучать науки, учиться, делать выводы, состоит из 33 дней. Соответственно, в положительной части этого биологического ритма такие способности повышены, а в отрицательной - понижены.",
                "LI1": "Память или восприятие",
                "LI2": "Бдительность",
                "LI3": "Аналитическое мышление",
                "LI4": "Принятие решений",
                "LI5": "Логика",
                "LI6": "Обучаемость"
            }
        }
    },
    "ANXIETY": {
        "HEAD": "Тревожность",
        "IMG": "Track your Anxiety with our apps",
        "CONTENTS": "Оглавление",
        "DWN": "Получите бесплатное приложение Эмоция для Apple Watch, iPhone или iPad прямо из Apple App Store».",
        "HEAD1": "Что такое тревога?",
        "DESK1_1": "Тревожность – это эмоция, характеризующаяся чувством напряжения, страха, беспокойства и даже ужаса. Это может вызвать у вас потливость, беспокойство и напряжение, а также учащенное сердцебиение. Тревожность может придать вам энергии или помочь сосредоточиться. Но для людей с тревожными расстройствами страх не является временным и может быть непреодолимым.",
        "DESK1_2": "Страх — это эмоциональная реакция на непосредственную угрозу и он больше связан с реакцией борьбы или бегства — либо оставаться, чтобы сражаться, либо уйти, чтобы избежать опасности.",
        "DESK1_3": "Тревожные расстройство – это состояние, которое нарастает постепенно после периода чрезмерного беспокойства, симптомы могут различаться по интенсивности и преобладать в течение более длительных периодов времени. Тревожные расстройства могут заставлять людей избегать ситуаций, которые вызывают или ухудшают их симптомы. Это может повлиять на производительность труда, учебу и личные отношения.",
        "HEAD2": "Типы тревожных расстройств",
        "DESK2": "Средний возраст начала тревожного расстройства составляет 20–24 года. Они могут возникать при других психических расстройствах, таких как депрессия или посттравматическое стрессовое расстройство. Существует несколько типов тревожных расстройств, в том числе:",
        "LIST2": {
            "LI1_HEAD": "Генерализованное тревожное расстройство (ГТР).",
            "LI1_TEXT": "Люди с ГТР беспокоятся об обычных проблемах, таких как здоровье, деньги, работа и семья. Это часто происходит вместе с другими тревожными расстройствами или депрессией и они возникают почти каждый день в течении нескольких месяцев.",
            "LI2_HEAD": "Паническое расстройство.",
            "LI2_TEXT": "У людейПро нас говорятПро нас говорят с паническим расстройством случаются приступы паники. Это внезапные, повторяющиеся периоды сильного страха, когда опасности нет. Приступы возникают быстро и могут длиться несколько минут и более.",
            "LI3_HEAD": "Фобии.",
            "LI3_TEXT": "Люди с фобиями испытывают сильный страх перед чем-то, что представляет небольшую или вообще не представляет реальной опасности. Их страх может быть связан с пауками, полетами, посещением людных мест или социальными ситуациями."
        },
        "ALT2": "An image that shows the Anxiety, which are even easier to track with Martspec applications",
        "HEAD3": "Симптомы",
        "DESK3": "Тревожные расстройства имеют множество симптомов. Каждое расстройство имеет разные симптомы. Симптомы, общие для тревожных расстройств, в целом включают в себя:",
        "LIST3": {
            "LI1_TEXT": "Чувство нервозности, беспокойства или напряжения",
            "LI2_TEXT": "Ощущение надвигающейся опасности, паники или обреченности",
            "LI3_TEXT": "Учащенное сердцебиение",
            "LI4_TEXT": "Дрожь",
            "LI5_TEXT": "Чувство слабости или усталости",
            "LI6_TEXT": "Проблемы с концентрацией внимания или мыслями о чем-либо, кроме настоящего беспокойства.",
            "LI7_TEXT": "Проблемы со сном",
            "LI8_TEXT": "Проблемы с желудочно-кишечным трактом (ЖКТ)",
            "LI9_TEXT": "Потные или холодные руки и/или ноги"
        },
        "HEAD4": "Признаки тревожного расстройства",
        "DESK4": "Причины тревожных расстройств в настоящее время неизвестны, но, вероятно, включают комбинацию факторов, включая генетические, экологические, психологические и связанные с развитием. Некоторые факторы, которые были вовлечены, включают:",
        "LIST4": {
            "LI1_HEAD": "Химия мозга:",
            "LI1_TEXT": "тяжелый или продолжительный стресс может способствовать изменениям химического баланса в мозге. ",
            "LI2_HEAD": "Переживания:",
            "LI2_TEXT": "стрессовые или травмирующие события также могут способствовать возникновению чувства тревоги.",
            "LI3_HEAD": "Семейный анамнез:",
            "LI3_TEXT": "наличие у близких членов семьи симптомов тревожного расстройства увеличивает риск того, что у человека также разовьется тревожное состояние. ",
            "LI4_HEAD": "Генетические факторы:",
            "LI4_TEXT": "определенные гены могут предрасполагать человека к более высокой вероятности развития тревожного расстройства.",
            "LI5_HEAD": "Заболевания:",
            "LI5_TEXT": " некоторые основные заболевания могут способствовать возникновению чувства тревоги. Некоторые из них включают хроническую боль, болезни сердца, диабет, проблемы с щитовидной железой, респираторные заболевания, употребление наркотиков и отмену наркотиков.",
            "LI6_HEAD": "Диета:",
            "LI6_TEXT": "в последнее время все больше людей обращают внимание на связь между диетой и чувством тревожности. Факторы, такие как ГМО, глютен и пестициды, которые присутствуют в процессированных продуктах, могут оказывать отрицательное воздействие на состояние нашего кишечника и микробных колоний. Пробиотическая добавка с высоким содержанием бифидобактерий может быть полезной для поддержания здорового состава кишечной флоры."
        },
        "ALT4": "An image that shows the Anxiety, which are even easier to track with Martspec applications",
        "HEAD5": "Диагностика и лечение",
        "DESK5_1": "В современном мире тревожность стала распространенной проблемой, которая может серьезно повлиять на качество жизни и психологическое благополучие человека. Однако, благодаря развитию технологий, мы можем обратиться к мобильным приложениям, таким как \"Эмоция\" и другим инновационным решениям для диагностики и даже помощи в лечения тревожности.",
        "DESK5_2": "Мобильные приложение \"Эмоция\" предлагает удобный и доступный способ оценить уровень тревожности и получить рекомендации по ее управлению. Приложение предоставляет возможность отслеживать свои эмоциональные состояния и анализировать факторы вызывающие тревогу.",
        "DESK5_3": "Лечение тревожности - это комплексный процесс, который может включать психотерапию, фармакологическую терапию и изменение образа жизни. Хотя каждое тревожное расстройство имеет уникальные характеристики, большинство из них хорошо поддаются двум типам лечения: психотерапии или \"разговорной терапии\" и медикаментам. Когнитивно-поведенческая терапия (КПТ), разновидность разговорной терапии, может помочь человеку научиться другому образу мышления, реакции и поведения, чтобы уменьшить беспокойство. Лекарства не излечат тревожные расстройства, но могут значительно облегчить симптомы. Наиболее часто используемые лекарства — это успокаивающие препараты  и антидепрессанты. ",
        "DESK5_4": "Мобильные приложения могут быть эффективными инструментами для самостоятельного управления тревожностью на начальных стадиях, но всегда рекомендуется обратиться к квалифицированному специалисту для получения профессиональной консультации и поддержки.",
        "DESK5_5": "В целом, использование мобильных приложений представляет собой перспективное направление в диагностике тревожности. Они помогают людям лучше понять свое эмоциональное состояние, научиться управлять беспокойством и повысить качество своей жизни."
    },
    "PRODUCTIVITY": {
        "HEAD": "Продуктивность",
        "IMG": "Откажитесь от перегруженного списка дел! Наше приложение для повышения продуктивности поможет вам справляться с задачами, повышать концентрацию и достигать большего — наконец, без стресса. Эмоция: снятие тревоги и стресса #продуктивность #задачи #фокус",
        "ALT_1": "Утопаете в задачах? Повысьте производительность с помощью наших мощных инструментов и практических советов. Тайм-менеджмент, концентрация, мастерство рабочего процесса - покорите свой день!Ключевые слова: продуктивность, тайм-менеджмент, фокус, рабочий процесс, инструменты, советы",
        "ALT_2": "Чувствуете себя подавленным? Остановите борьбу! Управляйте своим списком дел с помощью наших проверенных советов по повышению продуктивности. Делайте больше, меньше стрессуйте. Исследуйте прямо сейчас!Ключевые слова: продуктивность, список дел, хаки, эффективность, тайм-менеджмент",
        "DWN": "Получите бесплатное приложение Эмоция для Apple Watch, iPhone или iPad прямо из Apple App Store».",
        "CONTENTS": "Оглавление",
        "HEAD1": "Что такое продуктивность?",
        "DESK1_1": "Продуктивность — это термин, который часто используется в бизнесе, хотя на самом деле он может применяться ко всем сферам жизни. Личная продуктивность означает, насколько последовательно и эффективно человек выполняет задачи или достигает цели.",
        "DESK1_2": "Тайм-менеджмент – это комплекс навыков и инструментов, которые способствуют эффективному использованию времени человека. Однако, слово продуктивность образуется от слова продукт и поэтому ставит в центр своего внимания именно сам продукт. Время и ресурсы вторичны.",
        "HEAD2": "Характеристики продуктивного человека",
        "DESK2": "Продуктивный человек — это тот, кто последовательно эффективно управляет своим временем, ресурсами и усилиями для достижения значимых целей и результатов. Продуктивные люди известны своей способностью эффективно выполнять задачи, не жертвуя качеством. Вот некоторые ключевые характеристики и привычки продуктивного человека:",
        "LIST2": {
            "LI1_HEAD": "Целеустремленность.",
            "LI1_TEXT": " Продуктивные люди устанавливают четкие цели и приоритеты. Они четко понимают, чего хотят достичь и целеустремленно работают над достижением этих целей.",
            "LI2_HEAD": "Тайм-менеджмент.",
            "LI2_TEXT": "Они ценят свое время и используют его с умом. Продуктивные люди расставляют задачи по приоритетам, выделяют время для важных действий и избегают действий, напрасно тратящих время.",
            "LI3_HEAD": "Фокус и концентрация.",
            "LI3_TEXT": "Они сохраняют сосредоточенность на своих задачах, избегая отвлекающих факторов и многозадачности. Это помогает им выполнять задачи эффективнее и качественнее.",
            "LI4_HEAD": "Приоритизация задач.",
            "LI4_TEXT": "Они определяют задачи, которые оказывают наиболее существенное влияние и отдают им приоритет перед менее важными действиями. Это гарантирует, что высокоприоритетные задачи будут выполнены в первую очередь.",
            "LI5_HEAD": "Эффективное общение.",
            "LI5_TEXT": "Продуктивные люди общаются ясно и лаконично, избегая ненужных разговоров. Это сводит к минимуму недоразумения и экономит время.",
            "LI6_HEAD": "Постоянное обучение.",
            "LI6_TEXT": "Они открыты для изучения новых навыков и совершенствования своих знаний. Такое адаптивное мышление помогает им оставаться эффективными в быстро меняющемся мире.",
            "LI7_HEAD": "Говорить \"нет\".",
            "LI7_TEXT": "Они знают свои пределы и не боятся отказываться от дополнительных задач или обязательств, когда их тарелка уже заполнена.",
            "LI8_HEAD": "Баланс между работой и личной жизнью.",
            "LI8_TEXT": "Производительность не достигается за счет личного благополучия. Они осознают важность баланса и выделяют время для отдыха, хобби и времяпрепровождения с близкими."
        },
        "HEAD3": "Продуктивность и производительность",
        "DESK3_1": "Важно понимать разницу между продуктивностью и производительностью. Производительность относится к количеству выполненной работы в определенный период времени, тогда как продуктивность нацелена на достижение лучших результатов в том же самом периоде.",
        "DESK3_2": "Когда мы говорим о работе быстрее и качественнее, это связано с повышением производительности. Она подразумевает выполнение большего количества задач за определенный период времени, что требует эффективного временного менеджмента и умения распределить рабочее время.",
        "DESK3_3": "С другой стороны, продуктивность – это фокус на обеспечении лучших результатов при выполнении работы. Это означает постоянное стремление к улучшению качества работы путем разработки новых навыков или использования более эффективных методов.",
        "DESK3_4": "Ключевыми факторами для достижения высокой продуктивности и производительности являются не только скорость выполнения задачи или количество работы сделанной за определенный период времени, но также уровень ее качества. Решить эту проблему можно путем правильного планирования, управления временем и непрерывного развития навыков и знаний.",
        "HEAD4": "Преимущества продуктивности",
        "DESK4_1": "Продуктивные люди обладают ценным набором навыков и привычек, которые значительно повышают качество их жизни. Они испытывают меньше стресса благодаря своей способности эффективно решать задачи и это спокойствие распространяется на их отношения, способствуя более глубоким связям с близкими. Их ориентированное на успех мышление часто приводит к карьерному росту, поскольку их ценят за их вклад и последовательное выполнение высококачественной работы.",
        "DESK4_2": "Влияние продуктивности выходит за рамки личных достижений, поскольку продуктивные люди, как правило, являются эффективными сотрудниками и командными игроками. Их организованный подход и способность соблюдать сроки делают их ценными активами в групповой работе. Более того, их склонность к личностному росту и самосовершенствованию вдохновляет других и создает культуру непрерывного обучения и развития.",
        "DESK4_3": "По сути, продуктивные люди лучше подготовлены к тому, чтобы использовать возможности, испытывать личное удовлетворение и положительно влиять на окружающих. Их способность гармонизировать свои усилия со своими целями способствует жизни, отмеченной достижениями, удовлетворением и значимыми связями.",
        "HEAD5": "Как стать более продуктивным?",
        "DESK5_1": "Повышение продуктивности — это не то, что происходит в одночасье. Хотя некоторым людям это может показаться легким, их способность планировать и эффективно использовать свое время часто больше связана с устоявшимися привычками, которые со временем способствуют повышению производительности. Чтобы стать более продуктивным, сосредоточьтесь на следующих ключевых стратегиях:",
        "LIST5": {
            "LI1_HEAD": "Ставьте четкие цели:",
            "LI1_TEXT": "определите конкретные, достижимые цели, которыми вы будете руководствоваться в своих усилиях.",
            "LI2_HEAD": "Расставьте приоритеты задач:",
            "LI2_TEXT": "определите высокоэффективные задачи и решайте их в первую очередь.",
            "LI3_HEAD": "Минимизируйте отвлекающие факторы:",
            "LI3_TEXT": "создайте целенаправленное рабочее пространство и ограничьте отвлекающие факторы.",
            "LI4_HEAD": "Планируйте и организуйте:",
            "LI4_TEXT": "используйте списки дел, календари и инструменты для эффективного планирования.",
            "LI5_HEAD": "Перерыв между задачами:",
            "LI5_TEXT": "разделите задачи на более мелкие, выполнимые шаги, чтобы сохранить мотивацию.",
            "LI6_HEAD": "Делегируйте:",
            "LI6_TEXT": "по возможности поручайте задачи другим, чтобы освободить свое время.",
            "LI7_HEAD": "Использование технологий:",
            "LI7_TEXT": "используйте приложения и инструменты для оптимизации задач и общения."
        },
        "DESK5_2": "Если вы хотите быть более продуктивным, постарайтесь подражать этим правилам. Ориентация на цель, организация, сосредоточенность, забота о себе и умение отвлекать внимание — все это важные навыки для любого, кто хочет максимально эффективно использовать свое время.",
        "HEAD6": "Карьера для продуктивных людей",
        "DESK6_1": "Продуктивный человек может преуспеть в широком спектре профессий благодаря эффективному управлению временем, целенаправленному мышлению и сосредоточенности на достижении результатов. Однако при выборе карьеры важно учитывать индивидуальные сильные стороны, интересы и ценности. Вот несколько примеров профессий, в которых продуктивные люди могут преуспевать:",
        "LIST6_1": {
            "LI1_TEXT": "Предпринимательство.",
            "LI2_TEXT": "Управление проектами.",
            "LI3_TEXT": "Фриланс.",
            "LI4_TEXT": "Консалтинг.",
            "LI5_TEXT": "Исследователь или аналитик.",
            "LI6_TEXT": "ИТ и программирование.",
            "LI7_TEXT": "Роли лидера.",
            "LI8_TEXT": "Цифровой маркетинг.",
            "LI9_TEXT": "Создание контента.",
            "LI10_TEXT": "Профессии в сфере здравоохранения."
        },
        "DESK6_2": "Карьеры,  в которых качества продуктивности могут не совпадать:",
        "LIST6_2": {
            "LI1_TEXT": "Творческое искусство.",
            "LI2_TEXT": "Социальная работа.",
            "LI3_TEXT": "Неструктурированные роли.",
            "LI4_TEXT": "Продажи.",
            "LI5_TEXT": "Рутинная интенсивная работа."
        },
        "DESK6_3": "Помните, главное — найти баланс между карьерой, которая соответствует вашим естественным склонностям и карьерой, которая бросает вам вызов и увлекает вас. Хотя некоторые профессии могут показаться более подходящими для продуктивных людей, личная страсть, постоянное обучение и способность к адаптации могут привести к успеху в широком спектре областей."
    },
    "HARMONY": {
        "HEAD": "Гармоничность",
        "IMG": "Гармония",
        "DWN": "Получите бесплатное приложение Эмоция для Apple Watch, iPhone или iPad прямо из Apple App Store».",
        "CONTENTS": "Оглавление",
        "HEAD1": "Что такое гармония?",
        "DESK1_1": "Внутренняя гармония, часто называемая внутренним миром или эмоциональным балансом — это состояние благополучия, при котором ваши мысли, эмоции и действия находятся в согласии. Оно предполагает чувство спокойствия, удовлетворенности и отсутствия внутреннего конфликта. Достижение внутренней гармонии может привести к лучшему внутреннему балансу, улучшению психического здоровья и более полноценной жизни.",
        "DESK1_2": "Гармония — это согласованность четырех элементов: что говорим, что думаем, что чувствуем и что делаем. Когда между нашими мыслями, чувствами, действиями и словами существует согласие, выравнивание и соответствие, мы испытываем внутреннее и внешнее чувство покоя, называемое гармонией. В психологии гармония означает позитивное состояние внутреннего мира, спокойствия и равновесия, а также ощущение единства с миром.",
        "HEAD2": "Почему вам нужна внутренняя гармония?",
        "DESK2": "Когда человек находится в согласии с самим собой, когда его мысли, слова, дела и чувства синхронизированы, у него нет необходимости искать виноватых, цепляться, придираться, критиковать и судить строго. Когда человек находится в согласии с самим собой, он может не обращать внимания на недостатки, ошибки, несовершенства и \"недочеты\" других. Внутренняя гармония необходима для вашего общего благополучия и психологического здоровья. Это может привести к:",
        "LIST2": {
            "LI1_TEXT": "Снижению стресса и беспокойства",
            "LI2_TEXT": "Улучшению эмоциональной устойчивости",
            "LI3_TEXT": "Лучшению в принятии решений",
            "LI4_TEXT": "Улучшенные взаимоотношения с людьми",
            "LI5_TEXT": "Повышенной концентрация и ясности",
            "LI6_TEXT": "Большему самосознанию",
            "LI7_TEXT": "Повышенной креативности и личностному росту"
        },
        "ALT2": "Йога",
        "HEAD3": "Характеристики внутренней гармонии",
        "DESK3": " Внутренняя гармония подразумевает состояние бытия, в котором вы испытываете чувство спокойствие, удовлетворение и отсутствие внутреннего конфликта. Гармония включает такие характеристики:",
        "LIST3": {
            "LI1_HEAD": "Эмоциональная стабильность:",
            "LI1_TEXT": "вы испытываете постоянное эмоциональное равновесие. ",
            "LI2_HEAD": "Принятие:",
            "LI2_TEXT": "вы принимаете себя и свои эмоции без осуждения.",
            "LI3_HEAD": "Гибкость:",
            "LI3_TEXT": "вы хорошо адаптируетесь к изменениям и неожиданным вызовам.",
            "LI4_HEAD": "Внутренняя сила:",
            "LI4_TEXT": "вы можете с достоинством противостоять жизненным взлетам и падениям.",
            "LI5_HEAD": "Спокойный ум:",
            "LI5_TEXT": "ваш разум относительно свободен от чрезмерного беспокойства и размышлений."
        },
        "HEAD4": "Как достичь внутренней гармонии?",
        "DESK4": "Гармония — это выбор, который вы можете сделать сознательно. Это психологическое состояние, а не физическое окружение, в котором вы находитесь. Вы можете обрести и поддерживать свою внутреннюю гармонию, просто приняв соответствующее отношение к жизни. Вот несколько шагов, которые помогут вам достичь внутренней гармонии:",
        "LIST4": {
            "LI1_HEAD": "Самосознание:",
            "LI1_TEXT": "понимайте свои эмоции, триггеры и модели мышления. Распознавайте, когда вы теряете равновесие или испытываете внутреннее смятение. Самосознание – это первый шаг к обретению равновесия.",
            "LI2_HEAD": "Принятие:",
            "LI2_TEXT": "примите себя, свои эмоции и свой опыт без осуждения. Примите как положительные, так и отрицательные чувства как часть человеческого опыта. Примите свои недостатки и несовершенства как часть того, что делает вас уникальным.",
            "LI3_HEAD": "Отпускание:",
            "LI3_TEXT": "освободите привязанность к прошлым сожалениям и будущим тревогам. Сосредоточьтесь на настоящем моменте и отстранитесь от вещей, которые находятся вне вашего контроля.",
            "LI4_HEAD": "Позитивный разговор с собой:",
            "LI4_TEXT": "замените негативный разговор с самим собой позитивными утверждениями и сострадательным диалогом с самим собой. Относитесь к себе с такой же добротой и пониманием, как к другу.",
            "LI5_HEAD": "Здоровые границы:",
            "LI5_TEXT": "установите четкие границы, чтобы защитить свое эмоциональное благополучие. Научитесь говорить \"нет\", когда это необходимо и расставлять приоритеты в деятельности и отношениях, которые положительно влияют на вашу жизнь.",
            "LI6_HEAD": "Практика благодарности:",
            "LI6_TEXT": "регулярно выражайте благодарность за положительные аспекты вашей жизни. Эта практика может отвлечь ваше внимание от негатива и усилить чувство удовлетворенности.",
            "LI7_HEAD": "Физическое благополучие:",
            "LI7_TEXT": "поддерживайте здоровый образ жизни посредством правильного питания, регулярных физических упражнений и достаточного количества сна. Физическое благополучие оказывает существенное влияние на ваш эмоциональный баланс.",
            "LI8_HEAD": "Поиск поддержки:",
            "LI8_TEXT": "при необходимости обращайтесь к друзьям, родственникам или специалисту в области психологического здоровья. Разговор о своих чувствах и проблемах может внести ясность и облегчить эмоциональное бремя."
        },
        "DESK5": "Помните, что достижение внутренней гармонии — это непрерывный путь, и вполне естественно испытывать колебания своего эмоционального состояния. Будьте терпеливы к себе и празднуйте маленькие победы на этом пути. Включение этих практик в вашу повседневную жизнь может постепенно привести к большему ощущению внутреннего покоя и благополучия."
    },
    "INDEPENDENCE": {
        "HEAD": "Независимость",
        "IMG": "Независимость",
        "DWN": "Получите бесплатное приложение Эмоция для Apple Watch, iPhone или iPad прямо из Apple App Store.",
        "CONTENTS": "Оглавление",
        "HEAD1": "Что такое независимость?",
        "DESK1_1": "Независимость – это черта личности, при которой человек последовательно предпочитает действовать, исходя из собственных мыслей и чувств, чем прислушиваться к мнению других. Это означает, что вы не полагаетесь на других в достижении своих целей и встречаете жизненные трудности лицом к лицу.",
        "DESK1_2": "Люди с независимыми типами личности обычно очень уверены в себе и находчивы, и у них часто есть сильное чувство самостоятельности. Их также можно считать упрямыми и стойкими, и они обычно предпочитают брать на себя ответственность, а не следовать чужому примеру.",
        "DESK1_3": "Люди с независимыми типами личности часто очень успешны в областях, требующих творческого мышления или решения проблем, поскольку они не боятся мыслить нестандартно. Однако им также может быть трудно работать в команде, поскольку они могут сопротивляться авторитетным лицам.",
        "HEAD2": "Виды и характеристики независимости",
        "LIST2": {
            "LI1_HEAD": "Личная независимость.",
            "LI1_TEXT": "Это предполагает принятие решений о личной жизни, таких как выбор карьеры, образа жизни и отношений, без необходимости постоянной проверки или участия со стороны других.",
            "LI2_HEAD": "Интеллектуальная независимость.",
            "LI2_TEXT": "Люди с интеллектуальной независимостью могут формировать свои собственные мнения, убеждения и точки зрения на основе своих исследований и анализа, а не принимать идеи безоговорочно.",
            "LI3_HEAD": "Финансовая независимость.",
            "LI3_TEXT": "Финансово независимые люди имеют возможность управлять своими финансами, принимать инвестиционные решения и выполнять финансовые обязанности, не полагаясь на других.",
            "LI4_HEAD": "Эмоциональная независимость.",
            "LI4_TEXT": "Эмоционально независимые люди могут управлять своими эмоциями, стремиться к личностному росту и находить внутреннее удовлетворение, а не полагаться на эмоциональную поддержку других.",
            "LI5_HEAD": "Профессиональная независимость.",
            "LI5_TEXT": "Это относится к способности работать автономно, проявлять инициативу и принимать решения в профессиональном контексте без постоянного контроля."
        },
        "ALT2": "Читайте книги",
        "HEAD3": "Особенности независимой личности",
        "DESK3": "Вот некоторые из наиболее распространенных особенностей и черт независимого типа личности:",
        "LIST3": {
            "LI1_HEAD": "Автономия.",
            "LI1_TEXT": "Независимые люди обладают способностью принимать решения на основе своих собственных убеждений, ценностей и предпочтений.",
            "LI2_HEAD": "Критическое мышление.",
            "LI2_TEXT": "Они обладают сильными навыками критического мышления, что позволяет им объективно анализировать ситуации.",
            "LI3_HEAD": "Самомотивация.",
            "LI3_TEXT": "Независимость часто идет рука об руку с внутренней мотивацией.",
            "LI4_HEAD": "Устойчивость.",
            "LI4_TEXT": "Люди столкнувшиеся с проблемами лицом к лицу и найдут творческие решения, не полагаясь исключительно на других.",
            "LI5_HEAD": "Уверенность.",
            "LI5_TEXT": "Независимые люди, как правило, более уверены в себе, потому что у них есть опыт принятия собственных решений и достижения успеха."
        },
        "HEAD4": "Как определить, что у вас независимый тип личности?",
        "DESK4_1": "Определение того, являетесь ли вы обладателем независимого типа личности, предполагает самосознание, самоанализ и рассмотрение вашего поведения, предпочтений и тенденций. Такие люди часто предпочитают принимать решения, основываясь на своих собственных суждениях и ценностях, решают проблемы самостоятельно, не обращаясь  за помощью.",
        "DESK4_2": "Они склонны быть уверенными и напористыми, у них четко выраженное самоощущение, и они часто выражают свои уникальные точки зрения. Предпочитают контролировать свою жизнь и задачи. У них меньше шансов поддаться давлению со стороны сверстников или ожиданиям общества, если они противоречат вашим собственным убеждениям и желаниям. Люди с независимыми типами личности также склонны активно искать возможности для самосовершенствования и личностного роста, часто реализуя их самостоятельно.",
        "DESK4_3": "Помните, что черты личности существуют в широком спектре, и никто не является полностью независимым или полностью зависимым от других. Люди могут проявлять разную степень независимости в разных сферах своей жизни и в зависимости от контекста. Кроме того, наличие независимого типа личности не означает, что вам следует избегать сотрудничества или командной работы, скорее, речь идет о поиске баланса, который лучше всего подходит для вас. ",
        "ALT4": "Независимость",
        "HEAD5": "Проблемы независимого типа личности",
        "DESK5_1": "Хотя наличие независимой личности может быть выгодным во многих отношениях, важно понимать, что с этой чертой также могут быть проблемы и потенциальные проблемы. Вот некоторые проблемы, с которыми могут столкнуться люди с сильным независимым типом личности:",
        "LIST5": {
            "LI1_HEAD": "Упрямство.",
            "LI1_TEXT": "Склонность полагаться исключительно на собственную точку зрения и решения может привести к упрямству. Это может затруднить принятие альтернативных точек зрения или адаптацию к меняющимся обстоятельствам.",
            "LI2_HEAD": "Ограниченное сотрудничество.",
            "LI2_TEXT": "Очень независимому человеку может быть сложно эффективно сотрудничать в группе. Они могут сопротивляться компромиссу или бороться с отказом от контроля.",
            "LI3_HEAD": "Перфекционизм.",
            "LI3_TEXT": "Независимые люди могут устанавливать для себя высокие стандарты и стремиться к совершенству. Это может привести к чрезмерному стрессу и разочарованию, когда дела идут не так, как планировалось.",
            "LI4_HEAD": "Сопротивление власти.",
            "LI4_TEXT": "Те, кто обладает сильной независимостью, могут сопротивляться авторитетным фигурам или правилам, которые, по их мнению, ограничивают их автономию. ",
            "LI5_HEAD": "Ограниченная обратная связь.",
            "LI5_TEXT": "Нежелание получать обратную связь от других может препятствовать личностному росту и совершенствованию. Избегание конструктивной критики - лишает человека возможности саморазвития.",
            "LI6_HEAD": "Проблемы в отношениях.",
            "LI6_TEXT": "Сильно независимые люди могут испытывать трудности с формированием глубоких эмоциональных связей в отношениях из-за страха полагаться на других. Это может повлиять как на дружбу, так и на романтическое партнерство.",
            "LI7_HEAD": "Упущенные возможности.",
            "LI7_TEXT": "Нежелание полагаться на других или искать сотрудничество может привести к упущению ценных возможностей, требующих командной работы или коллективных усилий."
        },
        "DESK5_2": "Важно отметить, что эти проблемы свойственны не всем людям с независимым типом личности. Многие из этих проблем можно смягчить посредством самосознания, активных усилий по развитию эмоционального интеллекта и коммуникативных навыков, а также готовности найти здоровый баланс между независимостью и сотрудничеством.",
        "HEAD6": "Карьерные интересы для независимых людей",
        "DESK6_1": "Независимость как черта личности отражает способность и склонность человека думать и действовать автономно, не полагаясь в значительной степени на внешнее влияние для руководства или подтверждения. Независимые люди склонны принимать решения, основываясь на своих собственных убеждениях, ценностях и суждениях, а не на соответствии социальным нормам или поиске постоянного одобрения. Эта черта часто связана с уверенностью в себе, критическим мышлением и сильным чувством индивидуальности. Для таких людей подходит:",
        "LIST6": {
            "LI1_TEXT": "Предпринимательство.",
            "LI2_TEXT": "Фриланс или консалтинг.",
            "LI3_TEXT": "Творческие профессии: искусство, музыка и дизайн.",
            "LI4_TEXT": "Исследования и анализ.",
            "LI5_TEXT": "Лидерские позиции.",
            "LI6_TEXT": "Инновации и стартапы.",
            "LI7_TEXT": "Консалтинг и стратегия. ",
            "LI8_TEXT": "Академическая карьера и исследовательская работа.",
            "LI9_TEXT": "Художественная деятельность."
        },
        "DESK6_2": "Важно отметить, что, хотя независимость может способствовать успеху в этих областях, навыки сотрудничества и эффективного общения также ценны в большинстве профессий. Нахождение баланса между независимостью и командной работой имеет важное значение для полноценного профессионального пути. Кроме того, люди уникальны, и на их карьерный путь может влиять сочетание черт и интересов, помимо независимости."
    },
    "ENERGY": {
        "HEAD": "Энергичность",
        "IMG": "Энергичность",
        "DWN": "Получите бесплатное приложение Эмоция для Apple Watch, iPhone или iPad прямо из Apple App Store.",
        "CONTENTS": "Оглавление",
        "HEAD1": "Что такое энергичность?",
        "DESK1_1": "Люди с высоким показателем энергии деятельны, оживлены и полны энтузиазма. Они общительны, конкурентоспособны, веселые и открыты. Им комфортно общаться с незнакомыми людьми, посещать новые места и начинать новые дела. Люди с низким показателем энергии более тихие, сдержанные и замкнутые.  Они склонны к сохранению энергии, накоплению сил и имеют установку на минимизацию усилий, неготовность к активной деятельности.",
        "DESK1_2": "Энергия может относиться к уровню энтузиазма и жизненной силы человека. Хотя традиционно это не считается отдельной чертой личности, уровень энергии человека может сильно влиять на его поведение, взаимодействие и общий подход к жизни.",
        "DESK1_3": "Важно отметить, что более высокий уровень энергии указывает на более высокую активацию симпатической нервной системы и метаболических процессов. Однако, если этот показатель слишком высок долгое время, это может привести к пагубным стрессовым реакциям.",
        "HEAD2": "Характеристики энергичного человека ",
        "DESK2": "Энергичный человек проявляет уникальные характеристики, которые влияют на его образ жизни и взаимодействие с окружающим миром. Такой человек обладает уникальными характеристиками, такими как жизненная сила, общительность и адаптивность. Именно эти черты помогают ему переживать полноценную жизнь, достигать успеха в различных сферах деятельности и строить качественные отношения с окружающими людьми.",
        "LIST2": {
            "LI1_HEAD": "Жизненная сила",
            "LI1_TEXT": "- позволяет человеку отличаться от других людей своей высокой энергичностью и активностью. Она проявляется в стремлении к достижению целей и выполнению поставленных задач. Энергичный человек полон энтузиазма, страсти и решимости преодолевать испытания на своем пути. Благодаря этой характеристике, он способен превратить каждый вызов в новую возможность для роста и развития. Обычно людей с высокой жизненной силой довольно легко отличить на рабочем месте по их физической энергии, внимательности и возбуждению. Когда дело доходит до работы, им нравятся перемены и разнообразие, и они будут искать ситуации, которые их предлагают. Люди с низкими показателями энергии более спокойны, неторопливы и тщательнее обдумывают свои действия. Для некоторых людей их стиль может указывать на отсутствие мотивации или энтузиазма, но это не обязательно так. Они просто не проявляют своего волнения таким же образом и не любят быть в центре внимания.",
            "LI2_HEAD": "Общительность",
            "LI2_TEXT": "- еще одна замечательная черта энергичного человека. Такие люди тяготеют к общению, они находят радость и вдохновение в контакте с другими людьми. Они легко заводят новые знакомства, активно подключаются к коллективным мероприятиям и не боятся выступать перед аудиторией. Эта общительность позволяет им установить сильные связи, создать сеть поддержки и получить новые возможности. Люди с высоким уровнем энергии — это \"социальные бабочки\" вашей компании, известные во всех отделах. Им нравится быть вовлеченными в то, что происходит вокруг них. Они быстро налаживают контакт с людьми, что делает их неоценимыми помощниками. Те, у кого низкий уровень энергии, более скрытны и сдержанны. Они медленнее включаются в новые команды и могут чувствовать себя некомфортно в социальных ситуациях. Другим может потребоваться больше времени, чтобы познакомиться с ними, и у них может быть меньше близких отношений.",
            "LI3_HEAD": "Адаптивность.",
            "LI3_TEXT": "Люди с высоким показателем энергии любопытны и любознательны. Они способны легко приспособиться к новым ситуациям и быстро реагировать на изменения в окружающей среде. Это позволяет им эффективно решать проблемы и быстро адаптироваться к новым требованиям и вызовам. Столкнувшись с проблемой, они любят узнать мнение других и находят вдохновляющим обмен идеями в группе. С другой стороны, люди с низким уровнем энергии предпочитают работать над проблемой в одиночку и представлять свои выводы после тщательного обдумывания и рассмотрения."
        },
        "ALT2": "Спорт и энергия",
        "HEAD3": "Проявление энергии",
        "DESK3": "Энергичные люди характеризуются высоким уровнем энтузиазма, энергичности и жизненной силы. Они излучают ощущение живости и часто считаются динамичными и привлекательными. Вот как энергия может выражаться в качестве характерной черты личности:",
        "LIST3": {
            "LI1_HEAD": "Высокая энергия:",
            "LI1_TEXT": "личности с высоким уровнем энергии часто характеризуются энтузиазмом, живостью и активным участием в различных видах деятельности. Они источают позитив и излучают жизненную силу в своих взаимодействиях. Энергичные люди, как правило, общительны, любят общение и могут быть душой компании. Они часто подходят к задачам с решимостью и с готовностью воспринимают новый опыт. Их энергия может быть заразительной и вдохновляющей для окружающих.",
            "LI2_HEAD": "Умеренная энергия:",
            "LI2_TEXT": "люди с умеренным уровнем энергии находят баланс между состояниями высокой и низкой энергии. Они могут адаптировать свой уровень энергии к различным ситуациям, проявляя энтузиазм, когда это необходимо, а также ценя моменты спокойствия. Люди со средним уровнем энергии получают удовольствие от общения, но также ценят тишину и размышления. Они часто способны поддерживать стабильный темп работы, не переутомляясь.",
            "LI3_HEAD": "Мало энергии:",
            "LI3_TEXT": "люди с более низким уровнем энергии, как правило, более сдержанны и замкнуты. Они находят омоложение в одиночестве, и им может потребоваться больше времени для восстановления сил. Хотя они могут и не демонстрировать высокий уровень энтузиазма, они часто обладают глубокой способностью к сосредоточению, самоанализу и вдумчивости. Люди с низким уровнем энергии могут быть очень продуктивными и заниматься задачами, которые соответствуют их интересам и ценностям."
        },
        "HEAD4": "Преимущества и недостатки ",
        "DESK4_1": "Энергичные люди привносят динамичность и живость в различные аспекты жизни. Они преуспевают в социальных сетях, вдохновляют и часто преуспевают на руководящих должностях. Однако поддержание баланса между их энтузиазмом и заботой о себе имеет решающее значение, чтобы избежать выгорания и сохранить долгосрочное благополучие. Преимущества энергичных людей:",
        "LIST4_1": {
            "LI1_HEAD": "Вдохновение:",
            "LI1_TEXT": "энергичные люди вдохновляют и мотивируют других своим энтузиазмом и позитивом.",
            "LI2_HEAD": "Лидерство:",
            "LI2_TEXT": "их динамичная личность часто приводит к естественным лидерским ролям и способности сплачивать людей вокруг общих целей.",
            "LI3_HEAD": "Адаптивность:",
            "LI3_TEXT": "их быстрое мышление и готовность принять изменения делают их адаптируемыми в различных ситуациях.",
            "LI4_HEAD": "Нетворкинг:",
            "LI4_TEXT": "энергичные люди могут создавать обширные сети благодаря своей общительной природе."
        },
        "DESK4_2": "Важно отметить, что уровень энергии может варьироваться в зависимости от таких факторов, как физическое здоровье, качество сна, психическое благополучие и индивидуальные особенности. Люди также могут демонстрировать разные уровни энергии в разных контекстах или в разные моменты своей жизни. Недостатками энергичных людей:",
        "LIST4_2": {
            "LI1_HEAD": "Риск выгорания:",
            "LI1_TEXT": "постоянный высокий уровень энергии может привести к выгоранию, если он не сбалансирован отдыхом и уходом за собой.",
            "LI2_HEAD": "Импульсивность:",
            "LI2_TEXT": "избыток энергии может привести к импульсивным решениям без достаточного обдумывания.",
            "LI3_HEAD": "Чрезмерная приверженность:",
            "LI3_TEXT": "энергичные люди могут брать на себя слишком много задач и обязательств, что приводит к стрессу.",
            "LI4_HEAD": "Потребность в подтверждении:",
            "LI4_TEXT": "необходимость поддерживать высокий уровень энергии может возникнуть из-за поиска подтверждения со стороны других."
        },
        "ALT4": "Взаимодействие с колегами",
        "HEAD5": "Карьерные интересы для энергичных людей",
        "DESK5_1": "Энергичные люди преуспевают в деятельности, которая позволяет им выражать свою жизненную силу и взаимодействовать с другими. Некоторые подходящие виды деятельности могут включать командные виды спорта, танцы, приключения на свежем воздухе, такие как походы или езда на велосипеде, сетевые мероприятия, публичные выступления и энергичные творческие занятия, такие как актерское мастерство или выступления. Вот некоторые виды карьеры, которые могут понравиться энергичным людям:",
        "LIST5": {
            "LI1_TEXT": "Продажи и маркетинг.",
            "LI2_TEXT": "Планирование мероприятий.",
            "LI3_TEXT": "Связи с общественностью.",
            "LI4_TEXT": "Индустрия развлечений.",
            "LI5_TEXT": "Фитнес и персональные тренировки.",
            "LI6_TEXT": "Реклама.",
            "LI7_TEXT": "Предпринимательство.",
            "LI8_TEXT": "СМИ и вещание.",
            "LI9_TEXT": "Экскурсовод.",
            "LI10_TEXT": "Индустрия моды и красоты."
        },
        "DESK5_2": "Энергичным людям следует учитывать свои сильные стороны, интересы и ценности при выборе вариантов карьеры. Важно найти карьерный путь, который соответствует их природным качествам, но при этом оставляет пространство для личностного роста и благополучия."
    },
    "OPENNESS": {
        "HEAD": "Открытость",
        "IMG": "Открытость",
        "DWN": "Получите бесплатное приложение Эмоция для Apple Watch, iPhone или iPad прямо из Apple App Store».",
        "CONTENTS": "Оглавление",
        "HEAD1": "Что такое открытость?",
        "DESK1_1": "Открытость — это общая оценка искусства, эмоций, приключений, необычных идей, воображения, любопытства и разнообразия опыта. Открытый человек - это тот, кто может делиться прямо своими мыслями и чувствами, надеждами и фантазиями. Такой человек может говорить, что ему не нравится и что нравится, признаваться в любви и ненависти, страхе, обиде и всех остальных чувствах, высказывать свою точку зрения. Он не скрывает (открывает) то, что у него внутри и открыт всему новому, что приходит извне.",
        "DESK1_2": "Открытые люди в сравнении с закрытыми, как правило, более коммуникабельны, эффективны в общении и во влиянии, расположены к поддержке и другим позитивным формах взаимодействия.",
        "HEAD2": "Что такое открытость опыту?",
        "DESK2_1": "Открытость опыту — это широкое измерение личности, которое отражает черты, связанные с любопытством, воображением, художественными интересами, предпочтением новизны и терпимостью к двусмысленности. Открытость опыту или просто открытость — одна из пяти областей таксономии черт личности \"Большой пятерки\".",
        "DESK2_2": "Эти люди демонстрируют высокий уровень любознательности, им нравится новый опыт, постоянное обучение, и они склонны к оригинальности из-за своего менталитета \"нестандартного мышления\". Люди с низкими показателями открытости к опыту предпочитают рутину, знакомое, привычное или устоявшееся. Они менее креативны и изобретательны и отдают предпочтение конкретным, практическим решениям перед абстрактными.",
        "ALT2": "Открытое общение",
        "HEAD3": "Характеристики открытости",
        "DESK3": "Эта характеристика личности заключается не только в том, чтобы пробовать что-то новое (подумайте о бесстрашном гурмане), но и в принятии сложных идей (представьте себе расшифровку записей Эйнштейна). Некоторые люди полны творчества и любопытства, всегда готовы к приключениям, в то время как другие предпочитают комфорт и последовательность. Общие черты, связанные с высокой открытостью к ценности опыта, включают:",
        "LIST3": {
            "LI1_HEAD": "Гуру воображения",
            "LI1_TEXT": "- Вы мыслите нестандартно, как будто это никого не касается. Факты? Бла. Устройте творческий фейерверк!",
            "LI2_HEAD": "Искушенная душа",
            "LI2_TEXT": "- каждая деталь кричит вам о красоте. Ваша жизнь — это шедевр, который находится в процессе создания.",
            "LI3_HEAD": "Эмоциональный ниндзя",
            "LI3_TEXT": "- вы владеете своими чувствами, как обладатель черного пояса. Стресс? Беспокойство? Никогда не слышал об этом.",
            "LI4_HEAD": "Зависимый от приключений",
            "LI4_TEXT": "- риски — ваша игровая площадка. Рутина? Больше похоже на фестиваль скукоты.",
            "LI5_HEAD": "Мыслящая машина",
            "LI5_TEXT": "- сложные проблемы — это кусочки вашего пазла. Распутывая Вселенную, по одному уравнению за раз.",
            "LI6_HEAD": "Либерализм",
            "LI6_TEXT": "- правила — это всего лишь предложения, верно? Выражать себя без ограничений — это ваша задача."
        },
        "HEAD4": "За пределами ДНК – формирование открытого разума",
        "DESK4_1": "Открытость — это не просто красивое слово, обозначающее дружелюбие, это психологическая суперсила, которая формирует то, кем мы являемся, то, как мы адаптируемся, и даже нашу ДНК. Представьте себе жизнь как захватывающий квест: открытые умы готовы нырнуть в неисследованные территории, охватить неизведанное и оставить зоны комфорта в пыли.",
        "DESK4_2": "Подумайте о творческих гениях или первопроходцах-авантюристах – в этом суть высокой открытости. Эти люди любят новизну, впитывают информацию, как губки, и постоянно раздвигают границы. Их умы — благодатная почва для идей, ведущих к инновациям и адаптации в постоянно меняющемся мире. Кроме того, они сторонники самопознания, всегда стремятся развиваться и становиться лучшими версиями самих себя.",
        "DESK4_3": "Оказывается, открытость — это не просто мысленный выбор, она может быть записана в ваших генах. Исследования намекают, что определенные генетические последовательности могут быть кодом открытому разуму, а это означает, что некоторые люди с самого начала запрограммированы на исследование. Круто, правда?",
        "DESK4_4": "Но наша генетическая структура — не наша судьба. Любовь и руководство, которые мы получаем, особенно в годы нашего становления, играют решающую роль. Родители, которые поощряют любопытство, радуются обучению и принимают разнообразие, сеют семена открытости, которые расцветают в пожизненную любовь к исследованиям.",
        "DESK4_5": "Исследования на близнецах показывают, что 40–60% личностных различий могут объясняться генами. В частности, открытость, похоже, имеет связь с генами на 21%, а еще 10% связано с аспектом поиска острых ощущений. Но помните, гены не являются жестким сценарием: остальную часть истории пишут наши условия и выбор.",
        "DESK4_6": "В конце концов, открытость — это карта сокровищ, позволяющая ориентироваться по извилистым жизненным путям. Оно питает нашу креативность, помогает нам изменить погоду и направляет нас на путь самопознания. Итак, независимо от того, родились ли вы с сердцем исследователя или нуждаетесь в дополнительной поддержке, помните: ключ к открытому разуму всегда под рукой. Просто выйдите из своей зоны комфорта, задайте вопросы и воспользуйтесь возможностями.",
        "ALT4": "Открытость и карьера",
        "HEAD5": "Открытость и карьера",
        "DESK5_1": "Представьте себе, что вы выходите за пределы проторенной дороги, где каждый поворот открывает яркую картину возможностей. Это мир, который исследуют открытые умы! Исследования (например, метаанализ образцов, исследованных в Университете штата Айова) подтверждают, что эти предприимчивые души тяготеют к карьере, которая пульсирует художественным выражением, раскрывает исследовательские тайны и охватывает острые ощущения неизведанного. Вспомните Ван Гога, гуляющего по городу с кистью, Марию Кюри, вглядывающуюся в тайны Вселенной, или Дж.К. Роулинг, создающую миры каждым нажатием клавиши.",
        "DESK5_2": "Эти результаты показывают, что очень открытые люди тяготеют к карьере, которая требует работы с абстрактными идеями, творчеством, дизайном, открытыми исследованиями и неструктурированной средой. Хотя существует широкий спектр профессий, соответствующих этому описанию, несколько примеров карьерных направлений с высокими художественными, исследовательскими и низкими традиционными интересами включают в себя:",
        "LIST5_1": {
            "LI1_TEXT": "Архитектор",
            "LI2_TEXT": "Видео редактор",
            "LI3_TEXT": "Психиатр",
            "LI4_TEXT": "Профессор истории",
            "LI5_TEXT": "Композитор",
            "LI6_TEXT": "Фотограф"
        },
        "DESK5_3": "И наоборот, более низкая открытость опыту предсказывает противоположную картину интересов: более высокие конвенциональные и более низкие художественные и исследовательские интересы. Эти карьеры, скорее всего, будут иметь высокоструктурированную среду и требовать соблюдения четко определенных правил и процедур. Примеры таких профессий включают в себя:",
        "LIST5_2": {
            "LI1_TEXT": "Диспетчер экстренных служб",
            "LI2_TEXT": "Налоговый инспектор",
            "LI3_TEXT": "Менеджер по продажам",
            "LI4_TEXT": "Агент по недвижимости",
            "LI5_TEXT": "Офис-менеджер",
            "LI6_TEXT": "Коммерческий пилот"
        },
        "HEAD6": "Как измеряется открытость?",
        "DESK6_1": "Открытость обычно измеряется с помощью опросников или тестов. Они содержат несколько утверждений, и люди выбирают ответ, который лучше всего отражает, насколько они согласны или не согласны с утверждением. Утверждения могут принимать форму согласия с конкретными прилагательными или утверждениями о себе.",
        "DESK6_2": "Забудьте о бесконечных анкетах с их сухими шкалами \"полностью согласен\". Отбросьте ярлыки и откройте свою подлинную открытость опыту и многому другому всего за 60 секунд с помощью приложения \"Эмоция\". Этот революционный инструмент позволяет отказаться от утомительного анализа и погрузиться в яркие глубины вашего подсознания.",
        "DESK6_3": "Заинтригованы тем, насколько вы открыты? Жаждете ли вы приключений в обучении, творческих мазков и рукопожатий с неизвестным? Или же вам по душе предсказуемые ритмы, логика цифр и комфорт четких правил? Ваш ответ лежит в увлекательном мире открытости опыту! Приложение \"Эмоция\" рисует подробный портрет вашего внутреннего ландшафта, раскрывая ваши предпочтения, чего не может предложить ни одно другое приложение.",
        "DESK6_4": "Вы находитесь на высоком уровне по этой шкале? Вы можете быть свободным исследователем, бродящим по галереям, поглощающим знания, как голодный художник, и дружащим с незнакомцами, как с потерянными кусочками головоломки. Не хватает открытости? Вы можете быть приземленным традиционалистом, находящим утешение в рутине, строящим логические замки и ценящим красоту идеально сбалансированной электронной таблицы.",
        "DESK6_5": "И знаете что? Оба варианта одинаково потрясающие! Приложение \"Эмоция\" поможет вам обнаружить свою уникальную смесь открытости (а также целую радугу других эмоциональных качеств) всего за 60 секунд. Никаких ярлыков, никаких осуждений, только чистое самопознание, которое поможет вам сделать правильный выбор и выбрать индивидуальный путь развития."
    },
    "COLOR_TEST": {
        "HEAD1": "Пробный тест на эмоции",
        "DESC1": "За 1 минуту найдите причину неожиданных перепадов настроения, сильных эмоциональных изменений, низкого уровня продуктивности и многого другого.",
        "HEAD2": "Как это работает?",
        "DESC2": "Выберите наиболее понравившийся вам цвет на панели (всего их 8). По тому же принципу, снова выберите цвет из оставшихся 7. Продолжайте, пока не закончатся цвета.",
        "HEAD3": "Точность теста",
        "DESC3": "Для точности требуется дважды выполнить тест. При повторном запуске теста не пытайтесь повторить предыдущий выбор. Постарайтесь выбирать цвета только исходя из ваших предпочтений в данный конкретный момент. НЕ пытайтесь ассоциировать цвета с предметами — автомобилями, одеждой, зданиями и т.д. Чтобы получить наиболее точные результаты, выбирайте цвета не задумываясь. Доверьтесь вашему подсознанию.",
        "HEAD4": "Почему это работает?",
        "DESC4": "Цвета окружали человечество с незапамятных времен, влияли на людей на протяжении поколений. Изначально человеческой жизнью управляли два неконтролируемых фактора: ночь и день, свет и тьма. На протяжении тысячелетий такие действия человека как нападение (красный цвет) и отступление (зеленый цвет) были встроены в подсознание. Подсознательное значение цвета существует, нравится нам это или нет и не зависит от расы, языка, уровня образования, социального статуса и т.д.",
        "TEST_HEAD": "Какой цвет вам наиболее приятен?",
        "TEST_DESC": "Постарайтесь выбирать цвета только исходя из ваших предпочтений в конкретный момент. НЕ пытайтесь ассоциировать цвета с предметами — автомобилями, одеждой, зданиями и т.д. Чтобы получить наиболее точные результаты, выбирайте цвета не задумываясь. ",
        "RES": "Ваши результаты:",
        "LEV": "Уровень",
        "PERC": "Процент",
        "GROUP_DESC": "Описание группы:",
        "GROUP_TITLE_A": "Тревожность",
        "GROUP_DESC_A": "Тревожность — это эмоция с чувством напряжения и мыслями беспокойства. Это состояние имеет физические симптомы, такие как потливость, дрожь, головокружение, повышенное кровяное давление или учащенное сердцебиение. \n\n Тревожность — это не то же самое, что страх. Эти термины часто используются взаимозаменяемо. \n\n • Страх – это краткосрочная реакция, ориентированная на настоящее, на конкретную угрозу. \n • Тревожность – это ориентированная на будущее, длительная реакция, сосредоточенная на рассеянной угрозе. Другими словами, это стресс, который продолжается после того, как стрессор ушел.",
        "A1": "Легкое чувство беспокойства, которое может возникать время от времени и не особо мешает вашей повседневной жизни.",
        "A2": "Легкая тревога может возникнуть в ответ на небольшие стрессы в вашей жизни, но она не длится долго и не мешает вам функционировать. Это обычное чувство, которое можно преодолеть с минимальными усилиями.",
        "A3": "Эмоциональное напряжение - это чувство внутреннего давления, нервозности и возможно даже злости. Оно возникает в ответ на стрессоры, которые вы переживаете в повседневной жизни. Попробуйте сосредоточиться на своём дыхании и выполнить расслабляющие упражнения, чтобы снизить уровень напряжения.",
        "A4": "Человек сталкивается с новыми или неожиданными событиями в жизни. Выражение в поведении, которое не типично для вас в привычной обстановке. Например, дома вы можете вести себя совершенно нормально: общаться с родными и соседями, ухаживать за родителями, содержать квартиру в чистоте, проявлять уважение к семейным ценностям. На работе вы кардинально меняетесь: не можете наладить контакт с коллегами или начальством, грубите или замыкаетесь, начинаете опаздывать, или курите в неположенном месте. \n\n Также, может происходить влияние и на ваше психофизическое состояние. Если дома вы умиротворены и отлично себя чувствуете, то на работе могут резко повышается уровень тревожности, учащается дыхание и сердцебиение и наблюдается обильное потоотделение.",
        "A5": "Паническая тревожность приводит к потере самоконтроля и концентрации. Влияет на ваше физиологическое и психологическое состояние. Вы можете чувствовать себя в ступоре, неспособным контролировать свое тело и даже набрасываться на других без всякой причины. Этому состоянию сопутствуют: расстройство желудка, поверхностное дыхание, дрожь, головная боль, усталость глаз, учащенное сердцебиение и т. д. \n\n Также известно, что паническая тревожность подавляет фундаментальные уровни навыков самосохранения и принятия решений. \n\n Люди часто используют термины «паническая атака» и «паническая тревожность» как синонимы, но это не одно и то же. Паническая тревожность нарастает постепенно после периода чрезмерного беспокойства, симптомы могут различаться по интенсивности и преобладать в течение более длительных периодов времени. \n\n ЧТО ПОМОГАЕТ: \n • Признайте свою ситуацию и помните, что симптомы скоро пройдут. \n • Изучите дыхательные техники, так как затрудненное дыхание является распространенным симптомом на этой стадии. \n • Попробуйте прогрессивную мышечную релаксацию и управляемые образы, которые помогут снизить тревогу. \n • Оставайтесь в настоящем моменте и практикуйте осознанность, что поможет вам не беспокоиться о будущем или прошлом.",
        "_A1": "Незначительная тревожность",
        "_A2": "Легкая тревожность",
        "_A3": "Эмоциональное напряжение",
        "_A4": "Страх новизны",
        "_A5": "Паническая тревожность",
        "GROUP_TITLE_P": "Продуктивность",
        "GROUP_DESC_P": "Продуктивность показывает, насколько эффективно и результативно вы способны выполнять задачи или достигать целей в течение определенного периода времени. \n\n Выбранный вами цвет отражает уровень вашего психического напряжения. Высокий уровень напряжения снижает продуктивность из-за больших затрат энергии на поддержание психического равновесия, преодоление проблем и борьбу с усталостью. \n\n Например, работа в течение долгих часов без перерывов, постоянное отсутствие полноценного отдыха, хронические заболевания значительно повышают уровень психического напряжения и привести к снижению производительности. \n\n Высокий уровень психического напряжения проявляться в ограниченной социальной активности, регулярном чувстве усталости, отсутствии уверенности в себе, а также в постоянном чувстве тревоги или опасения по поводу возможных проблем. Вам трудно ставить новые цели или вы можете почувствовать разочарование в своей жизни. Ваш мозг занят решением внутренних конфликтов и проблем, что может вас отвлекать. \n\n Если вы ощущаете низкую продуктивность, вам полезно сделать перерыв и отдохнуть. Продолжать выполнение текущей задачи нецелесообразно, если ваша продуктивность снижена.",
        "P1": "Вы испытываете высокий уровень умственного напряжения и усталости. Ваше внимание отвлечено внешними факторами, и вы можете обнаружить, что увязли в эмоциональных переживаниях. Не имея четких целей или мотивации, вы чувствуете себя вялым и бесполезным. Ваше настроение меняться между воодушевлением и депрессией, а тревога может преобладать над общим эмоциональным состоянием. В результате ваша способность справляться с экстремальными ситуациями может быть ненадежной. Важно заботиться о себе, отдохнуть как следует и снизить уровень стресса.",
        "P2": "Ваш уровень продуктивности ограничивается высоким уровнем непродуктивного умственного напряжения. Вы обнаруживаете, что подгоняете себя при выполнении определенных задач, что может привести к повышенной утомляемости от постоянного самоконтроля. Переутомление имеет негативные последствия для вашего здоровья, перевешивая любые потенциальные достижения. \n\n В эмоциональном плане вы испытываете беспокойство, волнение и неуверенность. Стрессовые ситуации нарушают способность работать и действовать эффективно. Очень важно соблюдать четкий баланс между работой и отдыхом для поддержания хорошего здоровья и оптимальной работоспособности.",
        "P3": "Ваш уровень продуктивности средний. Вы способны справляться со своими повседневными задачами в пределах установленного среднего уровня, ничего выдающегося. Лучшим выбором будет рутинная деятельность, вы способны плавно переходить от одного типа задач к другому в привычной обстановке. \n\n Если вы чувствуете себя уставшим, перегруженным или вымотанным, необходимо приложить волевые усилия, чтобы это преодолеть. Важно помнить, что переутомление  приводит к снижению эффективности и ухудшению самочувствия в долгосрочной перспективе. Продолжайте работать и не забывайте делать перерывы и отдыхать!.",
        "P4": "Вы активны и испытываете лишь незначительное умственное напряжение. У вас достаточно энергии для периодических всплесков гиперактивности, которые большинству людей не под силу. Когда вы заняты чем-то интересным, у вас нет проблем с запоминанием информации как в краткосрочной, так и в долгосрочной перспективе. Вы способны принимать новые вызовы и с легкостью учиться новому.",
        "P5": "Вы активны и не испытываете умственного напряжения. Ваши действия разнообразны, а общая эффективность высока. Эмоционально вы настроены позитивно и обладаете сильным самоконтролем. Ваша сила воли не подавляет вашу личность, а скорее помогает вам координировать свои желания таким образом, чтобы они были последовательными и эффективными. Когда вы чем-то мотивированы, вы способны интенсивно работать в течение длительного периода времени, не чувствуя себя перегруженным или перегоревшим.",
        "_P1": "Отдых и восстановление",
        "_P2": "Найдите баланс",
        "_P3": "Займитесь привычным",
        "_P4": "Раскройте потенциал",
        "_P5": "Бросьте себе вызов",
        "GROUP_TITLE_O": "Открытость",
        "GROUP_TITLE_I": "Независимость",
        "GROUP_TITLE_G": "Гармоничность",
        "GROUP_TITLE_E": "Энергичность",
        "GROUP_DESC_E": "Достаточное количество энергии имеет важное значение для любой деятельности человека. При отсутствии достаточного запаса энергии бывает трудно достичь желаемого результата. В таких ситуациях рекомендуется делать перерыв, чтобы отдохнуть и восстановить силы. И наоборот, избыток энергии может привести к чрезмерному напряжению и неэффективности. Поддержание умеренного уровня энергии, так называемого \"зеленого уровня\", является оптимальным для любой умственной или физической деятельности. \n\n Важно отметить, что более высокий уровень энергии указывает на более высокую активацию симпатической нервной системы и метаболических процессов. Если симпатический стимул хронически слишком высок, это может привести к пагубным стрессовым реакциям. \n\n Знание того, когда следует активизироваться или замедлиться, имеет решающее значение для хорошего самочувствия, работоспособности и достижения личных целей. Симпатическая нервная система ускоряет функции организма, а парасимпатическая нервная система замедляет их.",
        "E1": "Истощение. Хроническая усталость. Ваш разум настроен на бездействие. Вы не готовы эффективно и адекватно действовать в стрессовой ситуации и не готовы к напряжению. В результате вы пассивно реагируете на трудности. Вы нуждаетесь в качественном отдыхе и восстановлении.",
        "E2": "Расход энергии оптимизирован. Потребность в восстановлении и отдыхе умеренная. Энергетический потенциал невелик, но достаточен для успешной деятельности в обычных спокойных условиях. В экстремальной ситуации, скорее всего, произойдет задержка в принятии решения.",
        "E3": "Ресурсы организма активизированы, вы готовы к активным действиям. Данный уровень энергии оптимален для физической и умственной деятельности. В экстремальной ситуации ваша реакция и скорость принятия решений находятся на максимальном уровне. Оперативность и успех ваших действий наиболее вероятны.",
        "E4": "Перевозбуждение и суетливость. Уровень энергии слишком высок. Вы можете начать заниматься чем-то не ради самой деятельности, а только чтобы разрядить себя. В сложных ситуациях ваш эмоциональный самоконтроль снижается, и вы реагируете лихорадочно: импульсивно, нетерпеливо и необдуманно. В экстремальных ситуациях эффективность ваших действий невелика, а панические реакции наиболее вероятны. Необходимы разнообразные расслабляющие и успокаивающие действия.",
        "_E1": "Низкая",
        "_E2": "Умеренная",
        "_E3": "Оптимальная",
        "_E4": "Избыточная",
        "CTA_HEAD": "Для более точных результатов, скачайте бесплатное приложение — Эмоции",
        "CTA_DESC": "Узнайте ваши желания, для их достижения. Оцените настоящие показатели происходящего в организме. Найдите ваши резервы. Оцените источники стресса и его влияния на проблемы или конфликты.",
        "BTN_AGAIN": "Пройти тест еще раз"
    },
    "FOOTER": {
        "C": "© Martspec LLC, 2024 г. Все права защищены.",
        "APPLE_BTN": {
            "TITLE": "Посмотреть все приложения Martspec в Apple AppStore",
            "ALT": "Посмотреть все наши приложения в Martpsec AppStore в Apple"
        },
        "LINKEDIN_BTN": {
            "TITLE": "Открыть страницу Martspec в LinkedIn"
        },
        "EMAIL_BTN": {
            "TITLE": "Написать письмо команде Martspec"
        },
        "TWITTER_BTN": {
            "TITLE": "Открыть страницу Martspec в X"
        },
        "FACEBOOK_BTN": {
            "TITLE": "Открыть страницу Martspec в Facebook"
        }
    },
    "ERROR": {
        "404_HEAD": "Страница не найдена",
        "404_TEXT": "Страница с таким адресом не существует на сайте. Проверьте адрес и попробуйте снова.",
        "404_BTN": "Домой"
    },
    "COMING_SOON": {
        "HEAD": "Что-то потрясающее в работе",
        "TEXT_1": "Мы усердно трудимся над созданием этой страницы.",
        "TEXT_2": "Благодарим Вас за терпение.",
        "BTN": "На главную",
        "CTA": "Подпишись на нас"
    },
    "MISSION": {
        "HEAD": "Миссия",
        "M": "Мы стремимся к тому, чтобы каждый мог легко и просто следить за своим здоровьем.",
        "ABOUT_1": "Мы стремимся к тому, чтобы каждый мог легко и просто следить за своим здоровьем.",
        "P1": "Наша миссия — сделать всё возможное для расширения возможностей человека. Мы делаем это, следуя трём основным критериям:",
        "P1_1": "Создаём технологические инновации",
        "P1_2": "Делаем наши приложения более удобными и красивыми",
        "P1_3": "Внимательно изучаем отзывы наших пользователей",
        "P2": "Опубликованные научные исследования и аналитика играют важную роль в разработке улучшений. Вместе с пользователями мы ищем способы более эффективно отслеживать, измерять и применять показатели здоровья. Обратная связь — важный инструмент для будущих инноваций, включая создание новых приложений и улучшение существующих."
    },
    "ABOUT": {
        "HEAD": "О компании",
        "P1": "Компания Martspec основана весной 2020 года. В это время многие люди работали из дома, их распорядок дня изменился. В результате большинство перестало регулярно заниматься спортом, что привело к значительным изменениям в их организме и здоровье.",
        "P2": "Наши приложения созданы для того, чтобы предоставить пользователям инструменты для формирования здоровых привычек. Отслеживая свой прогресс, люди каждый день напоминают себе об их приверженности своему здоровью, что улучшает их общее самочувствие.",
        "P3": "Люди, которые ежедневно следят за своим благополучием, достигают большего прогресса.",
        "P4": "Мы верим в силу идей, способных изменить отношение к жизни. Первой идеей было создать приложение, которое отслеживает вес тела с носимых устройств. Мы разработали приложение Вес для Apple Watch. Оно упрощает отслеживание веса и автоматически записывает результаты измерений в Apple Здоровье.",
        "P5": "Одно из наших последних приложений, Эмоция, способствует отслеживанию психического здоровья и физического состояния, предоставляя быстрый и простой тест личности. С момента своего создания этот продукт получил много положительных отзывов и имеет рейтинг 5.0",
        "P6": "Наши приложения созданы с использованием передовых технологий и доступны на разных языках мира. Martspec – это доверие к технологиям, которые дают людям возможность заботиться о своем здоровье и благополучии."
    },
    "TEAM": {
        "HEAD": "Команда",
        "ABOUT": "Люди, стоящие за компанией, так же важны, как и сама компания. Познакомьтесь с нашей талантливой командой.",
        "ENGINEER_MOBILE": "iOS Разработчик",
        "ENGINEER_WEB": "Веб-разработчик",
        "DESIGNER_UI_UX": "UI/UX дизайнер",
        "ENGINEER_QA": "QA-инженер",
        "COPYWRITER": "Копирайтер",
        "ALEX": "Алекс",
        "ALEVTYNA": "Алевтина",
        "SERGEY_R": "Сергей",
        "NATALIA": "Наталья",
        "NIKOLAY": "Николай",
        "ALEXANDER": "Александр",
        "IRINA": "Ирина",
        "SVETLANA": "Светлана",
        "JULIA": "Юлия",
        "SVETLAN": "Светлана",
        "MARIAM": "Мариам",
        "FEDOR": "Федор",
        "SERGEY_K": "Сергей",
        "TATIANA": "Татьяна",
        "EKATERINA": "Екатерина",
        "VADIM": "Вадим",
        "VICTORIA": "Виктория"
    },
    "CAREERS": {
        "HEAD": "Карьера",
        "SUBHEAD": "Расти вместе с нами!",
        "ABOUT": "Наша компания - это молодая и амбициозная команда, специализирующаяся на разработке приложений для тех, кто заботится о своем здоровье",
        "IMG": "Команда молодых специалистов, любящих заниматься своим делом",
        "HEAD1": "О нашей команде",
        "TEXT1_1": "Наша команда — группа молодых и перспективных специалистов, которым нравится заниматься своим делом. Мы ищем таких же талантливых и амбициозных людей, готовых расти и развиваться вместе с нами.",
        "TEXT1_2": "За последние шесть месяцев несколько наших стажеров претворили свои мечты в реальность, обретя карьерные перспективы. Пять из них освоили искусство QA, а трое стали талантливыми дизайнерами. Два стажера программиста нашли свои первые работы, а один из стажеров успешно получил оффер из Голландии!",
        "TEXT1_3": "Это свидетельство не только их силы и таланта, но и нашего глубокого вовлечения в развитие каждого члена нашей команды.",
        "BUTTON1": "Подробнее",
        "HEAD2": "Почему Martspec?",
        "LIST2": {
            "LI1_HEAD": "Удаленка",
            "LI1_TEXT": "Наша команда разбросана по всему миру. Ты можешь стажироваться откуда угодно и в удобное для тебя время.",
            "LI2_HEAD": "Обстановка",
            "LI2_TEXT": "В нашей команде мы придерживаемся рабочей этики и позитивной атмосферы. Мы не боимся просить о помощи и всегда помогаем друг другу.",
            "LI3_HEAD": "Перспективы",
            "LI3_TEXT": "Стажируясь у нас, ты приобретаешь бесценный опыт работы над продуктом и взаимодействия с командой, который тебе пригодится в будущем."
        },
        "HEAD3": "Стажировка",
        "LIST3": {
            "LI1_HEAD": "Дизайнер",
            "LI1_TEXT": "Из любой точки мира",
            "LI2_HEAD": "IOS Разработчик",
            "LI2_TEXT": "Из любой точки мира",
            "LI3_HEAD": "Фронтенд-разработчик",
            "LI3_TEXT": "Из любой точки мира",
            "LI4_HEAD": "Тестировщик",
            "LI4_TEXT": "Из любой точки мира",
            "LI5_HEAD": "Бизнес-аналитик",
            "LI5_TEXT": "Из любой точки мира",
            "LI6_HEAD": "Копирайтер",
            "LI6_TEXT": "Из любой точки мира"
        },
        "BUTTON3": "Узнать больше",
        "ALT1": "Группа молодых и перспективных специалистов Martspec"
    },
    "PP": {
        "HEAD": "Защита данных",
        "DATE": "Последнее обновление: 20 августа 2022 г.",
        "P1": "Защита Вашей личной информации является нашим приоритетом. Этот документ описывает нашу политику конфиденциальности и процедуру по отношению сбора, использования и раскрытия вашей информации, а именно, когда вы используете любое из наших мобильных приложений, посещаете наш веб-сайт по адресу martspec.com или взаимодействуете с нами другими соответствующими способами, включая продажи, маркетинг или мероприятия.",
        "P2": "Цель этого уведомления о конфиденциальности — как можно яснее объяснить вам, какую информацию мы собираем, как мы её используем и какими правами вы обладаете по отношению к ней. Если в этом уведомлении о конфиденциальности есть какие-либо условия, с которыми вы не согласны, немедленно прекратите использование наших Сервисов.",
        "P3": "Мы используем ваши персональные данные для предоставления и улучшения Сервиса. Используя Сервис или любые наши мобильные приложения, вы соглашаетесь на сбор и использование информации в соответствии с текущей Политикой конфиденциальности.",
        "DEFINITION": {
            "HEAD": "Интерпретация и определения",
            "P1": "Слова, в которых начальная буква написана с заглавной, имеют значения, определяемые при следующих условиях. Следующие определения имеют одинаковое значение независимо от того, стоят ли они в единственном или во множественном числе.",
            "P2": "Для целей текущей Политики конфиденциальности:",
            "UL": {
                "ACCOUNT": {
                    "STRONG": "Аккаунт",
                    "P1": " означает уникальную учетную запись, созданную для вас для доступа к нашему Сервису или его частям."
                },
                "APP": {
                    "STRONG": "Приложение",
                    "P1": " относится к любому нашему мобильному приложению, которое ссылается на эту политику и предназначено для смартфонов, носимых устройств, планшетов или компьютеров."
                },
                "BUSINESS": {
                    "STRONG": "Бизнес",
                    "P1": ", для целей \"CCPA\" (Калифорнийский закон о защите прав потребителей) относится к Компании как к юридическому лицу, которое собирает личную информацию Потребителей и определяет цели и средства обработки личной информации Потребителей, или от имени которого такая информация собирается, и это само по себе или совместно с другими определяет цели и средства обработки личной информации потребителей, которые ведут бизнес в штате Калифорния."
                },
                "COMPANY": {
                    "STRONG": "Компания",
                    "P1": " (далее именуемая «Компания», \"Мы\", \"Нас\" или \"Наш\" в настоящем Соглашении) относится к Martspec LLC, Austin, TX 78749."
                },
                "CONSUMER": {
                    "STRONG": "Пользователь",
                    "P1": ", для целей \"CCPA\" (Закон штата Калифорния о конфиденциальности потребителей) означает физическое лицо, являющееся резидентом Калифорнии. Резидентом, согласно определению в законе, является (1) каждое физическое лицо, находящееся в США не с временной или временной целью, и (2) любое физическое лицо, постоянно проживающее в США, которое находится за пределами США на временной или временной основе. преходящая цель."
                },
                "COOKIES": {
                    "STRONG": "\"Куки\"",
                    "P1": " это небольшие файлы, размещаемые веб-сайтом на вашем компьютере, мобильном устройстве или любом другом устройстве, содержащие сведения о вашей истории посещений на этом веб-сайте среди множества его использований."
                },
                "COUNTRY": {
                    "STRONG": "Местоположение",
                    "P1": ": Техас, США"
                },
                "DEVICE": {
                    "STRONG": "Устройство",
                    "P1": " означает любое устройство, которое может получить доступ к Сервису, такое как компьютер, мобильный телефон или цифровой планшет."
                },
                "PERSONAL_DATA": {
                    "STRONG": "Личные данные",
                    "P1": " любая информация, относящаяся к идентифицированному или идентифицируемому физическому лицу.",
                    "P2": "Для целей \"CCPA\" Персональные данные означают любую информацию, которая идентифицирует, относится к вам, описывает или может быть связана с вами или может быть обоснованно связана прямо или косвенно с вами."
                },
                "SALE": {
                    "STRONG": "Продажа",
                    "P1": ", для целей \"CCPA\" (Калифорнийский закон о конфиденциальности потребителей) означает продажу, аренду, выпуск, раскрытие, распространение, предоставление, передачу или иное сообщение в устной, письменной, электронной или иной форме Персональной информации Потребителя другому лицу, компании или третьей стороне за денежное или иное ценное вознаграждение."
                },
                "SERVICE": {
                    "STRONG": "Сервис",
                    "P1": " относится к нашему веб-сайту, приложению и другим сопутствующим услугам, включая любые продажи, маркетинг или мероприятия."
                },
                "SERVICE_PROVIDER": {
                    "STRONG": "Поставщик услуг",
                    "P1": " означает любое физическое или юридическое лицо, которое обрабатывает данные от имени Компании. Это относится к сторонним компаниям или физическим лицам, нанятым Компанией для содействия Услуге, для предоставления Услуги от имени Компании, для оказания услуг, связанных с Услугой, или для помощи Компании в анализе того, как используется Услуга."
                },
                "THIRD_PARTY_MEDIA": {
                    "STRONG": "Сторонняя служба социальных сетей",
                    "P1": " относится к любому веб-сайту или любому веб-сайту социальной сети, через который Пользователь может войти или создать учетную запись для использования Сервиса."
                },
                "USAGE_DATA": {
                    "STRONG": "Данные об использовании",
                    "P1": " относится к данным, собираемым автоматически, либо сгенерированным при использовании Сервиса, либо из самой инфраструктуры Сервиса (например, продолжительность посещения страницы)."
                },
                "WEBSITE": {
                    "STRONG": "Веб-сайт",
                    "P1": " относится к Martspec, доступному из ",
                    "A": "https://martspec.com/"
                },
                "YOU": {
                    "STRONG": "Вы",
                    "P1": " означает физическое лицо, осуществляющее доступ к Сервису или использующее его, или компанию, или другое юридическое лицо, от имени которого такое физическое лицо осуществляет доступ к Сервису или использует его, в зависимости от обстоятельств."
                }
            }
        },
        "TYPES_OF_DATA": {
            "HEAD4": "Типы собираемых данных",
            "HEAD5": {
                "PERSONAL_DATA": "Личные данные",
                "USAGE_DATA": "Данные об использовании",
                "INFORMATION_COLLECTED": "Информация, собираемая на Устройстве с помощью нашего Приложения"
            },
            "P1": "При использовании нашего Сервиса Мы можем попросить вас предоставить Нам определенную личную информацию, которая может быть использована для связи или идентификации вас. Личная информация может включать, но не ограничивается:",
            "P2": "Данные об использовании собираются автоматически при использовании Сервиса.",
            "P3": "Данные об использовании могут включать в себя такую ​​информацию, как адрес интернет-протокола вашего устройства (например, IP-адрес), тип браузера, версия браузера, страницы нашего Сервиса, которые вы посещаете, время и дата вашего посещения, время, проведённое на этих страницах, уникальное устройство, идентификаторы и другие диагностические данные.",
            "P4": "Когда вы получаете доступ к Сервису с мобильного устройства или через него, Мы можем автоматически собирать определённую информацию, включая, помимо прочего, тип используемого вами мобильного устройства, уникальный идентификатор вашего мобильного устройства, IP-адрес вашего мобильного устройства, вашу мобильную операционную систему, тип мобильного интернет-браузера, который вы используете, уникальные идентификаторы устройств и другие диагностические данные.",
            "P5": "Мы также можем собирать информацию, которую ваш браузер отправляет всякий раз, когда вы посещаете наш Сервис или когда вы получаете доступ к Сервису с мобильного устройства или через него.",
            "P6": "Мы можем запросить доступ или разрешение на определенные функции вашего устройства, включая функции вашего мобильного устройства и другие функции. Если вы хотите изменить наш доступ или разрешения, вы можете сделать это в настройках вашего устройства. Эта информация в первую очередь необходима для обеспечения безопасности и работы нашего Приложения, для устранения неполадок, а также для нашей внутренней аналитики и отчётности.",
            "UL1": {
                "EMAIL": "Адрес электронной почты",
                "FIRST_LAST_NAMES": "Имя и Фамилия",
                "USAGE_DATA": "Данные об использовании"
            },
            "UL2": {
                "MOBILE_ACCESS": {
                    "STRONG": "Доступ к мобильным устройствам. ",
                    "TEXT": "Мы можем запросить доступ или разрешение на определенные функции вашего мобильного устройства, в том числе на Apple Здоровье вашего мобильного устройства и другие функции. Если вы хотите изменить наш доступ или разрешения, вы можете сделать это в настройках вашего устройства. "
                },
                "MOBILE_DATA": {
                    "STRONG": "Данные мобильного устройства.",
                    "TEXT": " Мы автоматически собираем информацию об устройстве (например, идентификатор вашего мобильного устройства, модель и производитель), операционную систему, информацию о версии и информацию о конфигурации системы, идентификационные номера устройства и приложения, тип и версию браузера, модель оборудования и адрес интернет-протокола (IP) ( или прокси-сервер). Если вы используете наше Приложение, мы также можем собирать информацию о телефонной сети, связанной с вашим мобильным устройством, операционной системе или платформе вашего мобильного устройства, типе используемого вами мобильного устройства, уникальном идентификаторе вашего мобильного устройства и информацию о функциях нашего приложения, к которым вы обращались."
                },
                "PUSH_NOTIFICATIONS": {
                    "STRONG": "Всплывающее уведомление.",
                    "TEXT": " Мы можем запросить отправку вам push-уведомлений о вашей учётной записи или определенных функциях Приложения. Если вы хотите отказаться от получения таких сообщений, вы можете отключить их в настройках вашего устройства."
                }
            }
        },
        "TRACKING": {
            "HEAD4": "Технологии отслеживания",
            "HEAD5": "Управление функциями \"DO-NOT-TRACK\"",
            "P1": {
                "TEXT": "Мы используем файлы cookie или аналогичные технологии отслеживания, чтобы отслеживать действия в нашем Сервисе и хранить определённую информацию. Технологии отслеживания могут включать, помимо прочего, маяки, хранилище сеансов браузера, файлы cookie, теги и сценарии для сбора и отслеживания информации, а также для улучшения и анализа нашего Сервиса.\nВы можете настроить свой браузер на отказ от всех файлов cookie или указать, когда файл cookie отправляется.\nПодробнее о файлах cookie: ",
                "A": "Всё о файлах \"Куки\""
            },
            "P2": "Мы используем \"Постоянную\" (остаемся на вашем персональном компьютере или мобильном устройстве, когда вы выходите из сети) и \"Сеанс\" (удаляется, как только вы закрываете веб-браузер)\nтехнологию отслеживания для целей, изложенных ниже:",
            "P3": "Большинство веб-браузеров, а также некоторые мобильные операционные системы и мобильные приложения включают функцию или настройку «Не отслеживать» («DNT»), которую вы можете активировать, чтобы сигнализировать о ваших предпочтениях конфиденциальности, чтобы не отслеживать и не собирать данные о ваших действиях в Интернете. На данном этапе не разработан единый технологический стандарт для распознавания и реализации сигналов DNT. Таким образом, в настоящее время мы не реагируем на сигналы браузера DNT или любой другой механизм, который автоматически сообщает о вашем решении не отслеживаться в Интернете. Если будет принят стандарт онлайн-отслеживания, которому мы должны следовать в будущем, мы сообщим вам об этой практике в пересмотренной версии настоящего уведомления о конфиденциальности.",
            "UL": {
                "NECESSARY": {
                    "P1": "Необходимое/Существенное",
                    "P2": "Тип: Сессия",
                    "P3": "Управляется: Нами",
                    "P4": "Цель: Предоставление вам услуг, доступных через Веб-сайт, и предоставление вам возможности использовать некоторые его функции. Это помогает аутентифицировать пользователей\nи предотвратить мошенническое использование учётных записей пользователей. Без него услуги, о которых вы просили, не могут быть предоставлены, и Мы используем их только для предоставления вам этих услуг."
                },
                "FUNCTIONALITY": {
                    "P1": "Функциональность",
                    "P2": "Тип: Постоянный",
                    "P3": "Управляется: Нами",
                    "P4": "Цель: Позволяет нам запомнить выбор, который вы делаете при использовании Веб-сайта, например, запоминание ваших регистрационных данных или языковых предпочтений. Цель этого состоит в том, чтобы предоставить вам более личный опыт и избавить вас от необходимости повторно вводить свои предпочтения каждый раз, когда вы используете Веб-сайт."
                }
            }
        },
        "PERSONAL_DATA": {
            "USE": {
                "HEAD4": "Использование ваших личных данных",
                "HEAD5": {
                    "DISCLOSE": "Раскрытие вашей личной информации может произойти в следующих ситуациях:",
                    "USE": "Использование ваших Персональных Данных может осуществляться в следующих целях:",
                    "SHARING": "Передача вашей личной информации может быть в следующих ситуациях:"
                },
                "UL1": {
                    "LAW_ENFORCEMENT": {
                        "STRONG": "Правоохранительные органы:",
                        "TEXT": " Мы можем раскрывать вашу информацию, когда это требуется по закону для соблюдения применимого законодательства, запросов государственных органов, судебного разбирательства, распоряжения суда или судебного процесса, например, в ответ на постановление суда или повестку в суд (в том числе в ответ на запрос органов государственной власти для удовлетворения требований национальной безопасности или правоохранительных органов)."
                    },
                    "BUSINESS_TRANSFER": {
                        "STRONG": "Передача бизнеса:",
                        "TEXT": " Мы можем делиться или передавать вашу информацию в связи или во время переговоров о любом слиянии, продаже активов Компании, финансировании или приобретении всего или части нашего бизнеса другой компании."
                    },
                    "OTHER": {
                        "STRONG": "Другие юридические требования:",
                        "TEXT": " Компания может раскрывать ваши персональные данные, добросовестно полагая, что такие действия необходимы для:",
                        "UL": {
                            "L1": "Соблюдения юридического обязательства",
                            "L2": "Защиты прав или собственности Компании",
                            "L3": "Предотвращения или расследования возможных правонарушений в связи с Сервисом",
                            "L4": "Защиты личной безопасности Пользователей Сервиса или общественности",
                            "L5": "Защиты от юридической ответственности"
                        }
                    }
                },
                "UL2": {
                    "L1": {
                        "STRONG": "Для предоставления и обслуживания нашего Сервиса",
                        "TEXT": ", в том числе для мониторинга использования нашего Сервиса."
                    },
                    "L2": {
                        "STRONG": "Для управления вашей учетной записью:",
                        "TEXT": " Для управления вашей регистрацией в качестве пользователя Сервиса. Предоставляемые вами персональные данные могут предоставить вам доступ к различным функциям Сервиса, которые доступны вам как зарегистрированному пользователю."
                    },
                    "L3": {
                        "STRONG": "Для исполнения контракта:",
                        "TEXT": " Если мы заключили с вами договор, мы можем обрабатывать вашу личную информацию для выполнения условий нашего договора."
                    },
                    "L4": {
                        "STRONG": "Для связи с вами:",
                        "TEXT": " Для связи с вами по электронной почте, телефонным звонкам, SMS или другим эквивалентным формам электронной связи, таким как push-уведомления мобильного приложения об обновлениях или информационные сообщения, связанные с функциями, продуктами или контрактными услугами, включая обновления безопасности, когда это необходимо или разумно для их реализации."
                    },
                    "L5": {
                        "STRONG": "Для предоставления вам",
                        "TEXT": " новостей, специальных предложений и общей информации о других товарах, услугах и событиях, которые мы предлагаем, которые аналогичны тем, которые вы уже приобрели или о которых спрашивали, если только вы не решили не получать такую ​​информацию."
                    },
                    "L6": {
                        "STRONG": "Для законных интересов:",
                        "TEXT": " Мы можем обрабатывать ваши данные, когда это разумно необходимо для достижения наших законных деловых интересов."
                    },
                    "L7": {
                        "STRONG": "Для управления вашими запросами:",
                        "TEXT": " Для обслуживания и управления вашими запросами к Нам."
                    },
                    "L8": {
                        "STRONG": "Запросить отзыв:",
                        "TEXT": " Мы можем использовать вашу информацию, чтобы запросить обратную связь и связаться с вами по поводу использования вами наших Услуг."
                    }
                },
                "UL3": {
                    "L1": {
                        "STRONG": "С поставщиками услуг:",
                        "TEXT": " Мы можем передавать вашу личную информацию поставщикам услуг для мониторинга и анализа использования нашего Сервиса, для связи с вами."
                    },
                    "L2": {
                        "STRONG": "Для бизнес-переводов:",
                        "TEXT": " Мы можем делиться или передавать вашу личную информацию в связи или во время переговоров о любом слиянии, продаже активов Компании, финансировании или приобретении всего или части нашего бизнеса другой компании."
                    },
                    "L3": {
                        "STRONG": "С филиалами:",
                        "TEXT": " Мы можем передавать вашу информацию нашим аффилированным лицам, и в этом случае мы потребуем от этих аффилированных лиц соблюдения настоящей Политики конфиденциальности. К аффилированным лицам относятся наша материнская компания и любые другие дочерние компании, партнеры по совместным предприятиям или другие компании, которые мы контролируем или которые находятся под общим с нами контролем."
                    },
                    "L4": {
                        "STRONG": "С деловыми партнерами:",
                        "TEXT": " Мы можем передавать вашу информацию нашим деловым партнерам, чтобы предлагать вам определенные продукты, услуги или рекламные акции."
                    },
                    "L5": {
                        "STRONG": "С другими пользователями:",
                        "TEXT": " Когда вы делитесь личной информацией или иным образом взаимодействуете в общедоступных зонах с другими пользователями, такая информация может быть просмотрена всеми пользователями и может быть публично распространена за её пределами. Если вы взаимодействуете с другими пользователями или регистрируетесь через стороннюю службу социальных сетей, ваши контакты в сторонней социальной сети могут видеть ваше имя, профиль, изображения и описание вашей деятельности. Точно так же другие пользователи смогут просматривать описания вашей деятельности, общаться с вами и просматривать ваш профиль."
                    }
                }
            },
            "RETENTION": {
                "HEAD4": "Хранение ваших личных данных",
                "P1": "Компания будет хранить ваши Персональные данные только до тех пор, пока это необходимо для целей, изложенных в настоящей Политике конфиденциальности. Мы будем хранить и использовать ваши персональные данные в объеме, необходимом для выполнения наших юридических обязательств (например,\nесли мы обязаны хранить ваши данные в соответствии с действующим законодательством), разрешать споры и обеспечивать соблюдение наших юридических соглашений\nи политик.",
                "P2": "Компания также будет хранить Данные об использовании для целей внутреннего анализа. Данные об использовании обычно хранятся в течение более короткого периода времени,\nза исключением случаев, когда эти данные используются для усиления безопасности или улучшения функциональности нашего Сервиса, или когда мы юридически обязаны\nсохранять эти данные в течение более длительных периодов времени.",
                "P3": "Если у нас нет текущей законной деловой необходимости обрабатывать вашу личную информацию, мы либо удалим, либо анонимизируем такую\nинформацию, либо, если это невозможно (например, из-за того, что ваша личная информация хранилась в архивах резервных копий),\nмы будет надежно хранить вашу личную информацию и изолировать её от дальнейшей обработки до тех пор, пока удаление не станет возможным."
            },
            "TRANSFER": {
                "HEAD4": "Передача ваших личных данных",
                "P1": "Ваша информация, включая Персональные данные, обрабатывается в операционных офисах Компании и в любых других местах, где находятся стороны, участвующие в обработке. Это означает, что эта информация может передаваться и храниться на компьютерах, расположенных за пределами вашего штата, провинции, страны или другой государственной юрисдикции, где законы о защите данных могут отличаться от законов вашей юрисдикции.",
                "P2": "Используя наш Сервис, вы соглашаетесь с настоящей Политикой конфиденциальности и соглашаетесь на такую ​​передачу.",
                "P3": "Компания предпримет все разумно необходимые шаги для обеспечения безопасного обращения с вашими данными в соответствии с настоящей Политикой конфиденциальности, и никакая передача ваших личных данных не будет осуществляться организации или стране, если не будут приняты надлежащие меры контроля, включая безопасность ваших данных и другую личную информацию."
            },
            "SECURITY": {
                "HEAD4": "Безопасность ваших личных данных",
                "P": "Безопасность ваших личных данных важна для нас, но помните, что ни один метод передачи через Интернет или метод электронного хранения не является безопасным на 100%. Хотя мы стремимся использовать коммерчески приемлемые средства для защиты ваших личных данных, мы не можем гарантировать их абсолютную безопасность."
            }
        },
        "CHILD": {
            "HEAD4": "Дети до тринадцати лет",
            "P": "Мы сознательно не собираем личную информацию от детей в возрасте до тринадцати лет. Если вам меньше тринадцати лет, вы должны\nспросить у родителей или опекунов разрешение на использование этой Услуги или любого из наших мобильных Приложений."
        },
        "RIGHTS": {
            "HEAD4": "Каковы ваши права на конфиденциальность?",
            "HEAD5": "Информация об учётной записи",
            "P1": "В некоторых регионах (например, в ЕЭЗ и Великобритании) у вас есть определенные права в соответствии с применимыми законами о защите данных. Они могут включать в себя право (i) на\nзапросить доступ и получить копию вашей личной информации, (ii) запросить исправление или удаление; (iii) ограничить обработку\nвашей личной информации; и (iv) если применимо, к переносимости данных. При определённых обстоятельствах вы также можете иметь право возражать\n против обработки вашей личной информации. Чтобы сделать такой запрос, используйте <b>контактную информацию</b>, указанную ниже. Мы\nрассмотрим любой запрос и примем меры в соответствии с применимыми законами о защите данных.",
            "P2": "Если мы полагаемся на ваше согласие на обработку вашей личной информации, вы имеете право отозвать своё согласие в любое время. Однако\nобратите внимание, что это не повлияет на законность обработки до её отзыва, а также не повлияет на обработку вашей\nличной информации, осуществляемую на законных основаниях для обработки, кроме согласия.",
            "P3": {
                "TEXT": "Если вы являетесь резидентом ЕЭЗ или Великобритании и считаете, что мы незаконно обрабатываем вашу личную информацию, вы также имеете право подать жалобу в местный орган по надзору за защитой данных. Вы можете найти их контактные данные здесь: ",
                "A": "https://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm"
            },
            "P4": {
                "TEXT": "Если вы являетесь резидентом, контактные данные органов по защите данных защищены здесь: ",
                "A": "https://www.edoeb.admin.ch/edoeb/en/home.html"
            },
            "P5": "Если вы в любое время захотите просмотреть или изменить информацию в своей учётной записи или прекратить действие своей учётной записи, вы можете:\nВойти в настройки своей учётной записи и обновить свою учётную запись пользователя.\nПо вашему запросу на удаление вашей учётной записи мы деактивируем или удалим вашу учётную запись и информацию из наших активных баз данных. Тем не менее, мы можем хранить некоторую информацию в наших файлах для предотвращения мошенничества, устранения неполадок, помощи в любых расследованиях, обеспечения соблюдения наших Условий использования и/или соблюдения применимых требований законодательства."
        },
        "CCPA": {
            "HEAD4": {
                "CCPA": "\"CCPA\" Конфиденциальность",
                "CALIFORNIA": "Ваши права на неприкосновенность частной жизни в Калифорнии (Закон штата Калифорния \"Shine the Light\")",
                "MINOR": "Права на неприкосновенность частной жизни в Калифорнии для несовершеннолетних пользователей (раздел 22581 Кодекса бизнеса и профессий штата Калифорния)",
                "EXERCISING": "Осуществление ваших прав на защиту данных \"CCPA\"",
                "YOUR_RIGHTS": "Ваши права в соответствии с \"CCPA\"",
                "PERSONAL_INFORMATION": "Сбор и передача личной информации в соответствии с \"CCPA\""
            },
            "HEAD5": {
                "SHARED": "Будет ли ваша информация передана кому-либо еще?",
                "YOUR_RIGHTS": "Ваши права в отношении ваших личных данных",
                "OTHER": "Другие права на неприкосновенность частной жизни"
            },
            "P1": "В соответствии с разделом 1798 Гражданского кодекса Калифорнии (Закон штата Калифорния «Shine the Light») жители Калифорнии, имеющие с нами установившиеся деловые отношения, могут один раз в год запрашивать информацию о передаче своих Персональных данных третьим лицам в целях прямого маркетинга третьих лиц.",
            "P2": "Если вы хотите запросить дополнительную информацию в соответствии с законом штата Калифорния «Сияй свет», и если вы являетесь резидентом Калифорнии, вы можете связаться с нами, используя контактную информацию, указанную ниже.",
            "P3": "Если вам меньше 18 лет, вы проживаете в Калифорнии и имеете зарегистрированную учетную запись в Сервисе, вы имеете право запросить удаление нежелательных данных, которые вы публично публикуете в Сервисах. Чтобы запросить удаление таких данных, свяжитесь с нами, используя контактную информацию, указанную ниже, и укажите адрес электронной почты, связанный с вашей учётной записью, и заявление о том, что вы проживаете в Калифорнии. Мы позаботимся о том, чтобы данные не отображались публично в Сервисах, но имейте в виду, что данные не могут быть полностью удалены из всех наших систем (например, из резервных копий и т. д.).",
            "P4": "Раздел 22581 Кодекса бизнеса и профессий Калифорнии разрешает жителям Калифорнии в возрасте до 18 лет, которые являются зарегистрированными пользователями онлайн-сайтов, служб или приложений, запрашивать и добиваться удаления контента или информации, которую они опубликовали в открытом доступе.",
            "P5": "Чтобы запросить удаление таких данных, и если вы являетесь жителем Калифорнии, вы можете связаться с нами, используя контактную информацию, указанную ниже, и указать адрес электронной почты, связанный с вашей учётной записью.",
            "P6": "Имейте в виду, что ваш запрос не гарантирует полного или всестороннего удаления контента или информации, размещённой в Интернете, и что закон может не разрешать или не требовать удаления в определенных обстоятельствах.",
            "P7": {
                "TEXT1": "Для осуществления любых ваших прав в соответствии с \"CCPA\", и если вы являетесь резидентом Калифорнии. Свод правил Калифорнии определяет «резидента» как:",
                "TEXT2": "Все остальные лица определяются как \"нерезиденты\".\nЕсли это определение \"резидента\" применимо к Вам, мы должны соблюдать определенные права и обязанности в отношении Вашей личной информации.",
                "UL": {
                    "L1": "каждое лицо, которое находится в штате Калифорния не с временной или переходной целью, и",
                    "L2": " каждое лицо, проживающее в штате Калифорния, которое находится за пределами штата Калифорния с временной или временной целью"
                }
            },
            "P8": "Компания бесплатно раскроет и предоставит необходимую информацию в течение 45 дней с момента получения вашего поддающегося проверке запроса. Срок предоставления требуемой информации может быть продлен один раз еще на 45 дней, если это разумно необходимо и с предварительным уведомлением.",
            "P9": "В соответствии с настоящей Политикой конфиденциальности и по закону, если вы являетесь резидентом Калифорнии, у вас есть следующие права:",
            "P10": "Мы не продаем личную информацию. Дополнительную информацию о наших методах сбора и обмена данными можно найти в этом уведомлении о конфиденциальности.\nВы можете связаться с нами, используя контактную информацию в нижней части этого документа.",
            "P11": "Если Вы пользуетесь услугами уполномоченного агента для реализации своего права на отказ, мы можем отклонить запрос, если уполномоченный агент\nне представит доказательства того, что он действительно уполномочен действовать от вашего имени.",
            "P12": "Мы можем раскрывать вашу личную информацию нашим поставщикам услуг в соответствии с письменным договором между нами и каждым поставщиком услуг. Каждый поставщик услуг является коммерческой организацией, которая обрабатывает информацию от нашего имени.",
            "P13": "Мы можем использовать вашу личную информацию в наших собственных деловых целях, например, для проведения внутренних исследований для разработки и демонстрации технологий. Это не считается «продажей» ваших личных данных.",
            "P14": "ООО \"Martspec\" не раскрывало и не продавало какую-либо личную информацию третьим лицам в деловых или коммерческих целях в течение предшествующих 12 месяцев. ООО \"Martspec\" не будет в будущем продавать личную информацию, принадлежащую посетителям сайта, пользователям и другим потребителям.",
            "P15": "Чтобы воспользоваться этими правами, вы можете связаться с нами, используя контактную информацию в нижней части этого документа. Если у вас есть жалоба на то, как мы обрабатываем ваши данные, мы хотели бы услышать от вас.  ",
            "UL1": {
                "L1": {
                    "STRONG": "Право на Замечание.",
                    "TEXT": " Вы должны быть должным образом уведомлены о том, какие категории Персональных данных собираются и для каких целей они используются."
                },
                "L2": {
                    "STRONG": "Право на доступ / Право на запрос.",
                    "TEXT": " \"CCPA\" позволяет вам запрашивать и получать от Компании информацию о раскрытии ваших Персональных данных, которые были собраны Компанией или ее дочерними компаниями за последние 12 месяцев, третьей стороне для целей прямого маркетинга третьей стороны."
                },
                "L3": {
                    "STRONG": "Право отказаться от продажи Персональных данных.",
                    "TEXT": " Вы также имеете право попросить Компанию не продавать ваши Персональные данные третьим лицам. Вы можете отправить такой запрос, посетив наш раздел «Не продавать мою личную информацию» или веб-страницу."
                },
                "L4": {
                    "STRONG": "Право знать о ваших Персональных данных.",
                    "TEXT": " Вы имеете право запрашивать и получать от Компании информацию о раскрытии следующего:",
                    "UL": {
                        "L1": "Категории собираемых Персональных данных",
                        "L2": "Источники, из которых были собраны Персональные данные",
                        "L3": "Деловая или коммерческая цель сбора или продажи Персональных данных",
                        "L4": "Категории третьих лиц, которым мы передаём Персональные данные",
                        "L5": "Конкретные части Персональных данных, которые мы собрали о вас"
                    }
                },
                "L5": {
                    "STRONG": "Право на удаление Персональных данных.",
                    "TEXT": " Вы также имеете право запросить удаление ваших личных данных, которые были собраны за последние 12 месяцев."
                },
                "L6": {
                    "STRONG": "Право не подвергаться дискриминации.",
                    "TEXT": " Вы имеете право не подвергаться дискриминации за осуществление каких-либо прав вашего Потребителя, в том числе:",
                    "UL": {
                        "L1": "Отказ в предоставлении вам товаров или услуг",
                        "L2": "Взимание различных цен или ставок за товары или услуги, включая использование скидок или других льгот или наложение штрафов",
                        "L3": "Предоставление вам товаров или услуг другого уровня или качества",
                        "L4": "Предполагать, что вы получите другую цену или ставку на товары или услуги или другой уровень или качество товаров или услуг."
                    }
                }
            },
            "UL2": {
                "L1": "Право запросить удаление данных - Запрос на удаление",
                "L2": "Право на получение информации - Запрос информации",
                "L3": "Право на недискриминацию для осуществления прав потребителя на неприкосновенность частной жизни",
                "L4": "Процесс проверки"
            },
            "UL3": {
                "L1": "Вы можете возражать против обработки ваших Персональных данных",
                "L2": "Вы можете запросить исправление ваших личных данных, если они неверны или больше не актуальны, или попросить ограничить обработку данных",
                "L3": "Вы можете назначить уполномоченного агента для подачи запроса в соответствии с \"CCPA\" от вашего имени. Мы можем отклонить запрос от уполномоченного агента, который не предоставит доказательства того, что он был действительно уполномочен действовать от вашего имени в соответствии с \"CCPA\".",
                "L4": "Вы можете запросить отказ от будущей продажи вашей личной информации третьим лицам. Получив запрос на отказ, мы примем меры по запросу как можно скорее, но не позднее 15 дней с даты подачи запроса."
            }
        },
        "LINK": {
            "HEAD4": "Ссылки на другие веб-сайты",
            "P1": "Наш Сервис может содержать ссылки на другие веб-сайты, которыми мы не управляем. Если вы нажмете на стороннюю ссылку, вы будете перенаправлены на сайт этой третьей стороны. Мы настоятельно рекомендуем вам ознакомиться с Политикой конфиденциальности каждого сайта, который вы посещаете.",
            "P2": "Мы не контролируем и не несем ответственности за содержание, политику конфиденциальности или практику любых сторонних сайтов или служб."
        },
        "CHANGES": {
            "HEAD4": "Изменения в настоящей Политике конфиденциальности",
            "P1": "Мы можем время от времени обновлять нашу Политику конфиденциальности. Обновленная версия будет отмечена обновленной датой «Последнее обновление», и обновленная версия вступит в силу, как только станет доступной. ",
            "P2": "Вам рекомендуется периодически просматривать настоящую Политику конфиденциальности на предмет любых изменений. Изменения настоящей Политики конфиденциальности вступают в силу с момента их публикации на этой странице."
        },
        "CONTACT": {
            "HEAD4": "Свяжитесь с нами",
            "TEXT": "Если у вас есть какие-либо вопросы об этой Политике конфиденциальности, вы можете связаться с нами:",
            "UL": {
                "L1": {
                    "TEXT": "Посетив эту страницу на нашем сайте: ",
                    "A": "https://martspec.com/privacy-policy"
                },
                "L2": {
                    "TEXT": "Через наш мессенджер ВКонтакте на ",
                    "A": "Martspec @ VK",
                    "LINK": "https://vk.com/martspec"
                },
                "L3": {
                    "TEXT": "Через наш мессенджер VC на ",
                    "A": "Martspec @ VC",
                    "LINK": "https://vc.ru/s/TiZ"
                },
                "L4": {
                    "TEXT": "Через нашу группу LinkedIn на ",
                    "A": "Martspec @ LinkedIn",
                    "LINK": "https://www.linkedin.com/company/martspec/"
                }
            }
        }
    }
}
