{
  "TITLE": "Ginkgo Biloba: A Árvore Milenar da Memória",
  "IMG_URL": "/img/page/article/ginko.webp",
  "IMG_ALT": "Ilustração de Ginkgo Biloba",
  "BODY": [
    {
      "CONTENT": "O Ginkgo biloba, também conhecido como árvore-avenca, é uma das espécies de árvores mais antigas da Terra, com mais de 200 milhões de anos. Nativa da China, as suas folhas em forma de leque têm sido usadas na medicina tradicional há séculos para apoiar a circulação, a memória e a longevidade.\n\n> O Ginkgo é um dos suplementos de ervas mais estudados. O extrato das suas folhas (EGb 761) contém flavonoides e terpenoides, melhora o fluxo sanguíneo e apoia a saúde do cérebro e do coração.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Benefícios para a Saúde",
      "CONTENT": "O Ginkgo biloba é conhecido pela sua influência benéfica na memória, no humor e na circulação. Estes efeitos tornam-no um dos suplementos vegetais mais populares para apoiar o bem-estar geral.\n\n- **Apoio à Memória**\n\n  Décadas de investigação mostram que o ginkgo melhora o fluxo sanguíneo para o cérebro, protege as células nervosas e reduz o stress oxidativo, apoiando a clareza mental e a concentração. O extrato padronizado (120–240 mg por dia) pode melhorar a memória, a atenção e a velocidade de processamento de informações em pessoas saudáveis e em casos de comprometimento cognitivo leve; na demência, pode retardar o declínio cognitivo e estabilizar os sintomas.\n\n- **Ansiedade e Equilíbrio do Humor**\n\n  O Ginkgo biloba pode reduzir os níveis de ansiedade e apoiar o equilíbrio emocional. Estudos mostram que a toma durante várias semanas reduz os sintomas de ansiedade generalizada, provavelmente devido à melhoria do fluxo sanguíneo no cérebro e à influência na serotonina e dopamina. Também existem dados sobre a redução dos efeitos secundários sexuais dos ISRS.\n\n- **Melhoria da Circulação Sanguínea**\n\n  Melhora o fluxo sanguíneo em todo o corpo ao relaxar e dilatar os vasos (vasodilatação) graças aos compostos de terpeno — ginkgolídeos e bilobalídeo. Isto apoia a circulação no cérebro e nas extremidades, melhorando a entrega de oxigénio e nutrientes. Estudos mostram que o ginkgo pode reduzir a dor nas pernas, aumentar a distância de caminhada em distúrbios circulatórios e apoiar a saúde do coração ao ajudar a baixar a pressão.\n\n- **Antioxidante**\n\n  Ajuda a proteger o corpo do stress oxidativo, um fator principal do envelhecimento e de doenças crónicas. Os seus compostos flavonoides, como a quercetina e o kaempferol, neutralizam os radicais livres e reduzem a inflamação, ajudando a proteger as células cerebrais e os vasos sanguíneos de danos. Também apoia a função mitocondrial — protegendo-as de danos oxidativos, o ginkgo ajuda a manter a energia celular.\n\n- **Visão e Audição**\n\n  O Ginkgo biloba pode apoiar a saúde dos olhos e ouvidos ao melhorar a microcirculação e fornecer proteção antioxidante; estudos sugerem que pode ajudar no fluxo sanguíneo para o nervo ótico e pode retardar a perda de visão no glaucoma e na degeneração macular relacionada com a idade.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Possíveis Efeitos Negativos",
      "CONTENT": "O Ginkgo biloba pode causar problemas graves a algumas pessoas: aumenta o risco de hemorragia e interage com anticoagulantes (varfarina, aspirina, clopidogrel), por isso pare de o tomar pelo menos duas semanas antes de uma cirurgia; pode causar convulsões em pessoas com epilepsia (as sementes cruas contêm a neurotoxina ginkgotoxina), pode causar tensão arterial baixa e geralmente causa tonturas leves, dor de cabeça ou mal-estar estomacal; pode interagir com antidepressivos (ISRS), anticonvulsivantes e medicamentos para diabetes. Deve ser evitado durante a gravidez e por pessoas com distúrbios de coagulação.\n\n> Nunca coma sementes de ginkgo cruas — elas contêm ginkgotoxinas tóxicas e glicosídeos cianogénicos que podem causar reações graves, incluindo convulsões.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Modo de Utilização",
      "IMG_SRC": "/img/page/article/spoon_with_ginko.webp",
      "IMG_ALT": "Ilustração de Ginkgo Biloba",
      "CONTENT": "Tome ginkgo de manhã ou no início do dia para benefícios cognitivos ou energéticos, sempre com as refeições para melhorar a absorção e aliviar o mal-estar estomacal; a consistência importa mais do que a hora exata. Evite a toma ao final do dia se o fizer sentir-se alerta. Estudos clínicos utilizaram extratos padronizados com segurança por até 6 anos.\n\n> O ginkgo é melhor consumido como extrato de folha padronizado (procure 24% de glicosídeos flavonoides e 6% de lactonas terpénicas, frequentemente marcado como EGb 761) em forma de cápsula ou comprimido; doses típicas são 120–240 mg por dia, frequentemente divididas em 2–3 doses. Comece com uma dose baixa para verificar a tolerância.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Com o que combinar?",
      "CONTENT": "O Ginkgo biloba é frequentemente usado como um suplemento isolado, mas a sua eficácia pode ser aumentada combinando-o com outros nutrientes.\n\n- Combine ginkgo com Panax ginseng para um impulso nootrópico; o ginkgo melhora o fluxo sanguíneo enquanto o ginseng adiciona energia mental e resistência.\n\n- Combine ginkgo com ómega-3 (óleo de peixe) de alta qualidade para fornecer blocos de construção para células cerebrais saudáveis.\n\n- Empilhe ginkgo com vinpocetina para aumentar o fluxo sanguíneo cerebral e adicionar neuroproteção direcionada.\n\n- Use ginkgo juntamente com citicolina e acetil-L-carnitina (ALCAR) para apoiar a produção de acetilcolina e a energia do cérebro.\n\n- Combine ginkgo com sumo de beterraba para ampliar a vasodilatação e o desempenho.\n\n- Combine ginkgo com ashwagandha para reduzir as hormonas do stress e proteger contra o declínio da memória relacionado ao stress.\n\n- Adicione magnésio, zinco e vitaminas do complexo B para corrigir lacunas nutricionais que dificultam o funcionamento do cérebro.\n\n- Misture ginkgo com L-teanina para promover o alerta relaxado e a concentração estável.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Como fazer pó e extrato em casa?",
      "CONTENT": "**Como fazer pó de ginkgo:**\n\nPrimeiro, seque e limpe as folhas: lave as folhas frescas, seque-as ao ar num local quente e sombreado até estarem crocantes. Remova os caules e triture as folhas à mão. Moa num moinho de café ou liquidificador até obter um pó fino. Guarde num recipiente hermético e escuro.\n\n**Como fazer extrato de ginkgo:**\n\nPara fazer uma tintura simples: coloque as folhas secas picadas num frasco de vidro e cubra com álcool 40-80% (vodka) na proporção de 1 parte de folha para 5-8 partes de álcool. Deixe repousar num local fresco e escuro por 4-6 semanas, agitando diariamente. Coe e guarde em garrafas de vidro escuro."
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "A nossa aplicação está disponível para qualquer dispositivo",
    "SUBTITLE": "Descarregue a aplicação agora e comece a acompanhar as mudanças de humor mesmo num único dia",
    "ALT": "Acesso às estatísticas sem iPhone"
  }
}