{
  "TITLE": "Ginkgo Biloba: The Ancient Tree of Memory",
  "IMG_URL": "/img/page/article/ginko.webp",
  "IMG_ALT": "Ginkgo Biloba Illustration",
  "BODY": [
    {
      "CONTENT": "Ginkgo biloba, also known as the maidenhair tree, is one of the oldest tree species on Earth, dating back over 200 million years. Native to China, its fan-shaped leaves have been used in traditional medicine for centuries to support circulation, memory, and longevity.\n\n> Ginkgo is one of the most studied herbal supplements. Its leaf extract (EGb 761) contains flavonoids and terpenoids, improves blood flow, and supports brain and heart health.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### Health Benefits",
      "CONTENT": "Ginkgo biloba is known for its beneficial effects on memory, mood, and circulation. These effects make it one of the most popular herbal supplements for supporting overall well-being.\n\n- **Memory Support**\n\n  Decades of research show that ginkgo improves blood flow to the brain, protects nerve cells, and reduces oxidative stress, supporting mental clarity and focus. Standardized extract (120–240 mg per day) may improve memory, attention, and processing speed in healthy individuals and those with mild cognitive impairment; in dementia, it can slow cognitive decline and stabilize symptoms.\n\n- **Anxiety and Mood Balance**\n\n  Ginkgo biloba may help reduce anxiety and support emotional balance. Studies show that taking it for several weeks reduces symptoms of generalized anxiety, likely by improving blood flow to the brain and influencing serotonin and dopamine. There is also evidence of reduced sexual side effects from SSRIs.\n\n- **Improved Blood Circulation**\n\n  It improves blood flow throughout the body by relaxing and widening blood vessels (vasodilation) thanks to terpene compounds — ginkgolides and bilobalide. This supports circulation in the brain and extremities, enhancing oxygen and nutrient delivery. Research shows that ginkgo can reduce leg pain, increase walking distance in circulation disorders, and support heart health by helping lower pressure and improve vascular condition.\n\n- **Antioxidant**\n\n  It helps protect the body from oxidative stress, a major factor in aging and chronic disease. Its flavonoid compounds, such as quercetin and kaempferol, neutralize free radicals and reduce inflammation, helping protect brain cells and blood vessels from damage. It also supports mitochondrial function — the tiny energy centers inside our cells. By shielding them from oxidative damage, ginkgo helps maintain cellular energy.\n\n- **Vision and Hearing**\n\n  Ginkgo biloba may support eye and ear health by improving microcirculation and providing antioxidant protection; studies suggest it can help blood flow to the optic nerve and may slow vision loss in glaucoma and age-related macular degeneration, while evidence for tinnitus is mixed and strongest when the cause is poor circulation, so consult a healthcare professional before trying it.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Possible Negative Effects",
      "CONTENT": "Ginkgo biloba can cause serious problems for some people: it raises bleeding risk and interacts with blood thinners (warfarin, aspirin, clopidogrel), so stop it at least two weeks before surgery; it can trigger seizures in people with epilepsy (raw seeds contain the neurotoxin ginkgotoxin), may cause low blood pressure, and commonly causes mild dizziness, headache, or stomach upset; it can interact with antidepressants (SSRIs), anticonvulsants, and diabetes medicines, its long-term safety isn’t well studied, and it should be avoided during pregnancy, by those with bleeding disorders, and used with caution in older adults — consult a healthcare professional before taking it.\n\n> Never eat raw ginkgo seeds — they contain toxic ginkgotoxins and cyanogenic glycosides that can cause severe reactions, including convulsions.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### How to Use",
      "IMG_SRC": "/img/page/article/spoon_with_ginko.webp",
      "IMG_ALT": "Ginkgo Biloba Illustration",
      "CONTENT": "Take ginkgo in the morning or early afternoon for cognitive or energy benefits, always with a meal to improve absorption and cut stomach upset; consistency matters more than exact timing, avoid taking it late in the day if it makes you feel alert. Clinical studies have used standardized leaf extracts safely for up to 6 years.\n\n> Ginkgo is best taken as a standardized leaf extract (look for 24% flavonoid glycosides and 6% terpene lactones, often labeled EGb 761) in capsule or tablet form for consistent effects; typical doses are 120–240 mg per day, often split into 2–3 doses (for cognitive decline some studies use 40 mg three times daily), start low to test tolerance, take with meals for better absorption and less stomach upset, and avoid raw leaves or seeds.",
      "ACCENT_COLOR": "#468B00"
    },
    {
      "TITLE": "### What to combine with?",
      "CONTENT": "Ginkgo biloba is often used as a standalone supplement for brain support, but its effectiveness can be enhanced by combining it with other nutrients and herbal extracts. Properly selected combinations help provide a comprehensive effect on circulation, brain energy, and focus.\n\n- Combine ginkgo with Panax ginseng for a nootropic boost; ginkgo improves blood flow while ginseng adds mental energy and endurance, together supporting memory, focus, and clearer thinking.\n\n- Combine ginkgo with a high-quality omega-3 (fish oil) so ginkgo improves circulation while omega-3s provide the building blocks for healthy brain cells, supporting long-term cognitive health.\n\n- Stack ginkgo with vinpocetine to enhance cerebral blood flow and add targeted neuroprotection; this mix can help concentration and reaction time by improving oxygen delivery and reducing inflammation in the brain.\n\n- Use ginkgo alongside citicoline and acetyl-L-carnitine (ALCAR) to support acetylcholine production and brain energy; Ginkgo helps release neurotransmitters while citicoline/ALCAR supply raw materials for memory and focus.\n\n- Combine ginkgo with beetroot juice to amplify vasodilation; the pair improves blood flow and oxygen delivery to the brain and body for better performance and stamina.\n\n- Pair ginkgo with ashwagandha so ginkgo supports circulation and cognitive function while ashwagandha lowers stress hormones and protects against stress-related memory decline, creating balanced, long-term brain support.\n\n- Add magnesium, zinc, and B vitamins to a ginkgo regimen to correct nutrient gaps that hinder brain function; these micronutrients support energy, nerve health, and vascular protection, making ginkgo’s benefits more sustainable.\n\n- Mix ginkgo with L-theanine to promote relaxed alertness; Ginkgo improves focus and blood flow while L-theanine smooths anxiety and boosts calm concentration for clearer, steadier thinking.",
      "ACCENT_COLOR": "#468B00",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### How to make powder and extract at home?",
      "CONTENT": "**How to make Ginkgo Powder:**\n\nFirst, dry and clean the leaves: rinse fresh ginkgo leaves, pat dry, then air-dry in a warm, shaded place or use a dehydrator at low heat until fully crisp. Remove any stems and crush the dried leaves by hand so they break into smaller pieces before further processing.\n\nTo make powdered leaf: grind fully dried leaves in a spice grinder, coffee mill, or high-speed blender until you get a fine powder. Sift if you want a finer texture, then store the powder in an airtight, dark container in a cool, dry place. Use small amounts (start with 250–500 mg) because whole-leaf powder is less concentrated than standardized extracts.\n\n**How to make Ginkgo Extract:**\n\nTo make a simple tincture (alcohol extract): place chopped dried leaves in a clean glass jar and cover with 40–80% alcohol (vodka) at a ratio of about 1 part dried leaf to 5–8 parts alcohol by weight/volume (common household measure: ~1 cup dried leaf: 2–4 cups vodka). Seal, shake daily, and let sit in a cool, dark place for 4–6 weeks. Strain through cheesecloth, bottle the liquid in dark glass bottles, label with date, and store away from light. Typical dosing of homemade tincture varies; standardized products are easier to dose reliably.\n\nThe extract or tincture is a concentrated (compared to powder) liquid that pulls out the active flavonoids and terpenoids for stronger, easier dosing."
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Our app is available for any device",
    "SUBTITLE": "Download the app now and start tracking your mood changes, even within a single day",
    "ALT": "Access to statistics without iPhone"
  }
}