{
    "TITLE": "Qu’est-ce que l’ouverture ?",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "L’ouverture est une appréciation générale de l’art, des émotions, de l’aventure, des idées inhabituelles, de l’imagination, de la curiosité et de la diversité des expériences. Une personne ouverte est quelqu’un qui peut partager directement ses pensées et ses sentiments, ses espoirs et ses fantasmes. Elle peut dire ce qu’elle aime et ce qu’elle n’aime pas, reconnaître l’amour et la haine, la peur, la blessure et toutes les autres émotions, et exprimer son point de vue. Elle ne cache pas ce qu’elle a à l’intérieur et reste ouverte à tout ce qui est nouveau et vient de l’extérieur.\n\n> Par rapport aux personnes plus fermées, les personnes ouvertes sont en général plus communicatives, plus efficaces dans leurs échanges et leur influence et davantage enclines au soutien et aux autres formes positives d’interaction.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Qu’est-ce que l’ouverture à l’expérience ?",
            "IMG_SRC": "/img/page/article/openness-top.webp",
            "IMG_ALT": "",
            "CONTENT": "L’ouverture à l’expérience est une large dimension de la personnalité qui reflète des traits liés à la curiosité, à l’imagination, aux intérêts artistiques, à la préférence pour la nouveauté et à la tolérance à l’ambiguïté. L’ouverture à l’expérience, ou simplement l’ouverture, est l’un des cinq grands domaines du modèle de personnalité des « Big Five ».\n\nCes personnes manifestent un niveau élevé de curiosité, apprécient les nouvelles expériences, l’apprentissage continu et tendent à être originales en raison de leur mentalité de « pensée hors des sentiers battus ». Les personnes ayant de faibles scores d’ouverture à l’expérience préfèrent la routine, le familier et les façons de faire traditionnelles ou socialement acceptées. Elles sont moins créatives et inventives et privilégient le concret à la pensée abstraite.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Caractéristiques de l’ouverture",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "L’ouverture à l’expérience inclut à la fois la volonté d’essayer de nouvelles choses et la capacité de comprendre et d’incarner des idées abstraites et complexes. En analysant ce trait de personnalité, certaines personnes peuvent se montrer très inventives, curieuses et prêtes à vivre de nouvelles expériences, tandis que d’autres seront plus constantes et prudentes. Parmi les traits couramment associés à un haut niveau d’ouverture figurent :\n\n- **Imagination** – le terme le plus courant est « pensée hors du cadre » ou « pensée créative ». Les personnes ouvertes à la recherche d’idées créatives en elles-mêmes et à leur mise en œuvre sont naturellement très créatives. Celles qui ont une imagination plus limitée préfèrent les faits et la logique à la fantaisie. \n\n- **Intérêts artistiques** – si vous aimez différentes formes d’art, que vous remarquez les détails et la beauté dans tout ce que vous faites et que, dans votre quotidien, vous vous appuyez à la fois sur l’imagination et l’intuition.  \n\n- **Émotivité** – trouver l’équilibre émotionnel. Une forte émotivité signifie que vous êtes conscient de vos pensées et de vos sentiments et que vous pouvez garder votre sang-froid dans les situations stressantes.  \n\n- **Goût de l’aventure** – prendre des risques, être courageux et accepter n’importe quelle conséquence de vos décisions. Une personne ayant un niveau élevé de ce trait adopte une approche variée de la vie et ressent de l’excitation en faisant des choses inhabituelles, en sortant de sa routine quotidienne. \n\n- **Intellect** – résoudre des problèmes et regarder la réalité abstraite avec curiosité et intérêt. Ceux qui obtiennent des scores élevés tendent à être plus philosophiques et réfléchis, surtout lorsqu’il s’agit de concepts uniques.  \n\n- **Libéralisme** – lié à une attitude plus libre vis-à-vis des règles. Une forte tendance au libéralisme signifie que la personne se sent en quelque sorte au-dessus des règles et est bien valorisée parce qu’elle est prête à exposer ses idées et à exprimer son opinion.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### D’où vient l’ouverture ?",
            "IMG_SRC": "/img/page/article/openness-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "L’ouverture est une qualité qui influence la psychologie d’une personne, mais aussi sa génétique et son éducation. Il existe plusieurs raisons pour lesquelles l’ouverture est un aspect important de notre vie.\n\nEn psychologie, l’ouverture signifie la disposition à de nouvelles expériences, à l’exploration et au partage d’informations. Les personnes très ouvertes sont en général plus créatives, plus innovantes et capables de mieux s’adapter aux changements. Elles font également preuve d’une plus grande volonté d’auto-analyse et de développement personnel. \n\nLa génétique joue aussi un rôle dans la détermination du niveau d’ouverture. Certaines études ont montré que certains gènes pourraient être associés à ce trait. Cela signifie que certaines personnes peuvent être plus enclines à l’ouverture de par leur ADN. \n\nL’éducation et le milieu familial peuvent également influencer le degré d’ouverture. Des parents qui encouragent chez leurs enfants l’intérêt pour les nouvelles expériences, l’apprentissage et le développement peuvent favoriser l’émergence de l’ouverture chez eux. \n\nLes études sur des jumeaux portant sur les traits de personnalité des « Big Five » montrent que l’hérédité explique environ 40 % à 60 % des différences individuelles dans ces traits. Même s’il existe peu d’études sur les causes spécifiques de chaque trait pris séparément, une recherche a montré que 21 % des différences d’ouverture entre les individus sont dues à l’hérédité. Une autre étude a indiqué qu’environ 10 % des différences dans la recherche de nouveauté s’expliquent par des facteurs génétiques. \n\nCes personnes manifestent un haut niveau de curiosité, apprécient les nouvelles expériences et l’apprentissage permanent et tendent à être originales en raison de leur mentalité de « pensée non conventionnelle ». Les personnes ayant de faibles scores d’ouverture à l’expérience préfèrent la routine, le familier et les modes de fonctionnement traditionnels ou communément admis. Elles sont moins créatives et inventives et privilégient le concret par rapport à la pensée abstraite. \n\n> Globalement, l’ouverture joue un rôle important dans notre vie. Elle nous aide à nous adapter aux changements, à être créatifs et à nous développer en tant que personnes. La psychologie, la génétique et l’éducation – tous ces éléments influencent le niveau d’ouverture d’un individu.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### L’ouverture et les intérêts professionnels",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "L’ouverture à l’expérience permet aussi de prédire certains profils d’intérêts professionnels ou de préférences pour des types de travail ou d’environnements de travail particuliers. Par exemple, dans une méta-analyse de différentes études, des chercheurs de l’Iowa State University ont montré que l’ouverture prédit de façon constante des intérêts plus forts pour les domaines artistiques et de recherche, et des intérêts plus faibles pour les domaines plus conventionnels. \n\nCes résultats montrent que les personnes très ouvertes tendent à se diriger vers des carrières qui exigent de travailler avec des idées abstraites, de la créativité, du design, de la recherche ouverte et des environnements peu structurés. Bien qu’il existe un large éventail de professions correspondant à cette description, quelques exemples de carrières avec des intérêts artistiques et de recherche élevés et des intérêts conventionnels faibles sont : \n\n- Architecte \n\n- Monteur vidéo \n\n- Psychiatre \n\n- Professeur d’histoire \n\n- Compositeur \n\n- Photographe \n\nÀ l’inverse, une plus faible ouverture à l’expérience est associée à un profil d’intérêts opposé : des intérêts plus conventionnels et des intérêts artistiques et de recherche plus faibles. Ces métiers ont généralement un environnement très structuré et exigent le respect de règles et de procédures clairement définies. Parmi ces professions, on peut citer :  \n\n- Opérateur de services d’urgence \n\n- Inspecteur des impôts \n\n- Responsable des ventes \n\n- Agent immobilier \n\n- Gestionnaire de bureau \n\n- Pilote de ligne commerciale",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### Comment l’ouverture est-elle mesurée ?",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "L’ouverture est généralement mesurée au moyen de questionnaires ou de tests. Ceux-ci contiennent plusieurs affirmations, et les personnes choisissent la réponse qui reflète le mieux à quel point elles sont d’accord ou non avec ces affirmations. Les énoncés peuvent prendre la forme d’adjectifs ou de phrases descriptives sur soi. \n\n> Les personnes très ouvertes se décrivent souvent avec des mots comme intellectuelle, profonde, complexe, créative et introspective. À l’inverse, les personnes moins ouvertes ont davantage tendance à utiliser des termes comme « simple », « prévisible », « traditionnelle » ou « à l’ancienne ». Les informateurs (par exemple les amis et les proches) utilisent des adjectifs similaires pour décrire les personnes plus ou moins ouvertes. \n\nUne personne ayant un score élevé au facteur d’ouverture à l’expérience aime probablement apprendre, s’intéresse à l’art et apprécie de rencontrer de nouvelles personnes. Une personne ayant un score faible sur ce facteur préfère la routine et les traditions et aime se concentrer sur des idées factuelles ou logiques. Elle peut apprécier la comptabilité, car il s’agit d’un domaine qui implique des chiffres et des règles relativement claires à suivre.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "Il existe un moyen simple de connaître votre niveau d’**ouverture** : l’application Emotion, qui fonctionne directement avec votre subconscient. En une minute, vous connaîtrez non seulement votre niveau d’ouverture, mais aussi de nombreuses autres caractéristiques émotionnelles, et vous pourrez décider dans quelle direction il est préférable d’avancer.",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "Capture d’écran de l’application"
            }
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "Notre application est disponible sur tous les appareils",
        "SUBTITLE": "Téléchargez l’application dès maintenant et commencez à suivre les variations de votre humeur, même au cours d’une seule journée",
        "ALT": "Accès aux statistiques sans iPhone"
    }
}