{
    "TITLE": "Що таке відкритість?",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Відкритість — це загальна оцінка та прийняття мистецтва, емоцій, пригод, незвичних ідей, уяви, допитливості та різноманіття досвіду. Відкрита людина — це та, яка може прямо ділитися своїми думками й почуттями, надіями та фантазіями. Така людина може сказати, що їй подобається, а що ні, зізнатися в любові й ненависті, страху, образі та всіх інших емоціях, висловити свою точку зору. Вона не приховує те, що в неї всередині, і відкрита до всього нового, що приходить ззовні.\n\n> У порівнянні із закритими людьми відкриті зазвичай більш комунікабельні, ефективніші в спілкуванні й впливі, більш схильні до підтримки та інших позитивних форм взаємодії.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Що таке відкритість до досвіду?",
            "IMG_SRC": "/img/page/article/openness-top.webp",
            "IMG_ALT": "",
            "CONTENT": "Відкритість до досвіду — це широкий вимір особистості, який відображає риси, пов’язані з допитливістю, уявою, художніми інтересами, перевагою новизни та толерантністю до двозначності. Відкритість до досвіду, або просто відкритість, — одна з п’яти сфер таксономії рис особистості «Велика п’ятірка».\n\nТакі люди демонструють високий рівень допитливості, їм подобається новий досвід, постійне навчання, і вони схильні до оригінальності через менталітет «нестандартного мислення». Люди з низькими показниками відкритості до досвіду віддають перевагу рутині, знайомому й традиційним або загальноприйнятим способам. Вони менш креативні та винахідливі й частіше обирають конкретне, а не абстрактне мислення.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Характеристики відкритості",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Відкритість до досвіду — це як готовність пробувати щось нове, так і здатність втілювати абстрактні та складні ідеї. Аналізуючи цю рису особистості, можна побачити, що одні люди дуже винахідливі, допитливі й охочі до нового досвіду, тоді як інші — більш послідовні та обережні. Поширені риси, пов’язані з високою відкритістю до цінності досвіду, включають:\n\n- **Уява** – найчастіше тут говорять про «нестандартне мислення». Люди, які відкриті до пошуку творчих ідей у собі й втілення їх у життя, за своєю природою дуже креативні. Ті, у кого слабше розвинена уява, віддають перевагу фактам і логіці, а не фантазії. \n\n- **Художні інтереси** – якщо вам подобається різне мистецтво, ви помічаєте деталі й досконалість у всьому, що робите, і в повсякденному житті спираєтеся як на уяву, так і на інтуїцію.  \n\n- **Емоційність** – уміння знаходити емоційну рівновагу. Висока емоційність означає, що ви усвідомлюєте свої думки й почуття та здатні зберігати самовладання у стресових ситуаціях.  \n\n- **Авантюризм** – готовність ризикувати, бути сміливим і приймати будь-який результат свого рішення. Людина з високим рівнем цієї риси має різнобічний підхід до життя й відчуває захоплення, роблячи щось незвичне й таке, що виходить за рамки буденного розпорядку дня. \n\n- **Інтелект** – розв’язання проблем і погляд на абстрактну реальність із цікавістю та зацікавленням. Ті, хто набирає високі бали, схильні бути більш філософськими й розумними, особливо коли йдеться про унікальні концепції.  \n\n- **Лібералізм** – пов’язаний із вільнішим ставленням до правил. Високі тенденції до лібералізму означають, що людина почувається дещо «над правилами» та високо оцінюється, тому що готова висувати власні думки й відкрито висловлювати свою позицію.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### Причини відкритості",
            "IMG_SRC": "/img/page/article/openness-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "Відкритість — це якість, яка впливає на психологію людини, а також на її генетику й виховання. Існує кілька причин, чому відкритість є важливим аспектом нашого життя.\n\nУ психології відкритість означає готовність до нового досвіду, дослідження та обміну інформацією. Люди з високим рівнем відкритості зазвичай більш креативні, інноваційні та здатні краще адаптуватися до змін. Вони також проявляють більшу готовність до самоаналізу й особистісного розвитку. \n\nГенетика також відіграє роль у визначенні рівня відкритості людини. Деякі дослідження показали, що певні гени можуть бути пов’язані з цією якістю. Це означає, що деякі люди можуть бути більш схильними до відкритості за своєю ДНК. \n\nВиховання також може впливати на рівень відкритості. Батьки, які заохочують інтерес дітей до нового досвіду, навчання й розвитку, сприяють формуванню в них відкритості. \n\nДослідження близнюків щодо рис особистості «Великої п’ятірки» показують, що спадковість пояснює від 40% до 60% індивідуальних відмінностей у рисах. Хоча досліджень конкретних причин кожної окремої риси не так багато, одне з них показало, що 21% відмінностей у відкритості між людьми зумовлені спадковістю. Інше дослідження виявило, що приблизно 10% відмінностей у потягу до новизни пояснюються генетичною спадковістю. \n\nТакі люди демонструють високий рівень допитливості, їм подобається новий досвід, постійне навчання, і вони схильні до оригінальності завдяки менталітету «нестандартного мислення». Люди з низькими показниками відкритості до досвіду віддають перевагу рутині, знайомому й традиційним або загальноприйнятим способам. Вони менш креативні та винахідливі й віддають перевагу конкретному над абстрактним мисленням. \n\n> Загалом відкритість відіграє важливу роль у нашому житті. Вона допомагає нам пристосовуватися до змін, бути творчими й розвиватися як особистості. Психологія, генетика й виховання — усе це впливає на рівень відкритості людини.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Відкритість і кар’єрні інтереси",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Відкритість до досвіду також передбачає моделі кар’єрних інтересів або вподобання щодо певних типів роботи чи робочого середовища. Наприклад, у метааналізі вибірок дослідники з Університету штату Айова виявили, що відкритість послідовно передбачає сильніші художні та дослідницькі інтереси й слабші конвенційні інтереси. \n\nЦі результати показують, що дуже відкриті люди тягнуться до кар’єри, яка вимагає роботи з абстрактними ідеями, креативності, дизайну, відкритих досліджень і менш структурованого середовища. Хоча існує широкий спектр професій, що відповідають цьому опису, серед прикладів кар’єр із високими художніми, високими дослідницькими й низькими конвенційними інтересами можна назвати: \n\n- Архітектор \n\n- Відеомонтажер \n\n- Психіатр \n\n- Професор історії \n\n- Композитор \n\n- Фотограф \n\nІ навпаки, нижча відкритість до досвіду передбачає протилежний профіль інтересів: більш високі конвенційні й нижчі художні та дослідницькі інтереси. Такі кар’єри зазвичай мають високо структуроване середовище й вимагають дотримання чітко визначених правил і процедур. Приклади таких професій включають:  \n\n- Оператор екстрених служб \n\n- Податковий інспектор \n\n- Менеджер із продажу \n\n- Рієлтор \n\n- Офіс-менеджер \n\n- Комерційний пілот",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### Як вимірюється відкритість?",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Відкритість зазвичай вимірюють за допомогою опитувальників або тестів. Вони містять низку тверджень, а люди обирають відповідь, яка найкраще відображає, наскільки вони згодні або не згодні з цим твердженням. Твердження можуть мати форму згоди з певними прикметниками або висловлювань про себе. \n\n> Дуже відкриті люди описують себе словами на кшталт інтелектуальний, глибокий, складний, творчий та інтроспективний. Натомість менш відкриті люди частіше використовують слова «простий», «передбачуваний», «традиційний» та «старомодний». Інформанти (наприклад, друзі та родичі) використовують подібні прикметники, описуючи більш або менш відкритих людей. \n\nЛюдина, яка набрала високі бали за фактором відкритості до досвіду, швидше за все, любить навчатися, цікавиться мистецтвом і полюбляє знайомитися з новими людьми. Людина з низьким показником за цим фактором надає перевагу рутині й традиціям і любить зосереджуватися на фактичних або логічних ідеях. Їй може подобатися бухгалтерський облік, адже це сфера, що передбачає роботу з цифрами й відносно чіткими правилами, яких потрібно дотримуватися.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "Є простий спосіб дізнатися свій рівень **відкритості** — додаток *Emotion*, який працює безпосередньо з вашим підсвідомим. За одну хвилину ви дізнаєтеся не лише рівень своєї відкритості, а й багато інших емоційних характеристик і зможете зрозуміти, у якому напрямку вам краще рухатися далі.",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "Скріншот додатка"
            }
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "Наш додаток доступний на будь-якому пристрої",
        "SUBTITLE": "Завантажте додаток просто зараз і почніть відстежувати зміни настрою навіть протягом одного дня",
        "ALT": "Доступ до статистики без iPhone"
    }
}