{
    "TITLE": "Was ist Offenheit?",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Offenheit ist eine allgemeine Wertschätzung für Kunst, Gefühle, Abenteuer, ungewöhnliche Ideen, Vorstellungskraft, Neugier und Vielfalt an Erfahrungen. Ein offener Mensch ist jemand, der seine Gedanken und Gefühle, Hoffnungen und Fantasien direkt teilen kann. Solch eine Person kann sagen, was ihr gefällt und was nicht, Liebe und Hass, Angst, Verletztheit und alle anderen Gefühle eingestehen und ihre eigene Meinung äußern. Sie verbirgt nicht, was in ihrem Inneren vorgeht, und ist für alles Neue offen, was von außen kommt.\n\n> Im Vergleich zu geschlossenen Menschen sind offene Menschen in der Regel kommunikativer, wirkungsvoller in der Interaktion und im Einfluss auf andere und neigen eher zu Unterstützung und anderen positiven Formen des Miteinanders.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Was ist Offenheit für Erfahrungen?",
            "IMG_SRC": "/img/page/article/openness-top.webp",
            "IMG_ALT": "",
            "CONTENT": "Offenheit für Erfahrungen ist eine breite Persönlichkeitsdimension, die Merkmale wie Neugier, Vorstellungskraft, künstlerische Interessen, die Bevorzugung von Neuem und eine höhere Toleranz für Mehrdeutigkeit widerspiegelt. Offenheit für Erfahrungen – oder kurz Offenheit – ist eines der fünf Hauptmerkmale im Persönlichkeitsmodell der „Big Five“.\n\nDiese Menschen zeigen ein hohes Maß an Wissbegierde, sie mögen neue Erfahrungen, ständiges Lernen und sind aufgrund ihrer „Out-of-the-box“-Mentalität häufig originell. Menschen mit niedrigen Werten in Offenheit für Erfahrungen bevorzugen Routine, Vertrautes und traditionelle oder allgemein anerkannte Wege. Sie sind weniger kreativ und einfallsreich und ziehen das Konkrete dem abstrakten Denken vor.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Merkmale der Offenheit",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Offenheit für Erfahrungen umfasst sowohl die Bereitschaft, Neues auszuprobieren, als auch die Fähigkeit, abstrakte und komplexe Ideen zu erfassen und umzusetzen. Bei der Analyse dieses Persönlichkeitsmerkmals können einige Menschen sehr erfinderisch, neugierig und offen für neue Erfahrungen sein, während andere beständiger und vorsichtiger sind. Zu den typischen Merkmalen eines hohen Offenheitswertes gehören:\n\n- **Fantasie** – der häufigste Begriff, der einem dazu einfällt, ist „unkonventionelles Denken“. Menschen, die offen dafür sind, kreative Ideen in sich zu entdecken und in die Tat umzusetzen, sind von Natur aus sehr schöpferisch. Personen mit wenig Fantasie bevorzugen Fakten und Logik gegenüber der Vorstellungskraft. \n\n- **Künstlerische Interessen** – wenn Sie verschiedene Formen von Kunst mögen, Details und Schönheit in allem suchen, was Sie tun, und sich auch im Alltag auf Fantasie und Intuition verlassen.  \n\n- **Emotionalität** – das Finden eines emotionalen Gleichgewichts. Hohe Emotionalität bedeutet, dass Sie sich Ihrer Gedanken und Gefühle bewusst sind und in Stresssituationen die Fassung bewahren können.  \n\n- **Abenteuerlust** – das Eingehen von Risiken, Mut und die Bereitschaft, jedes Ergebnis Ihrer Entscheidungen zu akzeptieren. Jemand mit einem hohen Maß an Abenteuerlust verfolgt einen vielseitigen Lebensstil und empfindet Begeisterung, wenn er etwas Ungewöhnliches tut und aus dem gewohnten Alltag ausbricht. \n\n- **Intellekt** – die Fähigkeit, Probleme zu lösen und die abstrakte Realität mit Neugier und Interesse zu betrachten. Personen mit hohen Werten sind tendenziell philosophischer und geistig beweglicher, insbesondere wenn es um einzigartige Konzepte geht.  \n\n- **Liberalismus** – hier im Sinn von Aufgeschlossenheit gegenüber Regeln zu verstehen. Hohe Ausprägungen bedeuten, dass Menschen dazu neigen, sich ein Stück weit „über den Regeln“ zu sehen und gut bewertet werden, weil sie bereit sind, ihre Gedanken vorzubringen und ihre Meinung offen zu äußern.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### Gründe für Offenheit",
            "IMG_SRC": "/img/page/article/openness-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "Offenheit ist eine Eigenschaft, die die Psyche, die Genetik und die Erziehung eines Menschen beeinflusst. Es gibt mehrere Gründe, warum Offenheit ein wichtiger Aspekt unseres Lebens ist.\n\nIn der Psychologie bedeutet Offenheit die Bereitschaft zu neuen Erfahrungen, zur Erforschung und zum Austausch von Informationen. Menschen mit einem hohen Maß an Offenheit sind in der Regel kreativer, innovativer und besser in der Lage, sich an Veränderungen anzupassen. Sie zeigen auch eine größere Bereitschaft zur Selbstreflexion und persönlichen Entwicklung. \n\nAuch die Genetik spielt eine Rolle bei der Bestimmung des Offenheitsniveaus einer Person. Einige Studien haben gezeigt, dass bestimmte Gene mit dieser Eigenschaft in Verbindung stehen können. Das bedeutet, dass manche Menschen von Natur aus eher zur Offenheit neigen. \n\nDie Erziehung kann ebenfalls den Grad der Offenheit beeinflussen. Eltern, die die Interessen ihrer Kinder an neuen Erfahrungen, am Lernen und an der persönlichen Entwicklung fördern, können zur Ausbildung von Offenheit beitragen. \n\nZwillingsstudien zu den Persönlichkeitsmerkmalen der „Big Five“ zeigen, dass die Erblichkeit zwischen 40 % und 60 % der individuellen Unterschiede in diesen Merkmalen ausmacht. Obwohl es nicht allzu viele Untersuchungen zu den spezifischen Ursachen jedes einzelnen Merkmals gibt, ergab eine Studie, dass 21 % der Unterschiede in der Offenheit zwischen Menschen auf genetische Faktoren zurückzuführen sind. Eine andere Studie zeigte, dass etwa 10 % der Unterschiede im Streben nach Neuem genetisch bedingt sind. \n\nDiese Menschen zeigen ein hohes Maß an Neugier, mögen neue Erfahrungen und ständiges Lernen und neigen aufgrund ihrer unkonventionellen Denkweise zur Originalität. Menschen mit niedrigen Offenheitswerten bevorzugen Routine, Vertrautheit und traditionelle oder allgemein anerkannte Wege. Sie sind weniger kreativ und einfallsreich und ziehen das Konkrete dem abstrakten Denken vor. \n\n> Insgesamt spielt Offenheit eine wichtige Rolle in unserem Leben. Sie hilft uns, uns an Veränderungen anzupassen, kreativ zu sein und uns als Persönlichkeiten weiterzuentwickeln. Psychologie, Genetik und Erziehung – all dies beeinflusst das Offenheitsniveau eines Menschen.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Offenheit und berufliche Interessen",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Offenheit für Erfahrungen sagt auch Muster beruflicher Interessen oder Vorlieben für bestimmte Arten von Arbeit oder Arbeitsumgebungen voraus. In einer Metaanalyse von Stichproben fanden Forschende der Iowa State University beispielsweise heraus, dass Offenheit konsequent stärkere künstlerische und forschende Interessen und schwächere traditionelle Interessen vorhersagt. \n\nDiese Ergebnisse zeigen, dass sehr offene Menschen zu Berufen tendieren, die die Arbeit mit abstrakten Ideen, Kreativität, Design, unabhängiger Forschung und wenig strukturierten Umgebungen erfordern. Obwohl es ein breites Spektrum von Berufen gibt, die zu dieser Beschreibung passen, gehören zu den Beispielen für Tätigkeiten mit hohen künstlerischen und forschenden sowie niedrigen traditionellen Interessen unter anderem: \n\n- Architekt \n\n- Video-Editor \n\n- Psychiater \n\n- Geschichtsprofessor \n\n- Komponist \n\n- Fotograf \n\nUmgekehrt sagt eine geringere Offenheit für Erfahrungen ein entgegengesetztes Muster der Interessen voraus: stärkere konventionelle und schwächere künstlerische und forschende Interessen. Solche Berufe haben meist eine stark strukturierte Umgebung und erfordern die Einhaltung klar definierter Regeln und Verfahren. Beispiele für solche Tätigkeiten sind:  \n\n- Notruf-Disponent \n\n- Steuerprüfer \n\n- Vertriebsleiter \n\n- Immobilienmakler \n\n- Büro-Manager \n\n- Linienpilot im kommerziellen Flugverkehr",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### Wie wird Offenheit gemessen?",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Offenheit wird in der Regel mithilfe von Fragebögen oder Tests gemessen. Diese enthalten mehrere Aussagen, und die Menschen wählen die Antwort, die am besten widerspiegelt, in welchem Maß sie dieser Aussage zustimmen oder nicht zustimmen. Die Aussagen können in Form von Adjektiven oder Selbstaussagen formuliert sein. \n\n> Sehr offene Menschen beschreiben sich selbst häufig mit Worten wie „intellektuell“, „tiefgründig“, „komplex“, „kreativ“ und „introspektiv“. Weniger offene Menschen verwenden mit größerer Wahrscheinlichkeit Begriffe wie „einfach“, „vorhersehbar“, „traditionell“ und „altmodisch“. Informanten (z. B. Freunde und Verwandte) benutzen ähnliche Adjektive, um stärker oder weniger offene Personen zu beschreiben. \n\nEine Person mit einem hohen Wert im Faktor Offenheit für Erfahrungen lernt wahrscheinlich gerne, interessiert sich für Kunst und trifft gerne neue Menschen. Eine Person mit einem niedrigen Wert in diesem Faktor bevorzugt Routine und Traditionen und konzentriert sich lieber auf sachliche oder logische Ideen. Ihr könnte zum Beispiel Buchhaltung gefallen, da dies ein Bereich ist, in dem Zahlen und relativ klare Regeln eine große Rolle spielen.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "Es gibt eine einfache Möglichkeit, Ihre **Offenheit** kennenzulernen – die App „Emotion“, die direkt mit Ihrem Unterbewusstsein arbeitet. In nur einer Minute erfahren Sie nicht nur Ihr Offenheitsniveau, sondern auch viele andere emotionale Eigenschaften und können entscheiden, in welche Richtung Sie am besten weitergehen.",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "Screenshot der App"
            }
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "Unsere App ist auf jedem Gerät verfügbar",
        "SUBTITLE": "Laden Sie die App jetzt herunter und beginnen Sie damit, Ihre Stimmungsschwankungen sogar im Laufe eines einzigen Tages zu verfolgen",
        "ALT": "Zugriff auf Statistiken auch ohne iPhone"
    }
}