{
    "TITLE": "O que é abertura?",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "A abertura é uma apreciação geral da arte, das emoções, da aventura, de ideias incomuns, da imaginação, da curiosidade e da diversidade de experiências. Uma pessoa aberta é alguém que consegue compartilhar diretamente seus pensamentos e sentimentos, suas esperanças e fantasias. Essa pessoa consegue dizer o que gosta e o que não gosta, admitir amor e ódio, medo, mágoa e todos os outros sentimentos, e expressar seu ponto de vista. Ela não esconde o que tem dentro de si e está aberta a tudo o que é novo e vem de fora.\n\n> Em comparação com pessoas fechadas, pessoas abertas são, em geral, mais comunicativas, mais eficazes na interação e na influência, e mais inclinadas ao apoio e a outras formas positivas de relacionamento.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### O que é abertura à experiência?",
            "IMG_SRC": "/img/page/article/openness-top.webp",
            "IMG_ALT": "",
            "CONTENT": "Abertura à experiência é uma dimensão ampla da personalidade que reflete traços ligados à curiosidade, à imaginação, aos interesses artísticos, à preferência pela novidade e à tolerância à ambiguidade. A abertura à experiência, ou simplesmente abertura, é uma das cinco dimensões do modelo dos “Big Five” de traços de personalidade.\n\nEssas pessoas demonstram um alto nível de curiosidade intelectual, gostam de novas experiências, de aprendizado contínuo e tendem a ser originais por causa de sua mentalidade de “pensar fora da caixa”. Pessoas com pontuações baixas em abertura à experiência preferem rotina, familiaridade e formas tradicionais ou socialmente aceitas de fazer as coisas. São menos criativas e inventivas e preferem o concreto ao pensamento abstrato.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Características da abertura",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "A abertura à experiência envolve tanto a disposição para experimentar coisas novas quanto a capacidade de compreender e dar forma a ideias abstratas e complexas. Ao analisar esse traço de personalidade, algumas pessoas podem ser muito inventivas, curiosas e dispostas a tentar experiências novas, enquanto outras podem ser mais constantes e cautelosas. Traços comuns associados a um alto nível de abertura ao valor da experiência incluem:\n\n- **Imaginação** – o termo mais comum que vem à mente é “pensar fora da caixa”. Pessoas abertas a buscar ideias criativas dentro de si e colocá-las em prática são, por natureza, altamente criativas. Já quem tem pouca imaginação tende a preferir fatos e lógica à fantasia. \n\n- **Interesses artísticos** – se você gosta de diferentes formas de arte, de encontrar detalhes e beleza em tudo o que faz e, no dia a dia, se apoia tanto na imaginação quanto na intuição.  \n\n- **Emocionalidade** – encontrar o equilíbrio emocional. Alta emocionalidade significa que você está ciente dos seus pensamentos e sentimentos e consegue manter o autocontrole em situações de estresse.  \n\n- **Espírito aventureiro** – assumir riscos, ser corajoso e aceitar qualquer resultado das decisões que toma. Alguém com alto nível desse traço tem uma abordagem diversificada da vida e sente entusiasmo ao fazer algo incomum, fora da rotina diária. \n\n- **Intelecto** – capacidade de resolver problemas e olhar para a realidade abstrata com curiosidade e interesse. Quem tem pontuações altas tende a ser mais filosófico e reflexivo, especialmente quando se trata de conceitos únicos.  \n\n- **Liberalismo** – relacionado a uma atitude mais livre em relação às regras. Uma forte tendência ao liberalismo significa que a pessoa se sente, em certa medida, “acima” das regras e é bem avaliada por estar disposta a expor seus pensamentos e expressar sua opinião.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### Quais são as causas da abertura?",
            "IMG_SRC": "/img/page/article/openness-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "A abertura é uma qualidade que afeta a psicologia da pessoa, bem como sua genética e sua criação. Existem várias razões pelas quais a abertura é um aspecto importante da nossa vida.\n\nNa psicologia, abertura significa disposição para novas experiências, exploração e troca de informações. Pessoas com alto nível de abertura costumam ser mais criativas, inovadoras e capazes de se adaptar melhor às mudanças. Elas também mostram maior disposição para a autorreflexão e o desenvolvimento pessoal. \n\nA genética também desempenha um papel na determinação do nível de abertura de uma pessoa. Alguns estudos mostraram que certos genes podem estar relacionados a essa qualidade. Isso significa que algumas pessoas podem ter uma tendência maior à abertura por natureza, devido ao seu DNA. \n\nA educação e o ambiente familiar também podem influenciar o nível de abertura. Pais que incentivam o interesse dos filhos por novas experiências, aprendizado e desenvolvimento podem favorecer o surgimento da abertura neles. \n\nEstudos com gêmeos sobre os traços de personalidade dos “Big Five” mostram que a herdabilidade explica entre 40% e 60% das diferenças individuais nesses traços. Embora não haja tantas pesquisas sobre as causas específicas de cada traço isoladamente, um estudo mostrou que 21% das diferenças em abertura entre pessoas se devem à hereditariedade. Outro estudo constatou que cerca de 10% das diferenças na busca por novidade são explicadas por fatores genéticos. \n\nEssas pessoas demonstram um alto nível de curiosidade, gostam de novas experiências e de aprendizado constante e tendem à originalidade devido à sua mentalidade de pensamento não convencional. Pessoas com baixos níveis de abertura à experiência preferem rotina, familiaridade e formas tradicionais ou amplamente aceitas. São menos criativas e inventivas e preferem o concreto ao pensamento abstrato. \n\n> De modo geral, a abertura desempenha um papel importante na nossa vida. Ela nos ajuda a nos adaptar às mudanças, a ser criativos e a nos desenvolver como indivíduos. Psicologia, genética e educação – todos contribuem para o nível de abertura de cada pessoa.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Abertura e interesses de carreira",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "A abertura à experiência também prediz padrões de interesses de carreira ou preferências por determinados tipos de trabalho ou ambientes de trabalho. Por exemplo, em uma meta-análise de diversas amostras, pesquisadores da Iowa State University descobriram que a abertura prediz de forma consistente interesses mais fortes em áreas artísticas e investigativas e interesses convencionais mais fracos. \n\nEsses resultados mostram que pessoas muito abertas tendem a se direcionar para carreiras que exigem trabalho com ideias abstratas, criatividade, design, pesquisa aberta e ambientes pouco estruturados. Embora exista uma ampla gama de profissões que se encaixam nessa descrição, alguns exemplos de carreiras com altos interesses artísticos e investigativos e baixos interesses convencionais incluem: \n\n- Arquiteto \n\n- Editor de vídeo \n\n- Psiquiatra \n\n- Professor de história \n\n- Compositor \n\n- Fotógrafo \n\nPor outro lado, níveis mais baixos de abertura à experiência predizem o padrão oposto de interesses: interesses mais convencionais e interesses artísticos e investigativos mais baixos. Essas carreiras tendem a ter ambientes altamente estruturados e exigem o cumprimento de regras e procedimentos claramente definidos. Exemplos de tais profissões incluem:  \n\n- Operador de serviços de emergência \n\n- Inspetor fiscal \n\n- Gerente de vendas \n\n- Corretor de imóveis \n\n- Gerente de escritório \n\n- Piloto comercial",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### Como a abertura é medida?",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "A abertura geralmente é medida por meio de questionários ou testes. Eles contêm várias afirmações, e as pessoas escolhem a resposta que melhor reflete o quanto concordam ou discordam de cada uma delas. As afirmações podem assumir a forma de adjetivos específicos ou de frases descritivas sobre si mesmo. \n\n> Pessoas muito abertas costumam se descrever com palavras como intelectual, profunda, complexa, criativa e introspectiva. Em contraste, pessoas menos abertas tendem a usar termos como “simples”, “previsível”, “tradicional” e “antiquado”. Informantes (por exemplo, amigos e familiares) usam adjetivos semelhantes para descrever pessoas mais ou menos abertas. \n\nUma pessoa que obtém uma pontuação alta no fator abertura à experiência provavelmente gosta de aprender, se interessa por arte e aprecia conhecer novas pessoas. Uma pessoa com pontuação baixa nesse fator prefere rotina e tradições e gosta de focar em ideias factuais ou lógicas. Ela pode gostar de contabilidade, já que é uma área que envolve números e regras relativamente claras a seguir.",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "Existe uma forma simples de descobrir o seu nível de **abertura** — o aplicativo *Emotion*, que trabalha diretamente com o seu subconsciente. Em apenas um minuto você vai descobrir não só o seu nível de abertura, mas também muitas outras características emocionais e poderá decidir em que direção é melhor seguir.",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "Captura de tela do aplicativo"
            }
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "Nosso aplicativo está disponível para qualquer dispositivo",
        "SUBTITLE": "Baixe o aplicativo agora mesmo e comece a acompanhar as mudanças de humor até mesmo ao longo de um único dia",
        "ALT": "Acesso às estatísticas sem precisar de iPhone"
    }
}