{
    "TITLE": "開放性とは？",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "開放性とは、芸術、感情、冒険、変わったアイデア、想像力、好奇心、そして多様な経験に対する全般的な評価・受容のことです。開放的な人とは、自分の考えや気持ち、希望や空想を率直に共有できる人のことです。そのような人は、自分の好き嫌いをはっきりと言い、愛や憎しみ、恐れ、傷つきといったあらゆる感情を認め、自分の意見を表明できます。心の中にあるものを隠さず、外からやってくる新しいものすべてに対して開かれています。\n\n> 閉じた人と比べると、開放的な人は一般に、より社交的でコミュニケーションが上手く、他者への影響力も高く、サポートやポジティブな関わりに前向きな傾向があります。",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### 経験への開放性とは？",
            "IMG_SRC": "/img/page/article/openness-top.webp",
            "IMG_ALT": "",
            "CONTENT": "経験への開放性は、好奇心、想像力、芸術的な関心、新奇性の好み、あいまいさへの許容といった特性に関連する、幅広い人格特性の次元です。経験への開放性、あるいは単に開放性は、「ビッグファイブ」と呼ばれる性格特性の五因子モデルのうちの一つです。\n\nこの特性が高い人は、強い知的好奇心を持ち、新しい経験や継続的な学びを楽しみ、「型にはまらない考え方」のマインドセットによって独創的である傾向があります。一方、開放性の低い人は、ルーティンや慣れ親しんだもの、伝統的・一般的なやり方を好みます。彼らは創造性や発明性が低く、抽象的な思考よりも具体的なものを好む傾向があります。",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### 開放性の特徴",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "経験への開放性は、「新しいことを試そうとする意欲」と「抽象的で複雑なアイデアを理解し、形にする力」の両方を含みます。この人格特性を分析すると、非常に独創的で好奇心が強く、新しい経験を積極的に求める人もいれば、一貫性が高く慎重な人もいます。経験の価値に対する高い開放性と関連する代表的な特徴には次のようなものがあります。\n\n- **想像力** – もっともよく使われる言葉は「枠にとらわれない発想」です。自分の内側から創造的なアイデアを探し出し、それを現実にしていくことに開かれている人は、生まれつき創造性が高い人です。想像力が低い人は、空想よりも事実や論理を好みます。 \n\n- **芸術的関心** – さまざまな種類の芸術を楽しみ、あらゆる物事の中に細部や美しさを見つけることが好きで、日常生活の中でも想像力と直感の両方を頼りにしている場合です。  \n\n- **情緒性** – 情緒のバランスを保つことです。情緒性が高いとは、自分の考えや感情をよく自覚しており、ストレスの高い状況でも自制心を保てることを意味します。  \n\n- **冒険心** – リスクを取り、勇敢であり、自分の決断のあらゆる結果を受け入れる姿勢です。この特性が高い人は、人生に対して多面的なアプローチをとり、日常の決まりきったパターンから外れた、少し変わったことをする時にワクワク感を覚えます。 \n\n- **知性** – 問題解決能力が高く、抽象的な現実を好奇心と興味をもって眺めることができます。スコアの高い人は、特にユニークな概念について考えるとき、より哲学的・思索的である傾向があります。  \n\n- **リベラリズム** – ここでは、ルールに対する自由な姿勢という意味です。リベラリズム傾向が高い人は、自分はルールの「上にいる」ように感じることがあり、自分の考えを打ち出し、意見を表明する意欲が高いがゆえに高く評価されることが多いです。",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### 開放性が生まれる理由",
            "IMG_SRC": "/img/page/article/openness-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "開放性は、人の心理だけでなく、遺伝や育ちにも影響される特性です。私たちの人生において、開放性が重要な側面である理由はいくつかあります。\n\n心理学において、開放性とは、新しい経験への準備性、探求心、情報交換への前向きさを意味します。開放性の高い人は、一般的により創造的で革新的であり、変化に適応しやすい傾向があります。また、自己分析やパーソナリティの成長に取り組む意欲も高いです。 \n\n遺伝も、その人の開放性のレベルを決める上で役割を果たします。いくつかの研究では、特定の遺伝子がこの特性と関連している可能性が示されています。つまり、一部の人はそのDNAの性質上、生まれつき開放性が高い傾向を持っているということです。 \n\nまた、育てられ方も開放性のレベルに影響します。子どもの新しい経験や学び、成長への関心を後押しする親は、その子どもに開放性が育つのを助けることができます。 \n\n「ビッグファイブ」特性に関する双子研究によると、遺伝要因は特性の個人差の40〜60％を説明するとされています。各特性ごとの具体的な原因を調べた研究は多くありませんが、ある研究では、人々の間の開放性の違いの約21％が遺伝によるものであると示されました。別の研究では、新奇性（新しいものを求める傾向）の違いの約10％が遺伝的要因によって説明されることが分かりました。 \n\nこの特性が高い人は、強い好奇心を持ち、新しい経験や継続的な学びを楽しみ、「型にはまらない考え方」のマインドセットによって独創的である傾向があります。一方、経験への開放性が低い人は、ルーティンや慣れ親しんだもの、伝統的・一般的なやり方を好みます。彼らは創造性や発明性が低く、抽象的な思考よりも具体的なものを好みます。 \n\n> 全体として、開放性は私たちの人生において重要な役割を果たしています。変化に適応し、創造的であり、人格として成長することを助けてくれます。心理、遺伝、そして育ち――これらすべてが、その人の開放性のレベルに影響を与えます。",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### 開放性と職業上の関心",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "経験への開放性は、特定の仕事のタイプや職場環境に対する職業的関心・好みのパターンも予測します。たとえば、複数のサンプルを対象としたメタ分析で、アイオワ州立大学の研究者たちは、開放性が一貫して「芸術的（Artistic）」および「研究的（Investigative）」な興味を強く予測し、逆に「慣習的（Conventional）」な興味を弱く予測することを見出しました。 \n\nこれらの結果は、開放性が高い人は、抽象的なアイデアに取り組むことや、創造性、デザイン、オープンなリサーチ、自由度の高い環境を必要とするキャリアに惹かれることを示しています。この説明に当てはまる職業は幅広く存在しますが、「芸術性が高く、研究志向も高いが、慣習性は低い」というプロファイルに合う職業の例としては、次のようなものがあります。 \n\n- 建築家 \n\n- ビデオ編集者 \n\n- 精神科医 \n\n- 歴史学の教授 \n\n- 作曲家 \n\n- 写真家 \n\n一方で、経験への開放性が低い人は、これとは反対の関心パターンを示します。すなわち、慣習的な興味が強く、芸術的・研究的な興味が弱い傾向があります。これらの仕事は、明確に定められたルールや手順に従うことが求められる、構造化された環境であることが多いです。そのような職業の例としては、  \n\n- 緊急通報のオペレーター \n\n- 税務調査官 \n\n- 営業マネージャー \n\n- 不動産エージェント \n\n- オフィス・マネージャー \n\n- 民間航空機のパイロット",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### 開放性はどのように測定される？",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "開放性は通常、質問紙や心理テストによって測定されます。そこには複数の文が含まれており、人はその文にどの程度同意するか・同意しないかをもっともよく表す回答を選びます。文は、特定の形容詞の形をとる場合もあれば、自分自身について述べた文章の形をとる場合もあります。 \n\n> 開放性の高い人は、自分のことを「知的」「深い」「複雑」「創造的」「内省的」といった言葉で表現することが多いです。対照的に、開放性の低い人は「シンプル」「予測しやすい」「伝統的」「古風」といった言葉を使う傾向があります。友人や家族などの第三者も、より開放的な人・あまり開放的でない人を説明する際に、同様の形容詞を用いることが多いです。 \n\n経験への開放性の因子で高得点を取る人は、学ぶことが好きで、芸術に関心があり、新しい人と出会うことを楽しむ傾向があります。逆に、この因子のスコアが低い人は、日常のルーティンや伝統を好み、事実や論理的なアイデアに集中することを好みます。たとえば、会計の仕事を好むかもしれません。なぜなら、会計は数字や、比較的明確に従うべきルールが存在する分野だからです。",
            "ACCENT_COLOR": "#76E449",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "自分の**開放性**のレベルを知る簡単な方法があります — 潜在意識に直接アプローチする *Emotion アプリ* です。1分あれば、開放性のレベルだけでなく、ほかの多くの感情的な特徴も知ることができ、自分がどの方向に進むのがよいかを考える手がかりになります。",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "アプリのスクリーンショット"
            }
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "私たちのアプリはどんなデバイスでも利用できます",
        "SUBTITLE": "今すぐアプリをダウンロードして、1日の中で変化するあなたの気分を記録し始めましょう",
        "ALT": "iPhone がなくても統計情報にアクセス可能"
    }
}