{
  "TITLE": "不安とは？",
  "IMG_URL": "/img/page/article/anxiety-top.webp",
  "IMG_ALT": "不安を感じている若い女性のイラスト",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "不安とは、緊張、恐怖、心配、そして時には恐怖感を特徴とする感情です。汗をかいたり、落ち着かなくなったり、緊張したり、心拍数が速くなったりすることがあります。\n不安はエネルギーを与えたり、集中力を高めたりすることがあります。\nしかし、不安障害を持つ人にとっては、恐怖は一時的なものではなく、圧倒的なものになることがあります。\n\n恐怖は即時の脅威に対する感情的な反応であり、**戦うか逃げるか**の反応により密接に関連しています。危険を避けるために戦うか離れるかを選択することです。\n\n> 不安障害は過度の心配期間の後に徐々に発症する状態です。症状は強さが異なり、長期間持続することがあります。不安障害の人々は症状を引き起こしたり悪化させたりする状況を避けることがあります。これにより、仕事のパフォーマンス、学業、個人的な関係に影響を及ぼすことがあります。",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### 不安障害の種類",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "不安障害の発症平均年齢は20〜24歳です。\nうつ病や心的外傷後ストレス障害（PTSD）などの他の精神健康障害と共に発症することがあります。\n不安障害にはいくつかの種類があります。例えば：\n\n- **全般性不安障害（GAD）** 日常の健康、お金、仕事、家族などの問題について心配します。\n  他の不安障害やうつ病と併発することが多く、心配が数ヶ月間ほぼ毎日起こります。\n\n- **パニック障害** パニック発作を経験します。\n  これは実際の危険がないときに突然繰り返される激しい恐怖の期間です。\n  発作は急速に起こり、数分以上続くことがあります。\n\n- **恐怖症** 実際にはほとんどまたは全く危険でないものに対して強い恐怖を持ちます。\n  その恐怖はクモ、飛行機、混雑した場所、社会的状況に関連していることがあります。",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 症状",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "不安障害には多くの症状があります。\n各障害には異なる症状があります。\n一般的な不安障害の症状には次のようなものがあります：\n\n- 緊張や不安、緊迫感を感じる\n- 差し迫った危険やパニック、破滅感の感覚\n- 心拍数の増加\n- 震え\n- 弱さや疲労感\n- 現在の心配以外に何も考えられない集中困難\n- 睡眠障害\n- 消化器系の問題\n- 手や足が汗ばんだり冷たくなったりする",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    },
    {
      "TITLE": "### 不安障害の原因",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "不安障害の原因は現在不明ですが、遺伝的、環境的、心理的、発達的要因の組み合わせが関係している可能性があります。\n関係している要因には以下があります：\n\n- **脳の化学物質** 重度または長期のストレスは脳の化学的バランスに変化をもたらす可能性があります。\n- **経験** ストレスやトラウマ体験も不安感の発症に寄与します。\n- **家族歴** 不安障害の症状を持つ近親者がいる場合、その人が不安症状を発症するリスクが高まります。\n- **遺伝的要因** 特定の遺伝子は不安障害を発症しやすくする可能性があります。\n- **病気** 慢性痛、心臓病、糖尿病、甲状腺問題、呼吸器疾患、薬物使用、薬物離脱などの基礎疾患も不安感の発症に寄与する可能性があります。\n- **食事** 最近では、食事と不安の関係に注目が集まっています。加工食品に含まれる遺伝子組み換え作物（GMO）、グルテン、農薬などは腸内環境や微生物群集に悪影響を与える可能性があります。ビフィズス菌が豊富なプロバイオティクスサプリメントは健康的な腸内フローラの維持に有益かもしれません。",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### 診断と治療",
      "IMG_SRC": "/img/page/article/anxiety-bottom.webp",
      "IMG_ALT": "男性が笑顔で携帯電話の画面を見ています。",
      "CONTENT": "今日の世界では、不安は人の生活の質や心理的健康に深刻な影響を与える一般的な問題となっています。\nしかし、技術の進歩により、*Emotsiya*のようなモバイルアプリや他の革新的なソリューションを利用して、不安の診断や治療支援が可能になりました。\n\n不安の治療は複雑なプロセスであり、心理療法、薬物療法、生活習慣の変化が含まれることがあります。\nそれぞれの不安障害には独自の特徴がありますが、ほとんどは心理療法（「トークセラピー」）と薬物療法の2種類の治療に良く反応します。\n認知行動療法（CBT）はトークセラピーの一種であり、不安を減らすために異なる考え方や反応、行動の方法を学ぶ助けとなります。\n薬物は不安障害を治すものではありませんが、症状を大幅に和らげることができます。\n最も一般的に使用される薬は鎮静剤と抗うつ薬です。\n\n> モバイルアプリは初期段階で不安の自己管理に効果的なツールとなりえますが、常に資格のある専門家からの相談とサポートを求めることが推奨されます。\n\n全体として、モバイルアプリの利用は不安診断において有望な方向性を示しています。\nこれらは人々が自分の感情状態をよりよく理解し、不安を管理し、生活の質を向上させるのを助けます。\n*Emotsiya*モバイルアプリは不安レベルの評価と管理推奨を受けるための便利でアクセスしやすい方法を提供します。\nこのアプリは感情の状態を追跡し、不安の原因となる要因を分析する機能を備えています。",
      "ACCENT_COLOR": "#85B9CD",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "当アプリはあらゆるデバイスで利用可能です",
    "SUBTITLE": "今すぐアプリをダウンロードして、同じ日の中でも気分の変化を追跡し始めましょう",
    "ALT": "iPhoneなしで統計にアクセス"
  }
}
