{
    "PAY": "Безкоштовна",
    "FORMAT": "Стажування, дистанційна робота",
    "EXPECTATIONS_H2": "Очікування від кандидата",
    "CONDITIONS_H2": "Умови стажування",
    "FEATURES_H2": "Чому обрати нас:",
    "RESPONSE_BTN": "Подати заявку",
    "VACANCY_STATUS": {
        "OPEN": "Вакансія відкрита",
        "CLOSED": "Набір призупинено"
    },
    "POSITIONS": {
        "DESIGNER": {
            "TITLE": "Дизайнер",
            "DESC": "Розпочніть свою подорож у веб-дизайні з стажування у нашій компанії. Як стажер з веб-дизайну, ви будете працювати над реальними проектами та розвивати свої навички під керівництвом досвідчених професіоналів. Ця позиція надасть вам цінні знання та практичний досвід для успішної кар'єри в технологічній індустрії. Ви будете працювати у робочому середовищі, створюючи корисні та зручні рішення. Якщо ви хочете отримати нові знання та навички і розпочати кар'єру в веб-дизайні, ця можливість для вас.",
            "EXPECTATIONS": [
                {
                    "H3": "Дизайн",
                    "UL": [
                        "Досвід роботи з основними графічними редакторами",
                        "Знання принципів UI/UX дизайну",
                        "Здатність створювати візуально привабливі та функціональні дизайни інтерфейсів"
                    ]
                },
                {
                    "H3": "Креативний підхід",
                    "UL": [
                        "Здатність знаходити нестандартні рішення",
                        "Бажання експериментувати з новими ідеями"
                    ]
                },
                {
                    "H3": "Командна робота",
                    "UL": [
                        "Ефективна взаємодія з іншими членами команди",
                        "Здатність слухати ідеї інших і пропонувати свої"
                    ]
                },
                {
                    "H3": "Ініціатива",
                    "UL": [
                        "Активна участь у дискусіях",
                        "Пропонування нових рішень і варіантів"
                    ]
                },
                {
                    "H3": "Особисті якості",
                    "UL": [
                        "Бажання навчатися та розвиватися у сфері веб-дизайну",
                        "Високий рівень самоорганізації та відповідальності"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/ngf8BAFmXmyxb3zr5",
            "VACANCY_STATUS": "OPEN"
        },
        "MOBILE_DEVELOPER": {
            "TITLE": "Інженер iOS",
            "DESC": "Розпочніть свою подорож у розробці iOS з нашою програмою стажування. Як стажер з розробки iOS, ви будете працювати над сучасними мобільними додатками для Apple, розвиваючи свої навички разом з досвідченими професіоналами. Ця позиція надасть вам цінні знання та практичні навички для успішної кар'єри в технологіях. Ви будете працювати в робочому середовищі, створюючи зручні рішення для користувачів і покращуючи функціональність iOS-додатків. Якщо ви хочете почати шлях, який поєднує інновації та навчання, ця можливість для вас.",
            "EXPECTATIONS": [
                {
                    "H3": "Мобільна розробка",
                    "UL": [
                        "Розуміння основ розробки для мобільних платформ",
                        "Знання Swift та SwiftUI"
                    ]
                },
                {
                    "H3": "Робота з інструментами",
                    "UL": [
                        "Досвід роботи з Apple Health Kit та iCloud SDK буде перевагою",
                        "Здатність працювати з Git"
                    ]
                },
                {
                    "H3": "Ініціатива",
                    "UL": [
                        "Активна участь у обговореннях",
                        "Пропонування нових рішень та ідей"
                    ]
                },
                {
                    "H3": "Командна робота",
                    "UL": [
                        "Ефективна взаємодія з колегами",
                        "Бажання навчатися у більш досвідчених розробників"
                    ]
                },
                {
                    "H3": "Бажання навчатися",
                    "UL": [
                        "Готовність освоювати нові технології та інструменти",
                        "Зобов'язання до постійного професійного зростання"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/oozhCEzuyCJUMKSe7",
            "VACANCY_STATUS": "OPEN"
        },
        "FRONTEND": {
            "TITLE": "Frontend Developer",
            "DESC": "Ми шукаємо захопленого стажера з фронтенд-розробки, який готовий розвивати свої навички та вивчати нові речі. Це стажування надасть вам унікальну можливість зануритися у світ веб-розробки, працювати над реальними проектами та отримати цінний досвід. Ми пропонуємо вам шанс стати частиною команди професіоналів, де ви зможете застосувати свої знання, освоїти нові технології та сприяти створенню інноваційних рішень. Якщо ви готові до викликів, приєднуйтесь до нас і зробіть свої перші кроки в захоплюючій сфері фронтенд-розробки!",
            "EXPECTATIONS": [
                {
                    "H3": "Веб-розробка",
                    "UL": [
                        "Розуміння принципів веб-технологій",
                        "Досвід роботи з React, TypeScript та інструментами зборки, особливо Webpack",
                        "Здатність працювати з системою контролю версій Git"
                    ]
                },
                {
                    "H3": "Бажання навчатися",
                    "UL": [
                        "Відкритість до нових технологій та методів",
                        "Зобов'язання до покращення навичок і розвитку у фронтенд-розробці"
                    ]
                },
                {
                    "H3": "Командна робота",
                    "UL": [
                        "Бажання працювати в команді та взаємодіяти з колегами",
                        "Здатність давати і приймати конструктивний зворотний зв'язок"
                    ]
                },
                {
                    "H3": "Увага до деталей",
                    "UL": [
                        "Точність у роботі над інтерфейсами користувачів",
                        "Здатність помічати та виправляти помилки і недоліки"
                    ]
                },
                {
                    "H3": "Відповідальність",
                    "UL": [
                        "Готовність виконувати доручені завдання вчасно",
                        "Здатність самостійно вирішувати виникаючі проблеми"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/T6CRKYzWCGEHuaZUA",
            "VACANCY_STATUS": "OPEN"
        },
        "QUALITY_ASSURANCE": {
            "TITLE": "QA Engineer",
            "DESC": "Розпочніть свою кар'єру як стажер з QA, занурившись у складний світ тестування веб- та мобільних додатків для Apple. Це стажування не тільки про знаходження помилок; це навчальний досвід, який надасть вам знання та навички для успішного майбутнього в технологіях. Ваш практичний досвід тут стане основою для становлення експертом галузі. Приєднуйтесь до нашої команди та перетворюйте кожен випадок на крок до успішної кар'єри.",
            "EXPECTATIONS": [
                {
                    "H3": "Тестування",
                    "UL": [
                        "Здатність розробляти тестові випадки та плани тестування для перевірки функціональності додатків",
                        "Створення та підтримка тестової документації, включаючи описи тестів та сценарії"
                    ]
                },
                {
                    "H3": "Створення та опис квитків",
                    "UL": [
                        "Навички створення квитків для виявлених дефектів",
                        "Опис очікуваних результатів, фактичних результатів і кроків для відтворення помилки"
                    ]
                },
                {
                    "H3": "Ініціатива",
                    "UL": [
                        "Пропонування нових способів і ідей для покращення процесів",
                        "Спрямованість на досягнення результатів та ефективне вирішення проблем"
                    ]
                },
                {
                    "H3": "Командна робота",
                    "UL": [
                        "Здатність ефективно працювати в команді та взаємодіяти з колегами",
                        "Комунікаційні навички, відкритість до пропозицій і готовність до конструктивного спілкування"
                    ]
                },
                {
                    "H3": "Увага до деталей і аналітичне мислення",
                    "UL": [
                        "Точність у роботі з тестовою документацією та тестовими випадками",
                        "Здатність ідентифікувати та аналізувати дрібні деталі і дефекти",
                        "Аналітичний підхід до вирішення проблем і виявлення дефектів"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/hgzrtG275gWFn66p7",
            "VACANCY_STATUS": "OPEN"
        },
        "BUSINESS_ANALYST": {
            "TITLE": "Бізнес-аналітик",
            "DESC": "Розпочніть свою кар'єру як аналітик, використовуючи дані для покращення наших веб- та мобільних додатків. Аналізуйте тенденції, знаходьте ключову інформацію та допомагайте у прийнятті рішень. Ваші аналітичні висновки вплинуть на функціональність і залученість у соціальних мережах. Ця роль пропонує чудову можливість для розвитку та зростання в аналітиці. Підніміть свої навички на новий рівень і сприяйте нашому успіху!",
            "EXPECTATIONS": [
                {
                    "H3": "Дослідження ринку",
                    "UL": [
                        "Аналіз тенденцій ринку та потреб цільової аудиторії",
                        "Оцінка конкурентних переваг нашого продукту"
                    ]
                },
                {
                    "H3": "Розробка стратегії просування",
                    "UL": [
                        "Створення та впровадження стратегії просування через різні комунікаційні канали, включаючи соціальні мережі, блоги, партнерські сайти та медіа",
                        "Робота з різними медіа та комунікаційними платформами"
                    ]
                },
                {
                    "H3": "Аналіз та коригування",
                    "UL": [
                        "Аналіз результатів просування та вимірювання ефективності кампаній",
                        "Коригування стратегій та планів на основі відгуків"
                    ]
                },
                {
                    "H3": "Участь у розробці продукту",
                    "UL": [
                        "Активна участь у обговореннях і прийнятті рішень щодо розробки продукту"
                    ]
                },
                {
                    "H3": "Особисті якості",
                    "UL": [
                        "Орієнтованість на результат і увага до деталей",
                        "Ініціативність і відповідальність за результати"
                    ]
                },
                {
                    "H3": "Комунікаційні навички та командна робота",
                    "UL": [
                        "Добрі комунікаційні навички та здатність знаходити спільну мову з різними людьми",
                        "Здатність ефективно працювати в команді та взаємодіяти з колегами"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/8izfS61QE6xwFhvMA",
            "VACANCY_STATUS": "CLOSED"
        },
        "COPYWRITER": {
            "TITLE": "Копірайтер",
            "DESC": "Розпочніть свою кар'єру як копірайтер, де ви будете створювати захоплюючі та ефективні тексти для різних платформ. Зануртеся в створення контенту, який резонуватиме з нашою аудиторією і підтримуватиме бренд на найвищому рівні. Ваша робота буде ключовою для формування іміджу компанії та покращення комунікації з клієнтами.",
            "EXPECTATIONS": [
                {
                    "H3": "Написання текстів",
                    "UL": [
                        "Для веб-сайту",
                        "Для мобільних додатків"
                    ]
                },
                {
                    "H3": "Асоціативне мислення",
                    "UL": [
                        "Креативний підхід до генерації ідей",
                        "Бажання навчитися створювати захоплюючі заголовки та тексти"
                    ]
                },
                {
                    "H3": "Ініціатива",
                    "UL": [
                        "Активна участь у обговореннях",
                        "Пропонування нових рішень і варіантів"
                    ]
                },
                {
                    "H3": "Особисті якості",
                    "UL": [
                        "Бажання отримати досвід в реальному проекті",
                        "Високий рівень емпатії, достатній для роботи в міжнародній команді"
                    ]
                },
                {
                    "H3": "Робота з AI",
                    "UL": [
                        "Готовність вивчати та працювати з AI інструментами для написання текстів"
                    ]
                },
                {
                    "H3": "Відповідальність",
                    "UL": [
                        "Готовність виконувати завдання, які ви взяли на себе",
                        "Здатність працювати самостійно"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/yEDKN88AfVpyVYuN8",
            "VACANCY_STATUS": "OPEN"
        },
        "MARKETOLOGIST": {
            "TITLE": "Маркетолог",
            "DESC": "Приєднуйтесь до нашої команди стажистом з маркетингу та допоможіть нам розвивати додатки про здоров’я та фітнес на платформі Apple. Ви створюватимете контент, що затримує увагу, використовуватимете тренди wellness і знаходитимете щирі способи спілкуватися з людьми, які хочуть почуватися сильнішими, здоровішими та впевненішими. Ваша робота безпосередньо впливатиме на завантаження, видимість і реальне зростання аудиторії.\n\nВи станете частиною швидкого стартапу, де ваші ідеї справді втілюються — і у вас буде справжня свобода тестувати сміливі концепції, пробувати нові ракурси та бачити, що працює. Якщо вам близькі фітнес, wellness, соцмережі та створення продукту, який покращує повсякденне життя — давайте рости разом.",
            "EXPECTATIONS": [
              {
                    "H3": "Управління та моніторинг соціальних мереж",
                    "UL": [
                        "Управління та розвиток соціальних мереж бренду (Facebook, X, LinkedIn, TikTok тощо)",
                        "Моніторинг обговорень щодо бренду, конкурентів та ринку"
                    ]
                },
                {
                    "H3": "Створення контенту",
                    "UL": [
                        "Генерація ідей та створення контенту: тексти, концепції, формати, сторітелінг"
                    ]
                },
                {
                    "H3": "Кампанії та просування",
                    "UL": [
                        "Запуск рекламних та маркетингових кампаній, а також аналіз результатів",
                        "Залучення трафіку та лідів із соціальних мереж"
                    ]
                },
                {
                    "H3": "Аналітика та оптимізація",
                    "UL": [
                        "Тестування нових форматів та стратегій залучення аудиторії",
                        "Аналіз ефективності соціальних мереж та ROI"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/9SSDZL2VAyCumgW4A",
            "VACANCY_STATUS": "OPEN"
        }
    },
    "CONDITIONS": [
        "— Це безкоштовне стажування на 2-3 місяці, — ваша робота не оплачується, ви отримуєте знання та досвід роботи",
        "— Немає жорсткого розкладу, ви можете працювати у будь-який зручний час",
        "— Робота з дому на вашому власному пристрої",
        "— Якщо вам потрібно буде бути відсутнім з проекту кілька днів — це нормально, але, будь ласка, повідомте нас заздалегідь, щоб ваше стажування не закінчилося раніше терміну"
    ],
    "FEATURES": [
        "— Дружня та надихаюча атмосфера стартапу",
        "— Унікальна можливість розвиватися та стати ключовим гравцем у нашій команді",
        "— Можливість впливати на здоровий спосіб життя та добробут наших користувачів"
    ]
}
