{
    "PAY": "Не оплачивается",
    "FORMAT": "Стажировка, удаленная работа",
    "EXPECTATIONS_H2": "Ожидания от кандидата",
    "CONDITIONS_H2": "Условия стажировки",
    "FEATURES_H2": "Почему стоит выбрать нас:",
    "RESPONSE_BTN": "Откликнуться",
    "VACANCY_STATUS": {
        "OPEN": "Вакансия открыта",
        "CLOSED": "Набор приостановлен"
    },
    "POSITIONS": {
        "DESIGNER": {
            "TITLE": "Дизайнер",
            "DESC": "Начните свой путь в веб-дизайне со стажировки в нашей компании. В роли стажера веб-дизайнера вы сможете работать над реальными проектами и развивать свои навыки под руководством опытных специалистов. Эта позиция поможет вам получить ценные знания и практический опыт для успешного старта карьеры в сфере технологий. Вы будете учиться в рабочей среде, создавая полезные и удобные решения для пользователей. Если вы хотите получить новые знания и навыки, а также начать карьеру в веб-дизайне, эта возможность для вас.",
            "EXPECTATIONS": [
            {
                "H3": "Дизайн",
                "UL": [
                    "Опыт работы с основными графическими редакторами",
                    "Знание принципов UI/UX дизайна",
                    "Умение создавать дизайны визуально привлекательных и функциональных интерфейсов"
                ]
            },
            {
                "H3": "Креативный подход",
                "UL": [
                    "Умение находить нестандартные решения",
                    "Желание экспериментировать с новыми идеями"
                ]
            },
            {
                "H3": "Командная работа",
                "UL": [
                    "Эффективное взаимодействие с другими членами команды",
                    "Умение прислушиваться к чужим идеям и предлагать свои"
                ]
            },
            {
                "H3": "Инициативность",
                "UL": [
                    "Активное участие в обсуждениях",
                    "Предложение новых идей и альтернативных решений"
                ]
            },
            {
                "H3": "Личные качества",
                "UL": [
                    "Желание учиться и развиваться в области веб-дизайна",
                    "Высокий уровень самоорганизации и ответственности"
                ]
            }
        ],
        "APPLY_LINK": "https://forms.gle/ngf8BAFmXmyxb3zr5",
        "VACANCY_STATUS": "OPEN"
    },
    "MOBILE_DEVELOPER": {
            "TITLE": "IOS разработчик",
            "DESC": 
            "Начните свой путь в мире iOS-разработки с нашей программой стажировки. В роли стажера-разработчика iOS вы сможете работать над современными мобильными приложениями для Apple, развивая свои навыки вместе с опытными специалистами. Эта позиция поможет вам получить ценные знания и практические умения для успешной карьеры в области технологий. Вы будете учиться в рабочей среде, создавая удобные решения и улучшая функциональность приложений на платформе iOS. Если вы хотите начать путь, сочетающий инновации и обучение, эта возможность для вас.",
            "EXPECTATIONS": [
            {
                "H3": "Мобильная разработка",
                "UL": [
                    "Понимание основ разработки для мобильных платформ",
                    "Знание Swift и SwiftUI"
                ]
            },
            {
                "H3": "Работа с инструментами",
                "UL": [
                    "Приветствуется опыт работы с Apple Health Kit & iCloud SDK",
                    "Умение работать с Git"
                ]
            },
            {
                "H3": "Инициативность",
                "UL": [
                    "Активное участие в обсуждениях",
                    "Предложение новых решений и идей"
                ]
            },
            {
                "H3": "Командная работа",
                "UL": [
                    "Эффективное взаимодействие с коллегами",
                    "Готовность учиться у более опытных разработчиков"
                ]
            },
            {
                "H3": "Стремление к обучению",
                "UL": [
                    "Желание осваивать новые технологии и инструменты",
                    "Готовность к постоянному профессиональному росту"
                ]
            }
        ],
        "APPLY_LINK": "https://forms.gle/oozhCEzuyCJUMKSe7",
        "VACANCY_STATUS": "OPEN"
    },
    "FRONTEND": {
            "TITLE": "Фронтенд-разработчик",
            "DESC": 
            "Мы ищем увлеченного стажера фронтенд-разработчика, готового развивать свои навыки и обучаться новому. Эта стажировка предоставит вам уникальную возможность погрузиться в мир веб-разработки, работать над реальными проектами и получать ценный опыт. Мы предлагаем вам возможность стать частью команды профессионалов, где вы сможете применять свои знания, осваивать новые технологии и вносить вклад в создание инновационных решений. Если вы готовы к вызовам, присоединяйтесь к нам и сделайте первые шаги в захватывающей сфере фронтенд-разработки!",
            "EXPECTATIONS": [
                {
                    "H3": "Веб-разработка",
                    "UL": [
                        "Понимание принципов работы веб-технологий",
                        "Опыт работы с React, TypeScript, инструментами сборки, в частности Webpack",
                        "Умение работать с системой контроля версий Git"
                    ]
                },
                {
                    "H3": "Желание обучаться",
                    "UL": [
                        "Открытость к новым технологиям и методам",
                        "Стремление улучшать свои навыки и развиваться в области фронтенд-разработки"
                    ]
                },
                {
                    "H3": "Командная работа",
                    "UL": [
                        "Готовность работать в команде и взаимодействовать с коллегами",
                        "Умение принимать и давать конструктивную обратную связь"
                    ]
                },
                {
                    "H3": "Внимание к деталям",
                    "UL": [
                        "Аккуратность в работе над пользовательскими интерфейсами",
                        "Способность замечать и исправлять ошибки и недочеты"
                    ]
                },
                {
                    "H3": "Ответственность",
                    "UL": [
                        "Готовность выполнять поставленные задачи в срок",
                        "Умение самостоятельно решать возникающие проблемы"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/T6CRKYzWCGEHuaZUA",
            "VACANCY_STATUS": "OPEN"
        },
        "QUALITY_ASSURANCE": {
            "TITLE": "Тестировщик",
            "DESC": 
            "Начните свою карьеру в качестве стажера по тестированию ПО, погружаясь в сложный мир тестирования веб и мобильных приложений для Apple. Эта стажировка — не просто поиск ошибок, это обучение, которое обеспечит вас знаниями и навыками для успешного будущего в сфере технологий. Ваш практический опыт здесь — это основа вашего пути к становлению экспертом в отрасли. Присоединяйтесь к нашей команде и превратите каждый кейс в шаг к успешной карьере.",
            "EXPECTATIONS": [
                {
                    "H3": "Тестирование",
                    "UL": [
                        "Умение разрабатывать тест-кейсы и тест-планы для проверки функциональности приложений",
                        "Создание и поддержка тестовой документации, включая описание тестов и сценариев"
                    ]
                },
                {
                    "H3": "Создание и описание тикетов",
                    "UL": [
                        "Навыки создания тикетов для найденных дефектов",
                        "Описание ожидаемого результата, полученного результата и шагов для воспроизведения ошибки"
                    ]
                },
                {
                    "H3": "Инициативность",
                    "UL": [
                        "Предложение новых путей и идей для улучшения процессов",
                        "Стремление добиваться результатов и эффективно справляться с вызовами"
                    ]
                },
                {
                    "H3": "Работа в команде",
                    "UL": [
                        "Способность эффективно работать в команде и взаимодействовать с коллегами",
                        "Коммуникабельность, открытость к предложениям и готовность к конструктивному общению"
                    ]
                },
                {
                    "H3": "Внимание к деталям и аналитическое мышление",
                    "UL": [
                        "Аккуратность в работе с тестовой документацией и тест-кейсами",
                        "Способность выявлять и анализировать мелкие детали и дефекты",
                        "Аналитический подход к решению задач и поиску дефектов"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/hgzrtG275gWFn66p7",
            "VACANCY_STATUS": "OPEN"
        },
        "BUSINESS_ANALYST": {
            "TITLE": "Бизнес-аналитик",
            "DESC": 
            "Начните карьеру аналитика, используя данные для улучшения наших веб и мобильных приложений. Анализируйте тренды, находите ключевую информацию и помогайте в принятии решений. Ваши инсайты будут влиять на функционал и взаимодействие в социальных сетях. Эта роль даст вам отличную возможность развиваться и расти в сфере аналитики. Поднимите свои навыки на новый уровень и внесите вклад в наш успех!",
            "EXPECTATIONS": [
                {
                    "H3": "Исследование рынка",
                    "UL": [
                        "Анализ рыночных тенденций и потребностей целевой аудитории",
                        "Оценка конкурентных преимуществ нашего продукта"
                    ]
                },
                {
                    "H3": "Разработка стратегии продвижения",
                    "UL": [
                        "Создание и внедрение стратегии продвижения в различных каналах коммуникации, включая социальные сети, блоги, партнерские сайты и СМИ",
                        "Работа с разнообразными медиа и коммуникационными платформами"
                    ]
                },
                {
                    "H3": "Анализ и корректировка",
                    "UL": [
                        "Анализ результатов продвижения и измерение эффективности кампаний",
                        "Корректировка стратегий и планов на основе полученной обратной связи"
                    ]
                },
                {
                    "H3": "Участие в развитии продукта",
                    "UL": [
                        "Активное участие в обсуждениях и принятии решений по развитию продукта"
                    ]
                },
                {
                    "H3": "Личные качества",
                    "UL": [
                        "Ориентированность на результат и внимание к деталям",
                        "Инициативность и ответственность за результаты"
                    ]
                },
                {
                    "H3": "Коммуникабельность и командная работа",
                    "UL": [
                        "Хорошие коммуникативные навыки и умение находить общий язык с разными людьми",
                        "Способность эффективно работать в команде и взаимодействовать с коллегами"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/8izfS61QE6xwFhvMA",
            "VACANCY_STATUS": "CLOSED"
        },
        "COPYWRITER": {
            "TITLE": "Копирайтер",
            "DESC": "Начните свою карьеру в роли копирайтера, где вы сможете создавать привлекательные и эффективные тексты для различных платформ. Погружайтесь в создание контента, который будет резонировать с нашей аудиторией и поддерживать бренд на высшем уровне. Ваша работа будет ключевой для формирования имиджа компании и улучшения коммуникации с клиентами.",
            "EXPECTATIONS": [
                {
                    "H3": "Написание текстов",
                    "UL": [
                        "Для сайта",
                        "Для мобильных приложений"
                    ]
                },
                {
                    "H3": "Ассоциативное мышление",
                    "UL": [
                        "Творческий подход к генерации идей",
                        "Желание учиться создавать цепляющие заголовки и тексты"
                    ]
                },
                {
                    "H3": "Инициативность",
                    "UL": [
                        "Активное участие в обсуждениях",
                        "Предложение новых решений и вариантов"
                    ]
                },
                {
                    "H3": "Личные качества",
                    "UL": [
                        "Желание получить опыт в реальном проекте",
                        "Высокий уровень эмпатии, достаточный для работы в международной команде"
                    ]
                },
                {
                    "H3": "Работа с AI",
                    "UL": [
                        "Готовность обучаться и работать с инструментами ИИ для написания текстов"
                    ]
                },
                {
                    "H3": "Ответственность",
                    "UL": [
                        "Готовность выполнять задачи, за которые беретесь",
                        "Умение работать самостоятельно"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/yEDKN88AfVpyVYuN8",
            "VACANCY_STATUS": "OPEN"
        },
        "MARKETOLOGIST": {
            "TITLE": "Маркетолог",
            "DESC": "Присоединяйся к нашей команде в качестве стажера-маркетолога и помоги нам прокачивать наши фитнес-приложения на платформе Apple. Ты будешь пилить залипательный контент, ловить свежие велнес-тренды и находить искренние подходы к людям, которые хотят стать сильнее, здоровее и увереннее в себе. Твоя работа будет напрямую влиять на загрузки, охваты и реальный рост аудитории. Ты станешь частью быстрорастущего стартапа, где твои идеи не ложатся в стол, а реально запускаются. У тебя будет полная свобода тестить смелые гипотезы, пробовать нестандартные форматы и смотреть, что реально залетает. Если ты горишь фитнесом, соцсетями и хочешь делать продукт, который реально меняет жизнь к лучшему — давай расти вместе.",
            "EXPECTATIONS": [
                {
                    "H3": "Управление и мониторинг социальных сетей",
                    "UL": [
                        "Управление и развитие социальных сетей бренда (Facebook, X, LinkedIn, TikTok и т.д.)",
                        "Мониторинг обсуждений, касающихся бренда, конкурентов и рынка"
                    ]
                },
                {
                    "H3": "Создание контента",
                    "UL": [
                        "Генерация идей и создание контента: тексты, концепции, форматы, сторителлинг"
                    ]
                },
                {
                    "H3": "Кампании и продвижение",
                    "UL": [
                        "Запуск рекламных и маркетинговых кампаний, а также анализ результатов",
                        "Привлечение трафика и лидов из социальных сетей"
                    ]
                },
                {
                    "H3": "Аналитика и оптимизация",
                    "UL": [
                        "Тестирование новых форматов и стратегий вовлечения аудитории",
                        "Анализ эффективности социальных сетей и ROI"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/9SSDZL2VAyCumgW4A",
            "VACANCY_STATUS": "OPEN"
        }
    },
    "CONDITIONS": [
    "— Это практика на безвозмездной основе на 2-3 месяца, — ваш труд не оплачивается, вы получаете знания и опыт работы",
    "— Строгих часов нет, можно трудиться в любое, удобное для вас время",
    "— Работа из дома на своем устройстве",
    "— Если вам нужно будет отлучиться на несколько дней от проекта — это нормально, но просьба заранее предупредить, чтобы ваша практика не закончилась досрочно"
    ],
    "FEATURES": [
    "— Дружелюбная и вдохновляющая атмосфера стартапа",
    "— Уникальная возможность развиваться и становиться ключевым игроком в нашей команде",
    "— Возможность влиять на здоровый образ жизни и благополучие наших пользователей"
    ]
}
