{
  "TITLE": "Kollagen-Peptide: Vorteile, Risiken und optimale Anwendung",
  "IMG_URL": "/img/page/article/collagen/collagen.webp",
  "IMG_ALT": "Illustration von Kollagen",
  "BODY": [
    {
      "CONTENT": "Kollagen ist das wichtigste Strukturprotein des Körpers (30 % des gesamten Körperproteins) und verleiht Haut, Knochen, Sehnen, Bändern und Knorpeln Festigkeit und Elastizität. Dennoch wird es oft vernachlässigt. Native (unverarbeitete) Kollagenmoleküle sind groß und schwer verdaulich, weshalb Hersteller sie in kürzere Ketten, sogenannte Kollagen-Peptide (hydrolysiertes Kollagen), aufspalten. Diese Hydrolyse macht Kollagen wasserlöslich und leichter absorbierbar, sodass wichtige Aminosäuren (Glycin, Prolin und Hydroxyprolin) in den Blutkreislauf gelangen und Haut, Haare, Nägel und Gelenke unterstützen können.\n\n>Im Vergleich zu Knochenbrühe liefert hydrolysiertes Kollagen eine konzentriertere und leichter aufnehmbare Quelle dieser Bausteine.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Kollagen-Typen",
      "CONTENT": "Günstiges Kollagen stammt oft aus Massentierhaltung, bei der Tiere mit lektinreichem Getreide wie Mais und Soja gefüttert werden, was bei empfindlichen Menschen Entzündungen oder Darmreizungen auslösen kann.\n\n- **Rinderkollagen** — Typ I und III, gewonnen aus Rinderhäuten. Gut für die allgemeine Unterstützung des Bindegewebes, insbesondere der Darmschleimhaut und der Gelenkstrukturen. Reich an Glycin und Hydroxyprolin, die das Gewebe sowie die Muskel- und Gehirnstruktur unterstützen.\n\n- **Meereskollagen** — Hauptsächlich Typ I, gewonnen aus Fischhaut und -schuppen. Die Moleküle sind kleiner und daher etwas leichter aufzunehmen. Hoher Gehalt an Hydroxyprolin und Alanin. Wird oft mit schnelleren Vorteilen für die Haut, wie verbesserter Hydratation und verringerter Falttiefe, in Verbindung gebracht.\n\n- **Hühnerkollagen** — Hauptsächlich Typ II, gewonnen aus Hühnerknorpel oder Knochenbrühe. Am besten zur Unterstützung von Knorpel und Gelenken.\n\nEin weiteres ernstes Problem ist die Belastung mit Schwermetallen. Unabhängige Tests von 28 beliebten Kollagenmarken zeigten, dass 64 % Arsen, 37 % Blei, 17 % Cadmium und 34 % Quecksilber enthielten — teils in Mengen, die tägliche Sicherheitsgrenzen überschreiten können.\n\n>Wählen Sie Rinderkollagen aus Weidehaltung oder Meereskollagen aus Wildfang, da diese sauberer und weniger entzündungsfördernd sind. Achten Sie auf durch Dritte geprüfte Produkte mit transparenten Herkunftsnachweisen.",
      "ACCENT_COLOR": "#E37E6B",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Positive Effekte",
      "CONTENT": "Kollagen ist das wichtigste Strukturprotein der Haut. Mit zunehmendem Alter sinkt die Produktion, was zu Falten und Trockenheit führt. Die Einnahme von hydrolysiertem Kollagen über 8–12 Wochen verbessert die Hautfeuchtigkeit und Elastizität spürbar.\n\n- **Haare und Nägel**\n\n In Kombination mit Vitamin C können Kollagen-Peptide die Haardichte erhöhen und Haarausfall reduzieren. Klinische Studien zeigten eine Reduktion des Haarausfalls um 37 % nach 12 Wochen. Nägel wachsen bei regelmäßiger Einnahme schneller und werden dicker.\n\n- **Gelenke**\n\n Eine Dosis von 5–20 g täglich lindert Gelenkschmerzen und verbessert die Beweglichkeit, besonders bei Arthrose. Nicht denaturiertes Kollagen Typ II (UC-II) wirkt bereits in kleinen Dosen (40 mg), um Entzündungen und Steifheit zu reduzieren.\n\n- **Knochen**\n\n Kollagen bildet das Gerüst für Kalzium. Studien zeigen, dass eine regelmäßige Anwendung die Knochendichte erhöht und das Osteoporoserisiko senken kann.\n\n- **Muskeln**\n\n Zusammen mit Krafttraining unterstützen 10–20 g Kollagen die Muskelregeneration, steigern die Kraft und helfen bei der Fettverbrennung.\n\n- **Zahnfleisch und Zähne**\n\n Kollagen stärkt das Bindegewebe, das die Zähne hält, und fördert ein gesundes Zahnfleisch durch verbesserte Elastizität.\n\n- **Darmgesundheit**\n\n Kollagen hilft, die Darmschleimhaut abzudichten (Stichwort: Leaky Gut). Glycin und Prolin stärken die Zellverbindungen im Darm.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Anwendung",
      "IMG_SRC": "/img/page/article/collagen/spoon_collagen.webp",
      "IMG_ALT": "Illustration von Kollagen",
      "CONTENT": "Kollagen-Peptide sind geschmacksneutral und lösen sich in heißen oder kalten Getränken auf. Experten empfehlen die Einnahme auf nüchternen Magen.\n\n- **Niedrige Dosis (1,5–5 g/Tag)**: Für Hautfeuchtigkeit und Faltenreduktion.\n- **Mittlere Dosis (5–10 g/Tag)**: Für Gelenkkomfort und gegen Müdigkeit.\n- **Hohe Dosis (10–20 g/Tag)**: Für Muskelaufbau, Knorpelregeneration und Darmunterstützung.\n\n>Kontinuität ist entscheidend: Kollagen sollte täglich eingenommen werden, da Effekte meist nach 3–12 Monaten sichtbar werden. Für besseren Schlaf empfiehlt sich die Einnahme am Abend (reich an Glycin).",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Mögliche Nebenwirkungen",
      "CONTENT": "Kollagen-Peptide sind in der Regel sicher. Bei minderwertigen Produkten können Blähungen auftreten. Menschen mit Nierenproblemen sollten vorsichtig sein, da Hydroxyprolin den Oxalatspiegel erhöhen kann. Bei Fischallergie ist Meereskollagen zu meiden.",
      "ACCENT_COLOR": "#E37E6B"
    },
    { 
        "TITLE": "### Synergetische nootropische Kombinationen",
        "CONTENT": "Damit Kollagen wirklich Ergebnisse bringt, ist es wichtig, nicht nur seine Qualität und Dosierung zu berücksichtigen, sondern auch die Kombination mit anderen Nährstoffen. Richtig ausgewählte Ergänzungen können die Wirkung von Kollagen erheblich verstärken.\n\n- Vitamin C ist der wichtigste Nährstoff für die Bildung von starkem Kollagen. Es hilft Enzymen, die Kollagenstruktur aufzubauen. Nehmen Sie Kollagen zusammen mit Vitamin C ein.\n\n- Hyaluronsäure bindet viel Wasser und hilft der Haut, prall und elastisch zu bleiben. Dies schafft eine hydratisierte Matrix, in der neues Kollagen besser funktionieren kann.\n\n- Vitamin D3 + K2 + Ca + Mg. Vitamin D3 verbessert die Kalziumaufnahme, während K2 hilft, das Kalzium in die Knochen und nicht in das Weichgewebe zu leiten. Kalzium und Magnesium stärken die Knochensubstanz und unterstützen die Enzymfunktionen im Knochenstoffwechsel.\n\n- Biotin unterstützt das Keratin für Haare und Nägel, und Zink fördert die Kollagensynthese und die Zellreparatur.\n\n- Kurkuma wirkt entzündungshemmend und lässt sich gut mit Kollagen zur Gewebereparatur kombinieren.",
        "ACCENT_COLOR": "#E37E6B",
        "BG_COLOR": "#F4F5F8"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Unsere App ist für jedes Gerät verfügbar",
    "SUBTITLE": "Laden Sie die App jetzt herunter und verfolgen Sie Ihre Stimmungsschwankungen im Tagesverlauf",
    "ALT": "Statistikzugriff ohne iPhone"
  }
}