{
  "TITLE": "Peptídeos de Colágeno: Benefícios, Riscos e Uso Ideal",
  "IMG_URL": "/img/page/article/collagen/collagen.webp",
  "IMG_ALT": "Ilustração de Colágeno",
  "BODY": [
    {
      "CONTENT": "O colágeno é a principal proteína estrutural do corpo (30% do total de proteínas do corpo), conferindo força e elasticidade à pele, ossos, tendões, ligamentos e cartilagens. No entanto, é a mais negligenciada. As moléculas de colágeno nativo (não processadas) são grandes e difíceis de absorver, por isso os fabricantes as dividem em cadeias mais curtas chamadas peptídeos de colágeno (colágeno hidrolisado). Esta hidrólise torna o colágeno solúvel em água e mais fácil de digerir, permitindo que aminoácidos essenciais (glicina, prolina e hidroxiprolina) entrem na corrente sanguínea e sustentem a pele, cabelos, unhas e articulações.\n\n>Em comparação com o caldo de ossos, o colágeno hidrolisado oferece uma fonte mais concentrada e facilmente absorvida desses blocos de construção.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Tipos de colágeno",
      "CONTENT": "O colágeno barato geralmente vem de animais de criação industrial alimentados com grãos ricos em lectina, como milho e soja, que podem desencadear inflamação ou irritação intestinal em pessoas sensíveis.\n\n- **Colágeno bovino** — Tipo I e III, derivado de peles de vaca. Bom para o suporte geral do tecido conjuntivo, especialmente o revestimento intestinal e as estruturas articulares. Rico em glicina e hidroxiprolina, que ajudam a manter os tecidos e sustentam a estrutura muscular e cerebral.\n\n- **Colágeno marinho** — Principalmente tipo I, derivado da pele e escamas de peixes. As moléculas são menores, por isso é um pouco mais fácil de absorver. Alto teor de hidroxiprolina e alanina. Frequentemente associado a benefícios mais rápidos para a pele, como melhora da hidratação e redução da profundidade das rugas.\n\n- **Colágeno de frango** — Principalmente tipo II, derivado da cartilagem de frango ou caldo de ossos. O melhor para suporte de cartilagem e articulações.\n\nOutro problema sério é a contaminação por metais pesados. Testes independentes de 28 marcas populares de colágeno descobriram que 64% continham arsênio, 37% chumbo, 17% cádmio e 34% mercúrio — às vezes em quantidades que poderiam exceder os limites diários de segurança, especialmente em doses mais altas (10–20g por dia).\n\n>Escolha colágeno bovino de animais alimentados com pasto ou colágeno marinho de captura selvagem, que são mais limpos e menos inflamatórios. Escolha sempre produtos testados por terceiros com origem transparente e resultados de pureza publicados.",
      "ACCENT_COLOR": "#E37E6B",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Efeitos positivos",
      "CONTENT": "O colágeno é a principal proteína estrutural da pele, responsável por sua firmeza e elasticidade. Com a idade, sua produção diminui, levando a rugas e ressecamento. Tomar colágeno hidrolisado por 8 a 12 semanas melhora visivelmente a hidratação e a elasticidade da pele, reduzindo a profundidade das rugas e ajudando a pele a parecer mais jovem por dentro.\n\n- **Cabelo e unhas**\n\n  O colágeno também desempenha um grande papel na manutenção da saúde dos cabelos e das unhas. Em combinação com a vitamina C, os peptídeos de colágeno podem aumentar a densidade capilar, reduzir a queda e melhorar a hidratação do couro cabeludo. Em estudos clínicos, os participantes experimentaram uma redução de 37% na perda de cabelo após 12 semanas. Para as unhas, o consumo regular de colágeno ajudou-as a crescer mais rápido, a tornarem-se mais grossas e a quebrarem com menos frequência.\n\n- **Articulações**\n\n  Foi demonstrado que a ingestão de peptídeos de colágeno (5 a 20 gramas por dia) reduz a dor nas articulações e melhora a mobilidade, especialmente em pessoas com osteoartrite. Outra forma, o colágeno tipo II não desnaturado (UC-II), atua em doses muito pequenas (cerca de 40 mg por dia) para ajudar a reduzir a inflamação e a rigidez ao apoiar o sistema imunológico.\n\n- **Ossos**\n\n  O colágeno fornece a base à qual o cálcio se liga, tornando os ossos fortes, porém flexíveis. Estudos mostram que o uso regular de colágeno, especialmente com vitamina D e cálcio, ajuda a aumentar a densidade mineral óssea e pode reduzir o risco de osteoporose.\n\n- **Músculos**\n\n  Em combinação com o treinamento de força, 10 a 20 gramas de peptídeos de colágeno por dia podem apoiar a recuperação muscular, aumentar a força e ajudar a reduzir a gordura corporal. O colágeno funciona melhor como parte de um estilo de vida ativo.\n\n- **Gengivas e dentes**\n\n  O colágeno fortalece o tecido conjuntivo (ligamento periodontal) que mantém os dentes no lugar e sustenta gengivas saudáveis, melhorando a elasticidade e o fluxo sanguíneo. O fornecimento estável de colágeno ajuda a manter a firmeza das gengivas, reduzir a inflamação e apoiar a cicatrização após procedimentos dentários.\n\n- **Saúde intestinal**\n\n  O colágeno apoia um sistema digestivo saudável, ajudando a selar e curar a mucosa intestinal. Os aminoácidos glicina e prolina fortalecem as junções estreitas, impedindo que toxinas e alimentos não digeridos entrem na corrente sanguínea — um problema conhecido como intestino permeável. A glicina também promove o relaxamento e melhora o sono.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Modo de uso",
      "IMG_SRC": "/img/page/article/collagen/spoon_collagen.webp",
      "IMG_ALT": "Ilustração de Colágeno",
      "CONTENT": "Os peptídeos de colágeno não têm sabor e dissolvem-se completamente em bebidas quentes ou frias. Alguns especialistas sugerem tomar o colágeno com o estômago vazio (pela manhã ou cerca de 30 minutos antes das refeições) para que ele não compita com outras proteínas.\n\n- **Dose baixa (1,5–5 g/dia)**: Apoia a hidratação da pele, elasticidade e redução de rugas através de peptídeos de «sinalização».\n\n- **Dose média (5–10 g/dia)**: Ajuda no conforto geral das articulações e no alívio da dor; pode ajudar no humor e reduzir a fadiga.\n\n- **Dose alta (10–20 g/dia)**: Para crescimento muscular (com treino), recuperação de articulações/cartilagens e suporte intestinal. Divida entre manhã e noite e hidrate-se bem para reduzir o risco de cálculos renais relacionados ao oxalato.\n\n>A consistência na ingestão é crucial: o colágeno deve ser tomado diariamente, pois os efeitos visíveis geralmente aparecem após 3 a 12 meses de uso regular. O horário da ingestão pode ser ajustado aos objetivos individuais.\nPara melhorar o sono, o colágeno é particularmente útil à noite. É rico em glicina — um aminoácido que promove o relaxamento do sistema nervoso. Para o suporte de músculos e articulações, recomenda-se tomá-lo antes ou depois do treino, dentro de uma hora.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Possíveis consequências negativas",
      "CONTENT": "Os peptídeos de colágeno são geralmente seguros, embora algumas pessoas possam sentir um leve inchaço abdominal ou azia, especialmente com produtos de baixa qualidade. Aqueles com problemas renais devem ser cautelosos, pois a hidroxiprolina do colágeno pode aumentar os níveis de oxalatos e o risco de cálculos renais.\n\nEvite o colágeno marinho se tiver alergia a peixe ou mariscos. Pessoas com intolerância à histamina podem tolerar melhor os pós purificados do que os caldos de ossos. Consulte sempre um médico se tiver problemas de saúde.\n\n>Se você usa colágeno regularmente, mantenha-se bem hidratado para ajudar seu corpo a processar os oxalatos.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Combinações nootrópicas sinérgicas",
      "CONTENT": "Para que o colágeno realmente traga resultados, é importante considerar não apenas sua qualidade e dosagem, mas também sua combinação com outros nutrientes.\n\n- A vitamina C é o nutriente mais importante para criar um colágeno forte. Ela ajuda as enzimas a construir a estrutura do colágeno.\n\n- O ácido hialurônico retém muita água, ajudando a pele a permanecer firme e elástica. Isso cria uma matriz hidratada na qual o novo colágeno pode funcionar melhor.\n\n- Vitamina D3 + K2 + Ca + Mg. A vitamina D3 melhora a absorção de cálcio, enquanto a K2 ajuda a direcionar o cálcio para os ossos, e não para os tecidos moles.\n\n- A biotina apoia a queratina para cabelos e unhas, e o zinco promove a síntese de colágeno e a reparação celular.\n\n- A cúrcuma é anti-inflamatória e combina bem com o colágeno para a recuperação de tecidos.",
      "ACCENT_COLOR": "#E37E6B",
      "BG_COLOR": "#F4F5F8"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Nosso aplicativo está disponível para qualquer dispositivo",
    "SUBTITLE": "Baixe o aplicativo agora mesmo e comece a acompanhar as mudanças de humor, mesmo ao longo de um único dia",
    "ALT": "Acesso às estatísticas sem iPhone"
  }
}