{
  "TITLE": "Колагенові пептиди: переваги, ризики та оптимальне використання",
  "IMG_URL": "/img/page/article/collagen/collagen.webp",
  "IMG_ALT": "Ілюстрація Колагену",
  "BODY": [
    {
      "CONTENT": "Колаген є основним структурним білком організму (30% від загальної кількості білка організму), надаючи міцність і еластичність шкірі, кісткам, сухожиллям, зв'язкам і хрящам. Тим не менш, це найбільш занедбаний елемент. Нативні (необроблені) молекули колагену великі і важко засвоюються, тому виробники розбивають їх на коротші ланцюги, що називаються колагеновими пептидами (гідролізований колаген). Цей гідроліз робить колаген водорозчинним і легшим для засвоєння, дозволяючи ключовим амінокислотам (гліцин, пролін і гідроксипролін) потрапляти в кровотік і підтримувати шкіру, волосся, нігті та суглоби.\n\n>Порівняно з кістковим бульйоном, гідролізований колаген забезпечує більш концентроване та легше засвоюване джерело цих будівельних блоків.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Типи колагену",
      "CONTENT": "Дешевий колаген часто надходить від тварин, що вирощуються на заводах, яких годують багатими на лектин зернами, такими як кукурудза та соя, що можуть викликати запалення або подразнення кишечника у чутливих людей.\n\n- **Яловичий колаген** — Тип I і III, отриманий з коров'ячих шкур. Добре підходить для загальної підтримки сполучної тканини, особливо слизової оболонки кишечника та суглобових структур. Багатий на гліцин та гідроксипролін, які допомагають підтримувати тканини та структуру м'язів і мозку.\n\n- **Морський колаген** — Переважно тип I, отриманий зі шкіри та луски риб. Молекули менші, тому їх трохи легше засвоювати. Високий вміст гідроксипроліну та аланіну. Часто асоціюється зі швидшими перевагами для шкіри, такими як поліпшення зволоження та зменшення глибини зморшок.\n\n- **Курячий колаген** — Переважно II типу, отриманий з курячого хряща або кісткового бульйону. Найкраще для підтримки хряща та суглобів.\n\nЩе однією серйозною проблемою є забруднення важкими металами. Незалежне тестування 28 популярних брендів колагену показало, що 64% містили миш'як, 37% свинець, 17% кадмій і 34% ртуті — іноді в кількостях, які можуть перевищувати щоденні межі безпеки, особливо у вищих дозах (10–20 г на день).\n\n>Вибирайте яловичий колаген від тварин на пасовищному утриманні або морський колаген з дикого вилову, які є чистішими та менш запальними. Завжди обирайте перевірені сторонні продукти з прозорим джерелом і опублікованими результатами чистоти.",
      "ACCENT_COLOR": "#E37E6B",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Позитивні ефекти",
      "CONTENT": "Колаген — ключовий структурний білок шкіри, що відповідає за її пружність та еластичність. З віком його вироблення знижується, що призводить до зморшок і сухості. Прийом гідролізованого колагену протягом 8–12 тижнів покращує зволоження та еластичність шкіри, знижуючи глибину зморшок і допомагаючи шкірі виглядати молодшою зсередини.\n\n- **Волосся та нігті**\n\n  Колаген також відіграє велику роль у підтримці здоров'я волосся та нігтів. У поєднанні з вітаміном С колагенові пептиди можуть збільшити густоту волосся, зменшити випадіння та покращити зволоження шкіри голови. У клінічних дослідженнях учасники відчули зниження випадіння волосся на 37% через 12 тижнів. Для нігтів регулярне споживання колагену допомогло їм рости швидше, ставати товстішими і рідше ламатися, що з часом призвело до міцніших і здоровіших нігтів.\n\n- **Суглоби**\n\n  Було показано, що прийом колагенових пептидів (5–20 грамів на день) зменшує біль у суглобах і покращує рухливість, особливо у людей з остеоартритом. Інша форма, неденатурований колаген типу II (UC-II), працює в дуже малих дозах (близько 40 мг на день), щоб допомогти зменшити запалення та скутість, підтримуючи імунну систему. Разом ці форми можуть допомогти як відновити, так і захистити суглобовий хрящ.\n\n- **Кістки**\n\n  Колаген забезпечує основу, з якою зв'язується кальцій, роблячи кістки міцними, але гнучкими. Дослідження показують, що регулярне використання колагену, особливо з вітаміном D і кальцієм, допомагає збільшити мінеральну щільність кісткової тканини і може знизити ризик остеопорозу.\n\n- **М'язи**\n\n  У поєднанні з силовими тренуваннями 10–20 грамів колагенових пептидів на день можуть підтримати відновлення м'язів, збільшити силу і допомогти зменшити жирові відкладення. Колаген найкраще працює як частина активного способу життя — він посилює природний процес відновлення організму, а не діє як окреме рішення.\n\n- **Ясна та зуби**\n\n  Колаген зміцнює сполучну тканину (періодонтальну зв'язку), яка утримує зуби на місці, і підтримує здоров'я ясен, покращуючи еластичність і кровотік. Стабільне постачання колагену допомагає підтримувати пружність ясен, зменшувати запалення та підтримувати загоєння після стоматологічних процедур. Зміцнюючи як кісткову, так і ясенну тканину, колаген сприяє створенню міцнішої та еластичнішої основи для ваших зубів.\n\n- **Здоров'я кишечника**\n\n  Колаген підтримує здорову травну систему, допомагаючи запечатати та зцілити слизову оболонку кишечника. Амінокислоти гліцин і пролін зміцнюють щільні з'єднання, запобігаючи потраплянню токсинів і неперетравленої їжі в кровотік — проблема, відома як «дірявий кишечник». Вища добова доза (10–20 грамів) може допомогти відновити кишечник і заспокоїти подразнення. Гліцин також сприяє розслабленню та покращенню сну, пов'язуючи здоров'я кишечника із загальним самопочуттям.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Спосіб застосування",
      "IMG_SRC": "/img/page/article/collagen/spoon_collagen.webp",
      "IMG_ALT": "Ілюстрація Колагену",
      "CONTENT": "Колагенові пептиди не мають смаку і повністю розчиняються в гарячих або холодних напоях. Деякі експерти пропонують приймати колаген натщесерце (вранці або за ~30 хвилин до їжі), щоб він не конкурував з іншими білками.\n\n- **Низька доза (1,5–5 г/день)**: Підтримує зволоження шкіри, еластичність та зменшення зморшок за допомогою «сигнальних» пептидів.\n\n- **Середня доза (5–10 г/день)**: Допомагає загальному комфорту суглобів та полегшує біль; може покращити настрій та зменшити втому.\n\n- **Висока доза (10–20 г/день)**: Для росту м'язів (з тренуванням), відновлення суглобів/хрящів та підтримки кишечника приймайте 10–20 г/день. Розділіть на ранок/вечір і добре зволожуйте організм, щоб знизити ризик утворення каменів у нирках, пов'язаних з оксалатами.\n\n>Послідовність прийому має вирішальне значення: колаген слід приймати щодня, оскільки помітні ефекти зазвичай проявляються через 3–12 місяців регулярного використання. Час прийому можна підлаштовувати під індивідуальні цілі.\nДля поліпшення сну колаген особливо корисний увечері. Він багатий на гліцин — амінокислоту, яка сприяє розслабленню нервової системи та поліпшенню якості сну при прийомі приблизно за 30–60 хвилин до сну. Для підтримки м'язів і суглобів колаген рекомендується приймати до або після тренування, в межах однієї години. Це допомагає прискорити відновлення, знизити навантаження на суглоби та підтримувати еластичність сполучних тканин.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Можливі негативні наслідки",
      "CONTENT": "Колагенові пептиди зазвичай безпечні, хоча деякі люди можуть відчувати легке здуття живота або печію, особливо з низькоякісними продуктами. Ті, у кого є проблеми з нирками, повинні бути обережними, оскільки гідроксипролін колагену може підвищити рівень оксалатів і збільшити ризик утворення каменів у нирках.\n\nУникайте морського колагену, якщо у вас алергія на рибу або молюсків. Люди з непереносимістю гістаміну можуть переносити очищені порошки краще, ніж кісткові бульйони. Завжди обирайте чисті, високоякісні добавки та консультуйтеся з лікарем, якщо у вас є проблеми зі здоров'ям.\n\n>Якщо ви регулярно використовуєте колаген, пийте достатньо води, щоб допомогти вашому організму переробляти оксалати.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Синергетичні ноотропні комбінації",
      "CONTENT": "Щоб колаген дійсно приносив результат, важливо враховувати не лише його якість і дозування, а й поєднання з іншими нутрієнтами. Правильно підібрані добавки можуть значно посилити ефект колагену.\n\n- Вітамін С є найважливішою поживну речовиною для створення сильного колагену. Це допомагає ферментам будувати структуру колагену. Приймайте колаген з вітаміном С.\n\n- Гіалуронова кислота утримує багато води, допомагаючи шкірі залишатися наповненою та еластичною. Це створює гідратовану матрицю, в якій новий колаген може функціонувати краще.\n\n- Вітамін D3 + K2 + Ca + Mg. Вітамін D3 покращує засвоєння кальцію, тоді як K2 допомагає спрямовувати кальцій у кістки, а не в м'які тканини. Кальцій і магній зміцнюють кісткову тканину та підтримують функції ферментів у кістковому метаболізмі.\n\n- Біотин підтримує кератин для волосся та нігтів, а цинк сприяє синтезу колагену та відновленню клітин.\n\n- Куркума є протизапальним засобом і добре поєднується з колагеном для відновлення тканин.",
      "ACCENT_COLOR": "#E37E6B",
      "BG_COLOR": "#F4F5F8"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наш додаток доступний для будь-якого пристрою",
    "SUBTITLE": "Завантажте додаток прямо зараз і почніть відстежувати зміни настрою навіть протягом одного дня",
    "ALT": "Доступ до статистики без iPhone"
  }
}