{
  "TITLE": "ببتيدات الكولاجين: الفوائد، المخاطر، والاستخدام الأمثل",
  "IMG_URL": "/img/page/article/collagen/collagen.webp",
  "IMG_ALT": "توضيح للكولاجين",
  "BODY": [
    {
      "CONTENT": "الكولاجين هو البروتين الهيكلي الرئيسي في الجسم (يمثل 30% من إجمالي بروتين الجسم)، حيث يمنح القوة والمرونة للجلد والعظام والأوتار والأربطة والغضاريف. ومع ذلك، فهو من أكثر البروتينات التي يتم إهمالها. جزيئات الكولاجين الطبيعية (غير المعالجة) كبيرة وصعبة الامتصاص، لذا يقوم المصنعون بتكسيرها إلى سلاسل أقصر تسمى ببتيدات الكولاجين (الكولاجين المتحلل). تجعل عملية التحلل المائي هذه الكولاجين قابلاً للذوبان في الماء وأسهل في الهضم، مما يسمح للأحماض الأمينية الرئيسية (الجليسين والبرولين والهيدروكسي برولين) بدخول مجرى الدم ودعم الجلد والشعر والأظافر والمفاصل.\n\n> مقارنة بمرق العظام، يوفر الكولاجين المتحلل مصدراً أكثر تركيزاً وسهولة في الامتصاص لهذه اللبنات الأساسية.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### أنواع الكولاجين",
      "CONTENT": "غالباً ما يأتي الكولاجين الرخيص من حيوانات المزارع الصناعية التي تتغذى على حبوب غنية بالليكتين مثل الذرة والصويا، والتي قد تسبب التهاباً أو تهيجاً في الأمعاء لدى الأشخاص الحساسين.\n\n- **الكولاجين البقري** — النوع الأول والثالث، مستخرج من جلود الأبقار. ممتاز للدعم العام للأنسجة الضامة، خاصة بطانة الأمعاء وهياكل المفاصل. غني بالجليسين والهيدروكسي برولين اللذين يساعدان في الحفاظ على الأنسجة ودعم بنية العضلات والدماغ.\n\n- **الكولاجين البحري** — النوع الأول بشكل أساسي، مستخرج من جلد وحراشف الأسماك. جزيئاته أصغر، لذا يسهل امتصاصه قليلاً. يحتوي على نسبة عالية من الهيدروكسي برولين والألانين. غالباً ما يرتبط بفوائد أسرع للبشرة مثل تحسين الترطيب وتقليل عمق التجاعيد.\n\n- **كولاجين الدجاج** — النوع الثاني بشكل أساسي، مستخرج من غضاريف الدجاج أو مرق العظام. هو الأفضل لدعم الغضاريف والمفاصل.\n\nهناك مشكلة خطيرة أخرى وهي التلوث بالمعادن الثقيلة. أظهرت اختبارات مستقلة لـ 28 علامة تجارية شهيرة للكولاجين أن 64% منها تحتوي على الزرنيخ، و37% على الرصاص، و17% على الكادميوم، و34% على الزئبق — وأحياناً بكميات قد تتجاوز حدود السلامة اليومية.\n\n> اختر الكولاجين البقري الذي يتغذى على المراعي أو الكولاجين البحري البري، فهما أنظف وأقل تسبباً للالتهابات. اختر دائماً المنتجات المختبرة من قبل طرف ثالث مع نتائج نقاء منشورة.",
      "ACCENT_COLOR": "#E37E6B",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### التأثيرات الإيجابية",
      "CONTENT": "الكولاجين هو البروتين الهيكلي الرئيسي للبشرة المسؤول عن تماسكها ومرونتها. مع تقدم العمر، ينخفض إنتاجه، مما يؤدي إلى التجاعيد والجفاف. تناول الكولاجين المتحلل لمدة 8-12 أسبوعاً يحسن ترطيب البشرة ومرونتها.\n\n- **الشعر والأظافر**\n\n يمكن لببتيدات الكولاجين مع فيتامين C زيادة كثافة الشعر وتقليل تساقطه. أظهرت الدراسات انخفاضاً في تساقط الشعر بنسبة 37% بعد 12 أسبوعاً. بالنسبة للأظافر، يساعد الاستهلاك المنتظم في نموها بشكل أسرع وأقوى.\n\n- **المفاصل**\n\n ثبت أن تناول 5-20 جراماً يومياً يقلل من آلام المفاصل ويحسن الحركة، خاصة لمن يعانون من هشاشة العظام. كما يعمل الكولاجين من النوع الثاني (UC-II) بجرعات صغيرة (40 ملغ) على تقليل الالتهاب والتيبس.\n\n- **العظام**\n\n يوفر الكولاجين الإطار الذي يرتبط به الكالسيوم. تشير الدراسات إلى أن الاستخدام المنتظم يساعد في زيادة الكثافة المعدنية للعظام ويقلل من خطر الإصابة بهشاشة العظام.\n\n- **العضلات**\n\n عند دمجه مع تمارين القوة، يدعم 10-20 جراماً من الكولاجين تعافي العضلات وزيادة القوة وتقليل الدهون.\n\n- **اللثة والأسنان**\n\n يقوي الكولاجين الأربطة التي تثبت الأسنان ويدعم صحة اللثة عن طريق تحسين المرونة وتدفق الدم.\n\n- **صحة الأمعاء**\n\n يساعد الكولاجين في إصلاح بطانة الأمعاء. تعمل أحماض الجليسين والبرولين على تقوية الوصلات لمنع تسرب السموم (متلازمة الأمعاء المتسربة).",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### طريقة الاستخدام",
      "IMG_SRC": "/img/page/article/collagen/spoon_collagen.webp",
      "IMG_ALT": "توضيح للكولاجين",
      "CONTENT": "ببتيدات الكولاجين عديمة الطعم وتذوب تماماً في المشروبات الساخنة أو الباردة. يقترح بعض الخبراء تناولها على معدة فارغة.\n\n- **جرعة منخفضة (1.5-5 جم/يوم)**: لدعم ترطيب البشرة وتقليل التجاعيد.\n- **جرعة متوسطة (5-10 جم/يوم)**: لراحة المفاصل وتحسين الحالة المزاجية.\n- **جرعة عالية (10-20 جم/يوم)**: لنمو العضلات، ترميم الغضاريف ودعم الأمعاء.\n\n> الاستمرارية هي المفتاح: يجب تناول الكولاجين يومياً حيث تظهر النتائج الملحوظة عادةً بعد 3-12 شهراً. لتحسين النوم، يفضل تناوله مساءً لغناه بالجليسين الذي يساعد على الاسترخاء.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### الآثار السلبية المحتملة",
      "CONTENT": "ببتيدات الكولاجين آمنة بشكل عام، رغم أن البعض قد يعاني من انتفاخ بسيط. يجب على المصابين بمشاكل في الكلى الحذر لأن الهيدروكسي برولين قد يزيد من مستويات الأكسالات وخطر تكون الحصوات.\n\nتجنب الكولاجين البحري إذا كان لديك حساسية من الأسماك. ابقَ مرتوياً بالماء دائماً لمساعدة جسمك على معالجة الأكسالات.",
      "ACCENT_COLOR": "#E37E6B"
    },
    { 
    "TITLE": "### تركيبات نوتريبية تآزرية",
    "CONTENT": "لكي يحقق الكولاجين نتائج فعالة حقاً، من المهم ألا نأخذ في الاعتبار جودته وجرعته فحسب، بل وأيضاً دمجه مع العناصر الغذائية الأخرى. يمكن للمكملات المختارة بشكل صحيح أن تعزز تأثير الكولاجين بشكل كبير.\n\n- فيتامين C هو العنصر الغذائي الأهم لبناء كولاجين قوي. فهو يساعد الإنزيمات في بناء بنية الكولاجين. تناول الكولاجين مع فيتامين C.\n\n- حمض الهيالورونيك يحتفظ بالكثير من الماء، مما يساعد البشرة على البقاء ممتلئة ومرنة. هذا يخلق مصفوفة رطبة يمكن للكولاجين الجديد العمل فيها بشكل أفضل.\n\n- فيتامين D3 + K2 + Ca + Mg. يعمل فيتامين D3 على تحسين امتصاص الكالسيوم، بينما يساعد K2 في توجيه الكالسيوم إلى العظام بدلاً من الأنسجة الرخوة. الكالسيوم والمغنيسيوم يقويان العظام ويدعمان وظائف الإنزيمات في عملية التمثيل الغذائي للعظام.\n\n- يدعم البيوتين الكيراتين للشعر والأظافر، ويعزز الزنك تخليق الكولاجين وإصلاح الخلايا.\n\n- الكركم مضاد للالتهابات ويتناسب جيداً مع الكولاجين لإصلاح الأنسجة.",
    "ACCENT_COLOR": "#E37E6B",
    "BG_COLOR": "#F4F5F8"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "تطبيقنا متاح لجميع الأجهزة",
    "SUBTITLE": "حمل التطبيق الآن وابدأ في تتبع تغيرات حالتك المزاجية على مدار اليوم",
    "ALT": "الوصول إلى الإحصائيات بدون آيفون"
  }
}