{
  "TITLE": "Péptidos de colágeno: beneficios, riesgos y uso óptimo",
  "IMG_URL": "/img/page/article/collagen/collagen.webp",
  "IMG_ALT": "Ilustración de Colágeno",
  "BODY": [
    {
      "CONTENT": "El colágeno es la principal proteína estructural del cuerpo (30% del total de proteínas), aportando resistencia y elasticidad a la piel, huesos, tendones, ligamentos y cartílagos. Sin embargo, es la más olvidada. Las moléculas de colágeno nativo (sin procesar) son grandes y difíciles de absorber, por lo que los fabricantes las dividen en cadenas más cortas llamadas péptidos de colágeno (colágeno hidrolizado). Esta hidrólisis lo hace soluble en agua y más fácil de digerir, permitiendo que aminoácidos clave (glicina, prolina e hidroxiprolina) entren en el torrente sanguíneo.\n\n>En comparación con el caldo de huesos, el colágeno hidrolizado proporciona una fuente más concentrada y fácil de absorber de estos componentes básicos.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Tipos de colágeno",
      "CONTENT": "El colágeno barato suele provenir de animales de granjas industriales alimentados con granos ricos en lectinas, lo que puede causar inflamación intestinal en personas sensibles.\n\n- **Colágeno bovino** — Tipos I y III, obtenido de piel de vaca. Ideal para el tejido conectivo, el revestimiento intestinal y las articulaciones. Rico en glicina, que apoya los músculos y el cerebro.\n\n- **Colágeno marino** — Principalmente Tipo I, de piel y escamas de pescado. Sus moléculas son más pequeñas y fáciles de absorber. Mejora la hidratación de la piel y reduce la profundidad de las arrugas.\n\n- **Colágeno de pollo** — Principalmente Tipo II, de cartílago de pollo. El mejor para el soporte de cartílagos y articulaciones.\n\nOtro problema grave es la contaminación por metales pesados. Pruebas independientes revelaron que muchas marcas populares contenían arsénico, plomo o mercurio por encima de los límites de seguridad.\n\n>Elija colágeno bovino de pastoreo o marino de captura salvaje, que son más limpios y menos inflamatorios. Busque productos certificados por terceros.",
      "ACCENT_COLOR": "#E37E6B",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Efectos positivos",
      "CONTENT": "El colágeno mantiene la firmeza de la piel. Con la edad, su producción disminuye. Tomar colágeno hidrolizado durante 8–12 semanas mejora notablemente la elasticidad y reduce las líneas de expresión.\n\n- **Cabello y uñas**\n\n Combinado con vitamina C, aumenta la densidad capilar y reduce la caída (hasta un 37% según estudios). Las uñas crecen más rápido y se vuelven más gruesas.\n\n- **Articulaciones**\n\n Dosis de 5–20 g al día reducen el dolor articular y mejoran la movilidad. El colágeno Tipo II no desnaturalizado (UC-II) ayuda a reducir la rigidez en dosis bajas (40 mg).\n\n- **Huesos**\n\n Proporciona la base para que el calcio se fije. Su uso regular aumenta la densidad mineral ósea.\n\n- **Músculos**\n\n Con entrenamiento de fuerza, 10–20 g de colágeno apoyan la recuperación muscular y aumentan la fuerza.\n\n- **Encías y dientes**\n\n Fortalece el ligamento periodontal que sujeta los dientes y mejora la salud de las encías.\n\n- **Salud intestinal**\n\n Ayuda a sellar el revestimiento intestinal (intestino permeable). La glicina y la prolina refuerzan las uniones estrechas del sistema digestivo.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Modo de empleo",
      "IMG_SRC": "/img/page/article/collagen/spoon_collagen.webp",
      "IMG_ALT": "Ilustración de Colágeno",
      "CONTENT": "Los péptidos de colágeno no tienen sabor и se disuelven en bebidas frías o calientes. Se sugiere tomarlo en ayunas.\n\n- **Dosis baja (1,5–5 g/día)**: Para hidratación de la piel y arrugas.\n- **Dosis media (5–10 g/día)**: Confort articular y reducción de la fatiga.\n- **Dosis alta (10–20 g/día)**: Músculos, recuperación de cartílago y salud intestinal.\n\n>La constancia es clave: los efectos suelen verse tras 3–12 meses de uso diario. Para dormir mejor, tómelo por la noche debido a su contenido en glicina.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Posibles efectos negativos",
      "CONTENT": "Generalmente seguro, aunque puede causar hinchazón leve. Personas con problemas renales deben tener precaución por el riesgo de oxalatos. Evite el colágeno marino si tiene alergia al pescado.",
      "ACCENT_COLOR": "#E37E6B"
    },
    { 
    "TITLE": "### Combinaciones nootrópicas sinérgicas",
    "CONTENT": "Para que el colágeno realmente brinde resultados, es importante considerar no solo su calidad y dosis, sino también su combinación con otros nutrientes. Los suplementos correctamente seleccionados pueden potenciar significativamente el efecto del colágeno.\n\n- La vitamina C es el nutriente más importante para la creación de un colágeno fuerte. Ayuda a las enzimas a construir la estructura del colágeno. Tome colágeno con vitamina C.\n\n- El ácido hialurónico contiene mucha agua, lo que ayuda a que la piel se mantenga rellena y elástica. Esto crea una matriz hidratada en la que el nuevo colágeno puede funcionar mejor.\n\n- Vitamina D3 + K2 + Ca + Mg. La vitamina D3 mejora la absorción de calcio, mientras que la K2 ayuda a dirigir el calcio hacia los huesos y no hacia los tejidos blandos. El calcio y el magnesio fortalecen el hueso y apoyan las funciones enzimáticas en el metabolismo óseo.\n\n- La biotina apoya la queratina para el cabello y las uñas, y el zinc promueve la síntesis de colágeno y la reparación celular.\n\n- La cúrcuma es antiinflamatoria y combina bien con el colágeno para la reparación de los tejidos.",
    "ACCENT_COLOR": "#E37E6B",
    "BG_COLOR": "#F4F5F8"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Nuestra aplicación está disponible para cualquier dispositivo",
    "SUBTITLE": "Descarga la aplicación ahora y empieza a monitorizar tus cambios de ánimo a lo largo del día",
    "ALT": "Acceso a estadísticas sin iPhone"
  }
}