{
  "TITLE": "Collagen Peptides: Benefits, Risks, and Optimal Use",
  "IMG_URL": "/img/page/article/collagen/collagen.webp",
  "IMG_ALT": "Collagen Illustration",
  "BODY": [
    {
      "CONTENT": "Collagen is the body’s main structural protein (30% of its total body protein), giving strength and elasticity to skin, bones, tendons, ligaments, and cartilage. Yet, it is the most neglected one. Native (unprocessed) collagen molecules are large and hard to absorb, so manufacturers break them into shorter chains called collagen peptides (hydrolyzed collagen). This hydrolysis makes collagen water-soluble and easier to digest, allowing key amino acids (glycine, proline, and hydroxyproline) to enter the bloodstream and support skin, hair, nails, and joints.\n\n>Compared with bone broth, hydrolyzed collagen delivers a more concentrated and readily absorbed source of these building blocks.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Collagen Types",
      "CONTENT": "Cheap collagen often comes from factory-farmed animals fed with lectin-rich grains like corn and soy, which may trigger inflammation or gut irritation in sensitive people.\n\n- **Bovine collagen** — Type I and III, sourced from cow hides. Good for overall connective-tissue support, especially gut lining and joint structures. Rich in glycine and hydroxyproline, which help maintain tissues and support muscle and brain structure.\n\n- **Marine collagen** — Primarily Type I, sourced from fish skin and scales. Molecules are smaller, so it’s a bit easier to absorb. High in hydroxyproline and alanine. Often linked to faster skin benefits like improved moisture and reduced wrinkle depth.\n\n- **Chicken collagen** — Primarily Type II, sourced from chicken cartilage or bone broth. Best for cartilage and joint support.\n\nAnother major concern is heavy metal contamination. Independent testing of 28 popular collagen brands found that 64% contained arsenic, 37% lead, 17% cadmium, and 34% mercury — sometimes in amounts that could exceed daily safety limits, especially at higher doses (10–20g per day).\n\n>Choose grass-fed, pasture-raised bovine or wild-caught marine collagen, which are cleaner and less inflammatory. Always pick third-party tested products with transparent sourcing and published purity results.",
      "ACCENT_COLOR": "#E37E6B",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Positive Effects",
      "CONTENT": "Collagen is the key structural protein of the skin, responsible for its firmness and elasticity. As we age, its production drops, leading to wrinkles and dryness. Taking hydrolyzed collagen for 8–12 weeks improves skin hydration and elasticity, reducing wrinkle depth and helping skin look younger from within.\n\n- **Hair and Nails**\n\n  Collagen also plays a big role in maintaining healthy hair and nails. When combined with Vitamin C, collagen peptides can increase hair thickness, reduce shedding, and improve scalp hydration. In clinical studies, participants experienced a 37% decrease in hair loss after 12 weeks. For nails, regular collagen intake helped them grow faster, become thicker, and break less often — leading to stronger, healthier nails over time.\n\n- **Joints**\n\n  Taking collagen peptides (5–20 grams daily) has been shown to reduce joint pain and improve mobility, especially in people with osteoarthritis. Another form, Undenatured Collagen Type II (UC-II), works at very small doses (about 40 mg daily) to help reduce inflammation and stiffness by supporting the immune system. Together, these forms may help both rebuild and protect joint cartilage.\n\n- **Bones**\n\n  Collagen provides the framework that calcium binds to, making bones strong yet flexible. Studies show that regular collagen use, especially with Vitamin D and Calcium, helps increase bone mineral density and may reduce the risk of osteoporosis.\n\n- **Muscles**\n\n  When combined with resistance training, 10–20 grams of collagen peptides per day can support muscle repair, boost strength, and help reduce body fat. Collagen works best as part of an active lifestyle — it enhances the body’s natural rebuilding process rather than acting as a standalone fix.\n\n- **Gums and Teeth**\n\n  Collagen strengthens the connective tissue (periodontal ligament) that holds teeth in place and supports healthy gums by improving elasticity and blood flow. A steady collagen supply helps maintain gum firmness, reduce inflammation, and support healing after dental procedures. By reinforcing both bone and gum tissue, collagen contributes to a stronger foundation for your teeth.\n\n- **Gut Health**\n\n  Collagen supports a healthy digestive system by helping to seal and heal the gut lining. The amino acids glycine and proline strengthen tight junctions, preventing toxins and undigested food from leaking into the bloodstream — a problem known as leaky gut. Higher daily doses (10–20 grams) may aid gut repair and calm irritation. Glycine also supports relaxation and better sleep, linking gut health to overall well-being.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### How to Use",
      "IMG_SRC": "/img/page/article/collagen/spoon_collagen.webp",
      "IMG_ALT": "Collagen Illustration",
      "CONTENT": "Collagen peptides are flavorless and dissolve fully in hot or cold drinks. Some experts suggest taking collagen on an empty stomach (morning or ~30 minutes before meals) so it doesn’t compete with other proteins.\n\n- **Low dose (1.5–5 g/day)**: Supports skin hydration, elasticity, and wrinkle reduction via “signaling” peptides.\n\n- **Mid dose (5–10 g/day)**: Helps general joint comfort and pain relief; may aid mood and reduce fatigue.\n\n- **High dose (10–20 g/day)**: For muscle growth (with training), joint/cartilage repair, and gut support. Split the dose between morning and evening and hydrate well to lower the risk of oxalate-related kidney stones.\n\n>Consistency is crucial: collagen should be taken daily, as noticeable effects usually appear after 3–12 months of regular use. The timing can be adjusted to individual goals.\nFor sleep improvement, collagen is especially useful in the evening. It is rich in glycine — an amino acid that promotes nervous system relaxation and better sleep quality when taken ~30–60 minutes before bed. For muscle and joint support, it is recommended to take it before or after workouts, within one hour. This helps speed up recovery and maintain connective tissue elasticity.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Possible Negative Effects",
      "CONTENT": "Collagen peptides are generally safe, though some people may experience mild bloating or heartburn, especially with low-quality products. Those with kidney issues should be cautious, as collagen’s hydroxyproline can raise oxalate levels and increase the risk of kidney stones.\n\nAvoid marine collagen if you have fish or shellfish allergies. People with histamine intolerance may tolerate purified powders better than bone broths. Always choose clean, high-quality supplements and consult your doctor if you have health conditions.\n\n>If you use collagen regularly, stay well-hydrated to help your body process oxalates.",
      "ACCENT_COLOR": "#E37E6B"
    },
    {
      "TITLE": "### Synergistic Nootropic Combinations",
      "CONTENT": "For collagen to truly bring results, it is important to consider not only its quality and dosage but also its combination with other nutrients. Properly selected supplements can significantly enhance the effect of collagen.\n\n- Vitamin C is the most important nutrient for making strong collagen. It helps enzymes build the collagen structure. Take collagen with Vitamin C.\n\n- Hyaluronic acid holds lots of water, helping skin stay plump and elastic. It creates a hydrated matrix where new collagen can function better.\n\n- Vitamin D3 + K2 + Ca + Mg. Vitamin D3 improves calcium absorption, while K2 helps direct calcium into bones instead of soft tissues. Calcium and magnesium build bone strength and support enzyme functions in bone metabolism.\n\n- Biotin supports keratin for hair and nails, and Zinc helps collagen synthesis and cellular repair.\n\n- Turmeric is an anti-inflammatory and pairs well with collagen for tissue repair.",
      "ACCENT_COLOR": "#E37E6B",
      "BG_COLOR": "#F4F5F8"
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Our app is available for any device",
    "SUBTITLE": "Download the app now and start tracking your mood changes, even within a single day",
    "ALT": "Access to statistics without iPhone"
  }
}