{
    "TITLE": "What is harmony?",
    "IMG_URL": "",
    "IMG_ALT": "",
    "BODY": [
        {
            "TITLE": "",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Inner harmony, often called inner peace or emotional balance, is a state of well-being. Your thoughts, emotions, and actions are in alignment. It implies a sense of calm, contentment, and the absence of inner conflict. Achieving inner harmony can lead to better internal balance, improved mental health, and a more fulfilling life.\n\n>Harmony is the alignment of four elements: what we say, what we think, what we feel, and what we do. When there is agreement, alignment, and consistency between our thoughts, feelings, actions, and words, we experience an inner and outer sense of peace called harmony. In psychology, harmony means a positive state of inner world, calm, and balance, as well as a feeling of unity with the world.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        },
        {
            "TITLE": "### Why do you need inner harmony?",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "When a person is in agreement with themselves, when their thoughts, words, actions, and feelings are synchronized, they have no need to look for someone to blame, cling to others, nitpick, criticize, or judge harshly. When a person is in alignment with themselves, they can ignore other people's flaws, mistakes, imperfections, and \"shortcomings.\" Inner harmony is essential for your overall well-being and mental health. It leads to:\n\n- Reduced stress and anxiety\n\n- Improved emotional resilience\n\n- Better decision-making\n\n- Better relationships with other people\n\n- Increased concentration and clarity\n\n- Greater self-awareness\n\n- Increased creativity and personal growth",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": "",
            "RIGHT_COLUMN": {
                "CONTENT": "The Emotion app is designed to help you understand the balance between your thoughts, feelings, words, and actions. **Harmony** begins with understanding yourself, and the app’s interactive tools are aimed at developing self-awareness and inner balance.",
                "IMG_SRC": "/img/page/article/harmony-card.webp",
                "IMG_ALT": "App screenshot"
            }
        },
        {
            "TITLE": "### Characteristics of inner harmony",
            "IMG_SRC": "",
            "IMG_ALT": "",
            "CONTENT": "Inner harmony implies a state of being in which you experience a sense of calm, contentment, and the absence of inner conflict. Harmony includes the following characteristics:\n\n- **Emotional stability**: you experience a consistent emotional balance.\n\n- **Acceptance**: you accept yourself and your emotions without judgment.\n\n- **Positive outlook**: you tend to look at situations with optimism and hope.\n\n- **Flexibility**: you adapt well to changes and unexpected challenges.\n\n- **Inner strength**: you can face life's ups and downs with dignity.\n\n- **Calm mind**: your mind is relatively free from excessive worry and rumination.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": "#F4F5F8"
        },
        {
            "TITLE": "### How to achieve inner harmony?",
            "IMG_SRC": "/img/page/article/harmony-bottom.webp",
            "IMG_ALT": "",
            "CONTENT": "Harmony is a choice you can make consciously. It is a mental state, not the physical environment you are in. You can find and maintain your inner harmony simply by adopting a certain attitude toward life. Here are a few steps that can help you achieve inner harmony:\n\n- **Self-awareness**: understand your emotions, triggers, and thought patterns. Notice when you lose balance or experience inner turmoil. Self-awareness is the first step toward regaining equilibrium.\n\n- **Acceptance**: accept yourself, your emotions, and your experiences without judgment. Embrace both positive and negative feelings as part of the human experience. Accept your flaws and imperfections as part of what makes you unique.\n\n- **Letting go**: release attachment to past regrets and future worries. Focus on the present moment and detach from things that are beyond your control.\n\n- **Positive self-talk**: replace negative self-talk with positive affirmations and compassionate inner dialogue. Treat yourself with the same kindness and understanding that you would offer a friend.\n\n- **Healthy boundaries**: set clear boundaries to protect your emotional well-being. Learn to say \"no\" when necessary and prioritize activities and relationships that have a positive impact on your life.\n\n- **Gratitude practice**: regularly express gratitude for the positive aspects of your life. This practice can shift your focus away from negativity and strengthen your sense of contentment.\n\n- **Physical well-being**: maintain a healthy lifestyle through proper nutrition, regular physical activity, and sufficient sleep. Physical well-being has a significant impact on your emotional balance.\n\n- **Seeking support**: when needed, reach out to friends, family, or a mental health professional. Talking about your feelings and challenges can bring clarity and ease emotional burden. Achieving inner harmony is a continuous journey, and it is completely natural to experience fluctuations in your emotional state. Be patient with yourself and celebrate small victories along the way. Gradually integrating these practices into your daily life can lead to a deeper sense of inner peace and well-being.",
            "ACCENT_COLOR": "#BA90F9",
            "BG_COLOR": ""
        }
    ],
    "CALL_TO_ACTION": {
        "TITLE": "Our app is available for any device",
        "SUBTITLE": "Download the app right now and start tracking your mood changes even within the same day",
        "ALT": "Access to statistics without an iPhone"
    }
}