{
  "TITLE": "Что такое гармония?",
  "IMG_URL": "",
  "IMG_ALT": "",
  "BODY": [
    {
      "TITLE": "",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Внутренняя гармония, часто называемая внутренним миром или эмоциональным балансом, — это состояние благополучия. Ваши мысли, эмоции и действия находятся в согласии. Оно предполагает чувство спокойствия, удовлетворенности и отсутствия внутреннего конфликта. Достижение внутренней гармонии может привести к лучшему внутреннему балансу, улучшению психического здоровья и более полноценной жизни. \n\n>Гармония — это согласованность четырех элементов: что говорим, что думаем, что чувствуем и что делаем. Когда между нашими мыслями, чувствами, действиями и словами существует согласие, выравнивание и соответствие, мы испытываем внутреннее и внешнее чувство покоя, называемое гармонией. В психологии гармония означает позитивное состояние внутреннего мира, спокойствия и равновесия, а также ощущение единства с миром.",
      "ACCENT_COLOR": "#BA90F9",
      "BG_COLOR": ""
    },
    {
        "TITLE": "### Почему вам нужна внутренняя гармония?",
        "IMG_SRC": "",
        "IMG_ALT": "",
        "CONTENT": "Когда человек находится в согласие с самим собой, когда его мысли, слова, дела и чувства синхронизированы, у него нет необходимости искать со стороны виноватых, цепляться, придираться, критиковать и судить строго. Когда человек находится в согласие с самим собой, он может не обращать внимания на недостатки, ошибка, несовершенства и «недочеты» других. Внутренняя гармония необходима для вашего общего благополучия и психического здоровья. Это приводит к: \n\n- Снижению стресса и беспокойства \n\n- Улучшению эмоциональной устойчивости \n\n- Лучшему принятию решений \n\n- Улучшенным взаимоотношениям с людьми \n\n- Повышенной концентрации и ясности \n\n- Большему самосознанию \n\n- Повышенной креативности и личностному росту" ,
        "ACCENT_COLOR": "#BA90F9",
        "BG_COLOR": "",
        "RIGHT_COLUMN": {
        "CONTENT": "Приложение Эмоция создано, чтобы помочь вам осознать баланс между мыслями, чувствами, словами и действиями. **Гармония** начинается с понимания себя, а интерактивные инструменты приложения направлены на развитие самосознания и внутреннего равновесия.",
         "IMG_SRC": "/img/page/article/harmony-card.webp",
         "IMG_ALT": "Скриншот приложения"
        }
    },
    {
      "TITLE": "### Характеристики внутренней гармонии",
      "IMG_SRC": "",
      "IMG_ALT": "",
      "CONTENT": "Внутренняя гармония подразумевает состояние бытия, в котором вы испытываете чувство спокойствия, удовлетворения и отсутствия внутреннего конфликта. Гармония включает такие характеристики: \n\n- **Эмоциональная стабильность**: вы испытываете постоянное эмоциональное равновесие. \n\n- **Принятие**: вы принимаете себя и свои эмоции без осуждения. \n\n- **Позитивный прогноз**: вы склонны смотреть на ситуации с оптимизмом и надеждой.  \n\n- **Гибкость:** вы хорошо адаптируетесь к изменениям и неожиданным вызовам.  \n\n- **Внутренняя сила**: вы можете с достоинством противостоять жизненным взлетам и падениям. \n\n- **Спокойный ум**: ваш разум относительно свободен от чрезмерного беспокойства и размышлений.",
      "ACCENT_COLOR": "#BA90F9",
      "BG_COLOR": "#F4F5F8"
    },
    {
      "TITLE": "### Как достичь внутренней гармонии?",
      "IMG_SRC": "/img/page/article/harmony-bottom.webp",
      "IMG_ALT": "",
      "CONTENT": "Гармония — это выбор, который вы можете сделать сознательно. Это психическое состояние, а не физическое окружение, в котором вы находитесь. Вы можете обрести и поддерживать свою внутреннюю гармонию, просто приняв соответствующее отношение к жизненным. Вот несколько шагов, которые помогут вам достичь внутренней гармонии: \n\n- **Самосознание**: понимайте свои эмоции, триггеры и модели мышления. Распознавайте, когда вы теряете равновесие или испытываете внутреннее смятение. Самосознание – это первый шаг к обретению равновесия. \n\n- **Принятие**: примите себя, свои эмоции и свой опыт без осуждения. Примите как положительные, так и отрицательные чувства как часть человеческого опыта. Примите свои недостатки и несовершенства как часть того, что делает вас уникальным. \n\n- **Отпускание**: освободите привязанность к прошлым сожалениям и будущим тревогам. Сосредоточьтесь на настоящем моменте и отстранитесь от вещей, которые находятся вне вашего контроля. \n\n- **Позитивный разговор с собой**: замените негативный разговор с самим собой позитивными утверждениями и сострадательным диалогом с самим собой. Относитесь к себе с такой же добротой и пониманием, как к другу. \n\n- **Здоровые границы**: установите четкие границы, чтобы защитить свое эмоциональное благополучие. Научитесь говорить «нет», когда это необходимо, и расставлять приоритеты в деятельности и отношениях, которые положительно влияют на вашу жизнь. \n\n- **Практика благодарности**: регулярно выражайте благодарность за положительные аспекты вашей жизни. Эта практика может отвлечь ваше внимание от негатива и усилить чувство удовлетворенности. \n\n- **Физическое благополучие**: поддерживайте здоровый образ жизни посредством правильного питания, регулярных физических упражнений и достаточного количества сна. Физическое благополучие оказывает существенное влияние на ваш эмоциональный баланс. \n\n- **Поиск поддержки**: при необходимости обращайтесь к друзьям, родственникам или специалисту в области психического здоровья. Разговор о своих чувствах и проблемах может внести ясность и облегчить эмоциональное бремя. Достижение внутренней гармонии — это непрерывный путь, и вполне естественно испытывать колебания своего эмоционального состояния. Будьте терпеливы к себе и празднуйте маленькие победы на этом пути. Включение этих практик в вашу повседневную жизнь, может постепенно привести к большему ощущению внутреннего покоя и благополучия.",
      "ACCENT_COLOR": "#BA90F9",
      "BG_COLOR": ""
    }
  ],
  "CALL_TO_ACTION": {
    "TITLE": "Наше приложение доступно для любого устройства",
    "SUBTITLE": "Скачайте приложение прямо сейчас и начните отслеживать изменения настроения даже в течение одного дня",
    "ALT": "Доступ к статистике без iPhone"
  }
}
