{
    "PAY": "अवैतनिक",
    "FORMAT": "इंटर्नशिप, दूरस्थ कार्य",
    "EXPECTATIONS_H2": "उम्मीदवार की अपेक्षाएँ",
    "CONDITIONS_H2": "इंटर्नशिप की शर्तें",
    "FEATURES_H2": "हमें क्यों चुनें:",
    "RESPONSE_BTN": "आवेदन करें",
    "POSITIONS": {
        "DESIGNER": {
            "TITLE": "डिज़ाइनर",
            "DESC": "हमारी कंपनी में इंटर्नशिप के साथ वेब डिज़ाइन में अपनी यात्रा शुरू करें। एक वेब डिज़ाइन इंटर्न के रूप में, आप वास्तविक प्रोजेक्ट्स पर काम करेंगे और अनुभवी पेशेवरों के मार्गदर्शन में अपने कौशल को विकसित करेंगे। यह पद आपको तकनीकी उद्योग में एक सफल करियर के लिए बहुमूल्य ज्ञान और व्यावहारिक अनुभव प्रदान करेगा। आप एक कार्यशील वातावरण में सीखेंगे, उपयोगी और उपयोगकर्ता के अनुकूल समाधान बनाएंगे। यदि आप नए ज्ञान और कौशल हासिल करना चाहते हैं और वेब डिज़ाइन में करियर शुरू करना चाहते हैं, तो यह अवसर आपके लिए है।",
            "EXPECTATIONS": [
                {
                    "H3": "डिज़ाइन",
                    "UL": [
                        "प्रमुख ग्राफिक संपादकों के साथ अनुभव",
                        "UI/UX डिज़ाइन सिद्धांतों का ज्ञान",
                        "दृश्य रूप से आकर्षक और कार्यात्मक इंटरफेस डिज़ाइन बनाने की क्षमता"
                    ]
                },
                {
                    "H3": "रचनात्मक दृष्टिकोण",
                    "UL": [
                        "अपरंपरागत समाधान खोजने की क्षमता",
                        "नए विचारों के साथ प्रयोग करने की इच्छा"
                    ]
                },
                {
                    "H3": "टीम वर्क",
                    "UL": [
                        "अन्य टीम सदस्यों के साथ प्रभावी बातचीत",
                        "दूसरों के विचारों को सुनने और अपने विचार प्रस्तुत करने की क्षमता"
                    ]
                },
                {
                    "H3": "पहल",
                    "UL": [
                        "चर्चाओं में सक्रिय भागीदारी",
                        "नए समाधान और विकल्प प्रस्तावित करना"
                    ]
                },
                {
                    "H3": "व्यक्तिगत गुण",
                    "UL": [
                        "वेब डिज़ाइन के क्षेत्र में सीखने और विकसित होने की इच्छा",
                        "स्वयं-संगठन और जिम्मेदारी का उच्च स्तर"
                    ]
                }
            ],
        "APPLY_LINK": "https://forms.gle/ngf8BAFmXmyxb3zr5"
        },
        "MOBILE_DEVELOPER": {
            "TITLE": "आईओएस इंजीनियर",
            "DESC": "हमारे इंटर्नशिप कार्यक्रम के साथ आईओएस विकास में अपनी यात्रा शुरू करें। एक आईओएस डेवलपर इंटर्न के रूप में, आप ऐप्पल के लिए आधुनिक मोबाइल एप्लिकेशन पर काम करेंगे, और अनुभवी पेशेवरों के साथ अपने कौशल को विकसित करेंगे। यह पद आपको तकनीक में एक सफल करियर के लिए बहुमूल्य ज्ञान और व्यावहारिक कौशल प्रदान करेगा। आप एक कार्यशील वातावरण में सीखेंगे, उपयोगकर्ता के अनुकूल समाधान बनाएंगे और आईओएस एप्लिकेशन की कार्यक्षमता में सुधार करेंगे। यदि आप नवाचार और सीखने को मिलाकर एक मार्ग पर चलना चाहते हैं, तो यह अवसर आपके लिए है।",
            "EXPECTATIONS": [
                {
                    "H3": "मोबाइल विकास",
                    "UL": [
                        "मोबाइल प्लेटफ़ॉर्म विकास की मूल बातें समझना",
                        "Swift और SwiftUI का ज्ञान"
                    ]
                },
                {
                    "H3": "उपकरणों के साथ काम करना",
                    "UL": [
                        "Apple Health Kit और iCloud SDK के साथ अनुभव एक प्लस है",
                        "Git के साथ काम करने की क्षमता"
                    ]
                },
                {
                    "H3": "पहल",
                    "UL": [
                        "चर्चाओं में सक्रिय भागीदारी",
                        "नए समाधान और विचार प्रस्तुत करना"
                    ]
                },
                {
                    "H3": "टीम वर्क",
                    "UL": [
                        "सहकर्मियों के साथ प्रभावी बातचीत",
                        "अधिक अनुभवी डेवलपर्स से सीखने की इच्छा"
                    ]
                },
                {
                    "H3": "सीखने की इच्छा",
                    "UL": [
                        "नई तकनीकों और उपकरणों में महारत हासिल करने की उत्सुकता",
                        "निरंतर पेशेवर विकास के प्रति प्रतिबद्धता"
                    ]
                }
            ],
        "APPLY_LINK": "https://forms.gle/oozhCEzuyCJUMKSe7"
        },
        "FRONTEND": {
            "TITLE": "फ्रंटेंड डेवलपर",
            "DESC": "हम एक जुनूनी फ्रंटेंड डेवलपर इंटर्न की तलाश कर रहे हैं, जो अपने कौशल को विकसित करने और नई चीजें सीखने के लिए तैयार हो। यह इंटर्नशिप आपको वेब विकास की दुनिया में डूबने, वास्तविक प्रोजेक्ट्स पर काम करने, और बहुमूल्य अनुभव प्राप्त करने का एक अनूठा अवसर प्रदान करेगी। हम आपको पेशेवरों की एक टीम का हिस्सा बनने का मौका देते हैं, जहां आप अपने ज्ञान को लागू कर सकते हैं, नई तकनीकों में महारत हासिल कर सकते हैं, और नवोन्मेषी समाधानों के निर्माण में योगदान दे सकते हैं। यदि आप चुनौतियों के लिए तैयार हैं, तो हमारे साथ जुड़ें और फ्रंटेंड विकास के रोमांचक क्षेत्र में अपने पहले कदम उठाएं!",
            "EXPECTATIONS": [
                {
                    "H3": "वेब विकास",
                    "UL": [
                        "वेब तकनीकों के सिद्धांतों की समझ",
                        "React, TypeScript और विशेष रूप से Webpack के निर्माण उपकरणों के साथ अनुभव",
                        "Git संस्करण नियंत्रण प्रणाली के साथ काम करने की क्षमता"
                    ]
                },
                {
                    "H3": "सीखने की इच्छा",
                    "UL": [
                        "नई तकनीकों और विधियों के लिए खुलापन",
                        "फ्रंटेंड विकास में कौशल सुधारने और विकसित होने की प्रतिबद्धता"
                    ]
                },
                {
                    "H3": "टीम वर्क",
                    "UL": [
                        "टीम में काम करने और सहकर्मियों के साथ बातचीत करने की इच्छा",
                        "रचनात्मक प्रतिक्रिया देने और प्राप्त करने की क्षमता"
                    ]
                },
                {
                    "H3": "विवरण पर ध्यान",
                    "UL": [
                        "उपयोगकर्ता इंटरफेस पर काम करने में सटीकता",
                        "त्रुटियों और कमियों को नोटिस करने और सुधारने की क्षमता"
                    ]
                },
                {
                    "H3": "जिम्मेदारी",
                    "UL": [
                        "सौंपे गए कार्यों को समय पर पूरा करने की तत्परता",
                        "उभरती समस्याओं का स्वतंत्र रूप से समाधान करने की क्षमता"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/T6CRKYzWCGEHuaZUA"
        },
        "QUALITY_ASSURANCE": {
            "TITLE": "QA इंजीनियर",
            "DESC": "वेब और मोबाइल एप्लिकेशन के परीक्षण की जटिल दुनिया में कदम रखते हुए, एक QA इंटर्न के रूप में अपने करियर की शुरुआत करें। यह इंटर्नशिप केवल बग ढूंढने के बारे में नहीं है; यह एक सीखने का अनुभव है जो आपको तकनीक में एक सफल भविष्य के लिए आवश्यक ज्ञान और कौशल से लैस करेगा। यहां आपका व्यावहारिक अनुभव आपको एक उद्योग विशेषज्ञ बनने की नींव प्रदान करेगा। हमारी टीम में शामिल हों और हर केस को एक सफल करियर की दिशा में एक कदम बनाएं।",
            "EXPECTATIONS": [
                {
                    "H3": "परीक्षण",
                    "UL": [
                        "एप्लिकेशन की कार्यक्षमता की पुष्टि करने के लिए परीक्षण मामलों और परीक्षण योजनाओं को विकसित करने की क्षमता",
                        "परीक्षण विवरण और परिदृश्यों सहित परीक्षण दस्तावेज़ीकरण बनाना और बनाए रखना"
                    ]
                },
                {
                    "H3": "टिकट बनाना और वर्णन करना",
                    "UL": [
                        "मिले हुए दोषों के लिए टिकट बनाने का कौशल",
                        "अपेक्षित परिणाम, वास्तविक परिणाम, और त्रुटि को पुन: उत्पन्न करने के चरणों का वर्णन करना"
                    ]
                },
                {
                    "H3": "पहल",
                    "UL": [
                        "प्रक्रियाओं में सुधार के लिए नए तरीकों और विचारों का प्रस्ताव करना",
                        "परिणाम प्राप्त करने और चुनौतियों का प्रभावी ढंग से सामना करने का प्रयास करना"
                    ]
                },
                {
                    "H3": "टीम वर्क",
                    "UL": [
                        "टीम में प्रभावी ढंग से काम करने और सहकर्मियों के साथ बातचीत करने की क्षमता",
                        "संचार कौशल, सुझावों के लिए खुलापन, और रचनात्मक संवाद के लिए तत्परता"
                    ]
                },
                {
                    "H3": "विवरण पर ध्यान और विश्लेषणात्मक सोच",
                    "UL": [
                        "परीक्षण दस्तावेज़ीकरण और परीक्षण मामलों के साथ काम में सटीकता",
                        "छोटी-छोटी जानकारियों और दोषों की पहचान और विश्लेषण करने की क्षमता",
                        "समस्या समाधान और दोष पहचान के लिए विश्लेषणात्मक दृष्टिकोण"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/hgzrtG275gWFn66p7"
        },
        "BUSINESS_ANALYST": {
            "TITLE": "बिजनेस एनालिस्ट",
            "DESC": "डाटा का उपयोग करके हमारे वेब और मोबाइल एप्लिकेशन में सुधार करते हुए, एक एनालिस्ट के रूप में अपने करियर की शुरुआत करें। रुझानों का विश्लेषण करें, प्रमुख जानकारी खोजें, और निर्णय लेने में सहायता करें। आपकी अंतर्दृष्टि सोशल नेटवर्क्स में कार्यक्षमता और सहभागिता को प्रभावित करेगी। यह भूमिका एनालिटिक्स में विकसित होने और आगे बढ़ने का एक उत्कृष्ट अवसर प्रदान करती है। अपने कौशल को अगले स्तर तक ले जाएं और हमारी सफलता में योगदान दें!",
            "EXPECTATIONS": [
                {
                    "H3": "बाजार अनुसंधान",
                    "UL": [
                        "बाजार रुझानों और लक्षित दर्शकों की आवश्यकताओं का विश्लेषण",
                        "हमारे उत्पाद के प्रतिस्पर्धी लाभों का मूल्यांकन करना"
                    ]
                },
                {
                    "H3": "प्रचार रणनीति विकास",
                    "UL": [
                        "विभिन्न संचार चैनलों, जैसे सोशल मीडिया, ब्लॉग्स, पार्टनर साइट्स, और मीडिया में एक प्रचार रणनीति बनाना और लागू करना",
                        "विभिन्न मीडिया और संचार प्लेटफार्मों के साथ काम करना"
                    ]
                },
                {
                    "H3": "विश्लेषण और समायोजन",
                    "UL": [
                        "प्रचार परिणामों का विश्लेषण और अभियान की प्रभावशीलता को मापना",
                        "प्रतिक्रिया के आधार पर रणनीतियों और योजनाओं को समायोजित करना"
                    ]
                },
                {
                    "H3": "उत्पाद विकास में भागीदारी",
                    "UL": [
                        "उत्पाद विकास के लिए चर्चाओं और निर्णय लेने में सक्रिय भागीदारी"
                    ]
                },
                {
                    "H3": "व्यक्तिगत गुण",
                    "UL": [
                        "परिणाम-उन्मुखता और विवरण पर ध्यान",
                        "पहल और परिणामों के लिए जवाबदेही"
                    ]
                },
                {
                    "H3": "संचार कौशल और टीम वर्क",
                    "UL": [
                        "अच्छे संचार कौशल और विभिन्न लोगों के साथ तालमेल बिठाने की क्षमता",
                        "टीम में प्रभावी ढंग से काम करने और सहकर्मियों के साथ बातचीत करने की क्षमता"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/8izfS61QE6xwFhvMA"
        },
        "COPYWRITER": {
            "TITLE": "कॉपीराइटर",
            "DESC": "एक कॉपीराइटर के रूप में अपने करियर की शुरुआत करें, जहां आप विभिन्न प्लेटफार्मों के लिए आकर्षक और प्रभावी टेक्स्ट्स बनाएंगे। सामग्री निर्माण में गहराई से डूबें, जो हमारे दर्शकों के साथ प्रतिध्वनित होगी और ब्रांड का सर्वोत्तम स्तर पर समर्थन करेगी। आपका काम कंपनी की छवि को आकार देने और ग्राहकों के साथ संचार में सुधार करने के लिए महत्वपूर्ण होगा।",
            "EXPECTATIONS": [
                {
                    "H3": "टेक्स्ट लिखना",
                    "UL": [
                        "वेबसाइट के लिए",
                        "मोबाइल एप्लिकेशन के लिए"
                    ]
                },
                {
                    "H3": "सहयोगात्मक सोच",
                    "UL": [
                        "विचार उत्पन्न करने के लिए रचनात्मक दृष्टिकोण",
                        "आकर्षक हेडलाइन्स और टेक्स्ट्स बनाने के लिए सीखने की इच्छा"
                    ]
                },
                {
                    "H3": "पहल",
                    "UL": [
                        "चर्चाओं में सक्रिय भागीदारी",
                        "नए समाधान और विकल्प प्रस्तुत करना"
                    ]
                },
                {
                    "H3": "व्यक्तिगत गुण",
                    "UL": [
                        "वास्तविक परियोजना में अनुभव प्राप्त करने की इच्छा",
                        "अंतर्राष्ट्रीय टीम में काम करने के लिए पर्याप्त उच्च स्तर की सहानुभूति"
                    ]
                },
                {
                    "H3": "AI के साथ काम करना",
                    "UL": [
                        "टेक्स्ट लिखने के लिए AI उपकरणों के साथ काम करने और सीखने की तत्परता"
                    ]
                },
                {
                    "H3": "जिम्मेदारी",
                    "UL": [
                        "आपके द्वारा लिए गए कार्यों को पूरा करने की तत्परता",
                        "स्वतंत्र रूप से काम करने की क्षमता"
                    ]
                }
            ],
            "APPLY_LINK": "https://forms.gle/yEDKN88AfVpyVYuN8"
        }
    },
    "CONDITIONS": [
    "— यह 2-3 महीने की बिना वेतन की इंटर्नशिप है, — आपके काम का भुगतान नहीं किया जाएगा, आपको ज्ञान और कार्य अनुभव प्राप्त होगा",
    "— कोई सख्त समय नहीं है, आप किसी भी सुविधाजनक समय पर काम कर सकते हैं",
    "— घर से अपने स्वयं के डिवाइस पर काम करें",
    "— अगर आपको कुछ दिनों के लिए प्रोजेक्ट से दूर रहना है — यह ठीक है, लेकिन कृपया हमें पहले से बता दें ताकि आपकी इंटर्नशिप समय से पहले समाप्त न हो"
    ],
    "FEATURES": [
        "— दोस्ताना और प्रेरणादायक स्टार्टअप माहौल",
        "— हमारी टीम में एक महत्वपूर्ण खिलाड़ी बनने और विकसित होने का अनूठा अवसर",
        "— हमारे उपयोगकर्ताओं की स्वस्थ जीवनशैली और भलाई पर प्रभाव डालने का अवसर"
    ]
}